[
    {
        "source": "France Travail",
        "job_title": "Ingénieur Data (Cloud Azure) (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 40000.0 Euros à 55000.0 Euros sur 12.0 mois",
        "company": "AK RECRUTEMENT ",
        "location_raw": "CLERMONT-FERRAND",
        "location": "63",
        "remote": null,
        "experience_raw": "4 Mois",
        "experience": "4 mois",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": "Conseil pour les affaires et autres conseils de gestion",
            "company_size": "0 salarié (n'ayant pas d'effectif au 31/12 mais ayant employé des salariés au cours de l'année de référence)",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187VVLZ",
        "description": "Notre client est un Intégrateur Microsoft de premier plan.\n\nVous embarquez dans une nouvelle aventure humaine et professionnelle au coté de passionnées des technologies Microsoft.\n\nVous intégrez la communauté Modern WorkPlace pour accompagner des sociétés de tailles intermédiaires de la région dans leur stratégie digitale et les nouvelles manières de concevoir l'environnement utilisateur. \n\nPoste et missions:\n\nEn tant qu'Architecte Cloud Azure H/F, votre autonomie et votre force de proposition prendront toute leur ampleur en prenant en charge des missions d'expertise ou des projets de plusieurs centaines de jours.\n\nVous travaillerez dans une ambiance conviviale, constructive, sereine, laissant une grande place à l'initiative et au développement personnel.\n\nSelon les missions vous serez amené(e) à :\n\nAccompagner leurs clients dans leur stratégie digitale\nAnimer des ateliers d'architecture technique\nAppréhender les besoins fonctionnels et les contraintes techniques\nPréconiser des architectures complexes pour répondre à une problématique ou un besoin métier\nDéfinir et améliorer les standards, patterns d'architecture et le catalogue de services\nSuperviser et mettre en œuvre, dans le cadre des projets, les préconisations techniques établies dans le cadre des cahiers des charges\nRédiger les documents associés (HLD, LLD, etc.)\nPiloter des projets et des hommes\nIntervenir en toute autonomie sur les phases de cadrage technique et/ou avant ventes\nAssurer une veille technologique\nCompétences techniques attendues :\n\nBonne connaissance de la plateforme Azure dans son ensemble et de l'écosystème associé.\n\nConnaissances requises :\n\nServices DATA dans Azure (DataFactory, Azure Synapse, Spark, Hadoop, etc.)\nBases de données (SQL, MYSQL)\nDes problématiques de stockage et traitement de la donnée dans Azure (Storage Account, Datalake store, Data Factory, Logic App)\n« Securité » de la donnée dans Azure\nLa connaissance de la gestion des données liées à l'IOT dans Azure est un plus\n\nConditions du poste : \n\nContrat CDI\nSalaire proposé : Entre 40k et 55k selon profil + primes\nRTT\nTélétravail hybride : 2 à 3 jours /semaine\nFormation continue\nLieu de travail très agréable. \n\nProfil recherché : \nDe formation BAC+5, vous possédez au minimum 5 ans d'expérience professionnelle et vous justifiez d'une expérience significative dans l'infrastructure informatique en cloud, notamment sur la plateforme Azure.\n\nBon(ne) communicant(e), vous êtes capable de vous adapter à la fois au travail en équipe et aux projets de nos clients.\n\nUne certaine aisance orale est indispensable. Un rédactionnel de qualité est obligatoire.\n\nUne bonne maitrise de l'anglais est obligatoire.",
        "ft_reference": "187VVLZ",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Spark",
                "Hadoop"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "DBMS": [
                "MySQL"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Initiative"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data & AI - Data Architect Réf \"ATH\" (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": "Salaire brut : selon profil",
        "company": "ENEXSE ",
        "location_raw": "TOURS",
        "location": "37",
        "remote": null,
        "experience_raw": "5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": "Ingénierie, études techniques",
            "company_size": "10 à 19 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187TXPZ",
        "description": "Compétences obligatoires\nConfluence (CONFIRMED)\nDataLabs. (EXPERT)\nSQL avancé/expert. (EXPERT)\nModélisation d'entrepôts de données (EDW) (EXPERT)\nModélisations (3NF, étoile, flocon, Datavault). (JUNIOR)\n\nContexte :\nDans le cadre d'un projet stratégique, le consultant jouera un rôle clé dans la définition et la modélisation des espaces de données de l'Entrepôt de Données . Ce projet nécessite des compétences pointues en modélisation, architecture décisionnelle, et une expertise particulière sur Teradata Vantage.\n\nPérimètre de la mission :\nLe profil devra définir le type de modélisation des différents espaces de données et l'argumenter. Pour ce faire, le profil devra identifier les usages actuels et futurs.\nDes ateliers seront à animer par le profil pour présenter les différentes options possibles avec leurs avantages et inconvénients avec ses préconisations.\nIl animera des ateliers pour identifier les objets métiers.\nIl assurera la modélisation des données de l'ensemble des espaces de données de l'EDW. Il réalisera les MCD, et MPD et assurera leurs mises à jour. Le modèle et les scripts devront être commentés.\nIl définira la politique d'indexation selon les typologies d'usages qu'il devra recenser.\nIl devra prendre en compte les particularités du moteur de base de données Teradata Vantage et définir notamment les indexs primaires et leur type.\nTout au long de sa mission, le profil devra partager et accompagner les équipes de la CNAV. Il devra notamment accompagner / coacher une à deux personnes de la CNAV qui prendront à terme le relai sur les aspects modélisation.\n\nMissions principales :\nDéfinir et argumenter les choix de modélisation des espaces de données.\nIdentifier les usages actuels et futurs des données en collaboration avec les équipes métier.\nAnimer des ateliers pour présenter les options de modélisation et recueillir les besoins métiers.\nConcevoir et mettre à jour les modèles conceptuels (MCD) et physiques (MPD) de données.\nDocumenter les modèles et les scripts associés, notamment via des outils comme Confluence.\nDéfinir une politique d'indexation adaptée aux typologies d'usages identifiées.\nPrendre en compte les spécificités de Teradata Vantage, notamment pour définir et optimiser les index primaires.\nFormer et accompagner les équipes internes pour garantir la continuité des pratiques de modélisation.\n\nCompétences requises :\nExpertise avancée en SQL et capacité à implémenter des modèles complexes.\nConnaissance approfondie des systèmes décisionnels, de leur architecture et des outils associés.\nMaitrise des modèles de données (3NF, étoiles, flocons) et de la méthode Merise.\nExpertise avec Teradata Vantage, y compris l'utilisation de Teradata Studio et/ou DBeaver.\nCompétence dans la documentation technique via Confluence.\nMaitrise des outils Microsoft Office (Outlook, Word, Excel, PowerPoint, Teams).\n\nCompétences appréciées :\n\nConnaissance de la modélisation en Datavault.\nExpérience dans la mise en œuvre de DataLabs.\nMaitrise des solutions d'anonymisation des données à la volée.\nInformations sur la mission :\nLocalisation : Tours (37), avec possibilité de profils basés à Paris (2 jours sur site à Tours toutes les 2 semaines).\nDurée : 3 mois (2/3/2025 - 5/2/2025).\nDébut : 2 mars 2025.\nCompétences clés :\nSQL avancé/expert.\nExpertise en modélisation d'entrepôts de données (EDW).\nMaitrise de Teradata Vantage.\nConnaissance des modélisations (3NF, étoile, flocon, Datavault).\nAnimation d'ateliers et accompagnement des équipes internes.\nConfluence : Être en mesure de contribuer aux documents.\nMicrosoft office : Outlook, Word, Excel, Powerpoint et Teams.",
        "ft_reference": "187TXPZ",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "Collaboration": [
                "Confluence",
                "Teams"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte Data (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": "DAVRICOURT ",
        "location_raw": "NIORT",
        "location": "79",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": null,
            "company_size": "DAVRICOURT",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1893494",
        "description": "Créée en 2011, DAVRICOURT est une société de conseil à taille humaine, spécialisée dans le recrutement et la prestation d'ingénieurs et de techniciens dans les secteurs automobile, ferroviaire, naval, aéronautique, défense, énergie, grande distribution, sciences de la vie, et du numérique.\n \nRépartis sur 6 agences en France, notre ambition est de proposer des solutions techniques de haute qualité, tout en plaçant l'humain et l'engagement au cœur de nos priorités. En intégrant notre équipe, vous aurez l'opportunité de travailler sur des projets variés et innovants dans des domaines d'expertise tels que l'ingénierie mécanique, électronique, software embarqué, industrialisation et gestion de projet. Vous évoluerez dans une entreprise dynamique, où l'esprit d'équipe et la proximité sont essentiels.\n \nNous mettons en place un accompagnement sur-mesure, aligné avec nos engagements RSE et notre raison d'être : « Révéler les talents de l'industrie et du numérique pour les rendre acteurs d'un monde plus responsable ». \n \nLabellisés « Positive Company 3*», certifiés ISO9001 et MASE pour un management de la qualité et de la sécurité au travail, nous avons à cœur d'intégrer toutes nos parties prenantes dans notre démarche RSE et d'impliquer nos collaborateurs en leur proposant d'agir auprès d'associations. \n \nRejoignez-nous pour donner un nouvel élan à votre carrière et (re)donner du sens à votre travail !\nLe poste : \n\nDans le cadre de la réalisation d'un projet en assistance technique, nous recherchons un(e) Architecte Data pour l'un de nos clients du secteur bancaire et des assurances. Vous interviendrez sur le site client situé dans la région Nouvelle Aquitaine.\nÀ ce titre, vos missions quotidiennes seront les suivantes :\n- Prendre en charge les dossiers d'architecture des projets tout en garantissant leur cohérence avec la stratégie et la roadmap du Patrimoine Data ;\n- Accompagner les Product Owners/Managers et les équipes métiers dans l'évolution des solutions Data ;\n- Apporter une expertise technique et fonctionnelle dans le cadre des transformations liées à la migration cloud ;\n- Promouvoir le cadre d'architecture Data auprès des équipes métiers et techniques, tout en étant un interlocuteur clé dans les décisions stratégiques.\nEt après ?\nEn tant que véritable partie prenante de DAVRICOURT, vous vous verrez proposer des projets techniques et à forte valeur ajoutée par nos équipes.\n\nProfil recherché : \n\nVos compétences techniques :\n- Ingénieur(e) de formation, vous justifiez d'au minimum 5 ans dans la gestion et l'architecture des données, en environnement cloud (GCP/AWS) ;\n- Vous avez également une expérience significative en mise en œuvre et déploiement de solutions IA et Data ;\n- Vous avez des compétences en modélisation, traitement des données (ETL) et intégration des outils Data ;\n- Vous avez de bonne connaissance dans les patterns d'architecture Data, incluant les traitements asynchrones (temps réel, intraday, etc.) ;\n- Vous maitrisez les solutions de l'écosystème Google Cloud Platform ;\n- La maitrise de l'anglais technique est requise pour ce projet.\nCe que nous cherchons avant tout, ce sont des personnalités qui participent au développement de DAVRICOURT et forment un réseau de talents interconnectés qui ne craint pas d'affirmer sa différence.\nVous êtes unique, nous sommes différents, rencontrons-nous!\nLE DAVRIPACKAGE- Salaire compétitif\n- Primes de participation et d'intéressement\n- Épargne salariale\n- Mutuelle et prévoyance\n- Forfait Mobilité Durable\n- Plateforme CE\n- Actions de formation\n- 1 jour par an offert pour une mission solidaire avec VENDREDI\nINTÉRESSÉ(E) ?Si vous êtes arrivé(e) à la fin de cette offre, c'est qu'elle vous a forcément attirée, alors surtout n'hésitez pas à postuler ! En cas de doute, notre équipe recrutement saura répondre à vos questions.\nL'offre d'emploi ne correspond pas tout à fait à vos compétences mais nos valeurs vous ressemblent et notre ambition vous motive - Alors vous pouvez consulter l'ensemble de nos offres sur davricourt.com\nET APRÈS ?\nNotre processus de recrutement est simplifié : un seul entretien est prévu par nos équipes recrutement et commerciale à la suite duquel nous présentons votre profil au client.\nNB : En l'absence de retour de la part de l'équipe recrutement sous 1 semaine, veuillez considérer que votre candidature n'a pas été retenue. Merci de votre compréhension.",
        "ft_reference": "1893494",
        "skills": {
            "CloudComputing": [
                "Google Cloud Platform",
                "GCP",
                "AWS"
            ],
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Engineer - Architecture de streaming data F/H - Système, réseaux, données (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": "Salaire brut : A négocier",
        "company": "NEXTON ",
        "location_raw": "LILLE",
        "location": "59",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Qui sommes-nous ?\n\nRejoindre NEXTON, c'est intégrer une entreprise où convergent l'esprit d'un cabinet de conseil, la créativité d'une agence et la dynamique d'une ESN ! Grâce à notre expertise, nous accompagnons des clients grands comptes et des pure players tels que SNCF, Orange, et BNP Paribas dans leurs stratégies d'évolution et d'innovation digitale.\n\nFondée en 2011, NEXTON réunit aujourd'hui une équipe de plus de 450 experts spécialisés dans le digital, le design, l'...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1890704",
        "description": "Descriptif du poste:\n\nNexton recrute un Data Engineer - Architecture de streaming data H/F, en CDI, à Lille !  \n\nTon futur environnement de travail : \n\nTu seras au cœur du plan de transformation DATA de notre compte client, qui vise à autonomiser les métiers business (pilotage, marketing, commerce, etc.) dans l'analyse des données et des KPI grâce à des applications DATA avancées.\n\nTes missions : \n\nEn tant que Data Engineer sur des architectures de streaming data, tu seras en charge de :\n\n \n* Concevoir et développer des pipelines de données performants.\n \n* Développer des solutions en utilisant des outils comme Scala, Spark, DBT.\n \n* Implémenter des architectures de Streaming Data sur AWS (Lambda, Kinesis Stream, S3, Firehose, EMR Serverless, DynamoDB, etc.).\n \n* Contribuer aux initiatives FinOps pour optimiser les coûts liés aux architectures Big Data.\n \n* Développer et optimiser des traitements d'intégration de données en streaming, traitant plus de 100 To de données par jour.\n \n* Participer à des projets innovants tels que : \n  \n   \n* Systèmes de recommandation AI ;\n   \n* Feature Store ;\n   \n* Modernisation des flux financiers ;\n   \n* Plateforme de traitement des données CRM et usage ;\n   \n* Intégration de données pour partenaires stratégiques.\n  \n\n\nProfil recherché:\n\nTu as au moins 5 ans d'expérience dans des environnements similaires.\n\nTu possèdes une excellente connaissance des architectures de Streaming Data et des environnements Big Data.\n\nTu maîtrises AWS et ses services (Lambda, Kinesis Stream, EMR Serverless, S3, DynamoDB).\n\nTu es maitrisant en Scala et Spark.\n\nTu utilises les outils Snowflake, GitLab CI/CD, Terraform.\n\nTu es autonome, ouvert d'esprit, et doté d'une grande curiosité.\n\nTu es à l'aise dans un environnement international.\n\nTu es un excellent communicant et sais évoluer dans des équipes agiles.\n\nLes outils comme JIRA et les méthodologies Scrum/Kanban te sont familiers.",
        "ft_reference": "1890704",
        "skills": {
            "ProgLanguage": [
                "Scala"
            ],
            "BigData": [
                "Spark"
            ],
            "CloudComputing": [
                "AWS"
            ],
            "DBMS": [
                "Snowflake"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Collaboration": [
                "JIRA"
            ],
            "Other": [
                "Big Data",
                "CI/CD"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte Data IA Cloud F/H - Système, réseaux, données (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": "Salaire brut : A négocier",
        "company": "ENOVA CONSULTING ",
        "location_raw": "VALBONNE",
        "location": "6",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Fondé à Genève en 2018, Enova Group offre des services informatiques en Suisse, au Luxembourg, en France et prochainement à Monaco. Spécialisé en conseil stratégique numérique, performance opérationnelle et technologies de l'information. Nous nous concentrons sur les compétences IT les plus recherchées et la gestion complète de projets.\nNotre expertise holistique nous permet d'accompagner efficacement nos clients dans leurs projets, en cultivant des partenariats solides et en ...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1889909",
        "description": "Descriptif du poste:\n\nRejoignez un acteur majeur du secteur numérique, où l'innovation et la technologie sont au cœur des projets. Dans un environnement stimulant et collaboratif, vous serez un élément clé pour accompagner nos clients dans leurs projets de transformation numérique, en mettant à profit vos compétences en cloud computing, data et intelligence artificielle. \nBasé à Sophia-Antipolis, vous intégrerez une équipe dynamique spécialisée dans la conception et la mise en œuvre de solutions à forte valeur ajoutée, à l'avant-garde des technologies Cloud et IA.\nEn tant qu'Architecte Data IA/Cloud, vous serez responsable de la conception, du déploiement et de l'optimisation des architectures data et IA sur les principales plateformes cloud (AWS, GCP). Votre rôle sera stratégique pour garantir l'efficacité, la scalabilité et la sécurité des solutions proposées.\n\n \nVos principales responsabilités  :\n\n \n1. Conception et architecture:\n- Concevoir des architectures data innovantes, évolutives et sécurisées sur les plateformes AWS et GCP. \n- Développer et intégrer des solutions IA adaptées aux besoins métiers, en tirant parti des outils natifs des clouds publics. \n- Superviser et coordonner les phases de design technique, en collaboration avec les équipes projet.\n\n 2. Mise en œuvre des solutions: \n- Assurer le déploiement des pipelines data et des infrastructures Cloud nécessaires aux projets IA. \n- Garantir une intégration optimale entre les environnements Cloud et les systèmes existants. \n- Identifier les meilleures pratiques pour automatiser et industrialiser les processus (CI/CD, Infrastructure as Code).\n\n3. Conseil et expertise technique: \n- Accompagner les équipes dans le choix des technologies et des outils Cloud et Data. \n- Être force de proposition sur les solutions technologiques pour répondre aux enjeux stratégiques des clients. \n- Veiller à la veille technologique sur les domaines IA et Cloud pour anticiper les évolutions du marché.\n\nProfil recherché:\n\n- Solide expertise en Cloud Computing avec une maîtrise des plateformes AWS et GCP (certifications appréciées). \n- Connaissance approfondie des technologies Big Data (Spark, Hadoop, BigQuery, Redshift, etc.). \n- Expérience significative dans le domaine de l'IA (développement de modèles, MLOps, TensorFlow, PyTorch, etc.). \n- Compétences en automatisation et en outils DevOps (Terraform, Kubernetes, CI/CD). \n- Bonne compréhension des problématiques de sécurité et de gestion des données.\n- Vous êtes curieux(se) et aimez explorer de nouvelles technologies. \n- Polyvalent(e) et orienté(e) solution, vous savez vous adapter à des contextes variés. \n- Excellent(e) communicant(e), vous savez vulgariser des sujets techniques complexes auprès de publics non-techniques. \n- Vous aimez travailler en équipe et avez à cœur de transmettre vos connaissances. Expérience\n - 5 ans minimum d'expérience sur des projets Data/Cloud, idéalement dans un environnement agile.",
        "ft_reference": "1889909",
        "skills": {
            "BigData": [
                "Spark",
                "Hadoop"
            ],
            "MachineLearning": [
                "PyTorch",
                "TensorFlow"
            ],
            "CloudComputing": [
                "GCP",
                "AWS"
            ],
            "DBMS": [
                "BigQuery"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Containers": [
                "Kubernetes"
            ],
            "Other": [
                "Big Data",
                "DevOps",
                "CI/CD",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Consultant / Architecte DATA & AI - MICROSOFT (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "NANTERRE 92",
        "location": "92",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1855704",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec  collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En , le Groupe a réalisé un chiffre d'affaires de 5,1 milliards d'euros.\nThe world is how we shape it Description du posteVotre futur environnement de travailRattaché au Pôle France de Sopra Steria vous rejoindrez le Cloud Center of Excellence Microsoft. Ce CCoE Microsoft concentre les référents et profils clefs dédiés aux activités Microsoft. Ce Centre adresse l'ensemble des enjeux de l'éditeur autour de la déclinaison de son offre de valeur : Consulting Microsoft, Apps &amp; DevOps, Modern Work, Infra &amp; Cyber, Data &amp; AI, Business Solutions. Il a pour vocation d'accompagner les clients dans leurs activités Microsoft et développer les opportunités business pour les BUs.Partagez l'ambition et les enjeux du CCoE Microsoft avec Pascal LEBOUC, Maha GOUIAA et ses équipes.Votre rôle et missionsIntervenir sur des missions à forte valeur ajoutée pour nos clients autour de la donnée et de l'intelligence artificielle avec les produits et services MicrosoftDéployer l'ensemble de la valeur des plateformes Data et IA Microsoft chez nos clients et dans les offres du pôle FranceAccompagner le développement des savoirs faire et compétences Data-AI Microsoft du Pôle FranceParticiper à la communauté des experts Data-AI Microsoft Ce que nous vous proposonsRejoindre une équipe 100% orientée sur les technologies MicrosoftIntervenir sur des projets à forte valeur ajoutée et visibilité en proximité avec les équipes MicrosoftParticiper à l'animation d'une vision Microsoft des compétences du Pôle FranceDévelopper vos savoirs faire et vos compétences dans une entreprise qui favorise l'entreprenariat.Qualifications  Vous êtes diplômé(e) d'une école d'Ingénieurs ou d'une université, avec une majeure en informatique.Vous disposez d'au moins 5 ans en tant qu'architecte de solutions dans des environnements complexes et variés autour des technologies Data-AI dans le Cloud Microsoft AzureVous avez une parfaite maitrise d'une ou plusieurs technologies Microsoft parmi les suivantes : Microsoft Azure Synapse, Fabric, PowerBI, Purview, Azure ML, Azure AI Services.Les Certifications Microsoft sur ces domaines sont un atout majeur. Informations supplémentairesUn accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions. Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.Un accompagnement individualisé avec un mentor.Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encoreli>Employeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.https://www.soprasteria.fr/nous-connaitre/nos-engagements",
        "ft_reference": "1855704",
        "skills": {
            "CloudComputing": [
                "Azure"
            ],
            "Other": [
                "DevOps",
                "ML",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte BI Data H/F",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "LE MANS 72",
        "location": "72",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": "Activités des agences de placement de main-d'œuvre",
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1852636",
        "description": "Le client est un acteur majeur dans le secteur des services à la personne en France. Fort d\\'une longue expérience et d\\'une solide réputation, cette entreprise s\\'est spécialisée dans l\\'accompagnement quotidien des familles et des individus, offrant une gamme complète de services allant de l\\'aide à domicile au soutien de leurs clients.\nL\\'entreprise se distingue par son engagement en faveur de la qualité de vie et du bien-être de ses clients, tout en plaçant l\\'innovation au cœur de sa stratégie. Elle investit activement dans la transformation numérique pour améliorer l\\'efficacité de ses opérations et offrir des solutions modernes adaptées aux besoins de ses usagers.\nEn tant qu\\'Architecte BI/Data, vos missions seront les suivantes :\n * Spécification et Choix des Composants Techniques : Élaborer l\\'architecture technique et fonctionnelle du SI en intégrant des composants logiciels, bases de données, et développements spécifiques\n * Conception de l\\'Architecture Data : Travailler sur la plateforme Data pour intégrer diverses sources de données et les intégrer dans une structure unifiée et modélisée (Data Vault)\n * Intégration et Validation : Effectuer des tests et recettes avant la mise en production\n * Suivi et Review de Code : Superviser le développement des solutions et valider la review du code\n * Optimisation des Processus : Participer à l\\'amélioration des processus de ticketing, notamment en vue de la révision de l\\'outil Freshservice l\\'année prochaine, et s\\'assurer de l\\'application des bonnes pratiques\n * Collaboration avec les Métiers et Support Inter-filiales : Fournir un support aux filiales utilisant différents outils (ex : PowerBI) et collaborer étroitement avec les équipes en Tunisie et en France pour garantir l\\'uniformité des solutions\n * Optimisation et Evolution de l\\'Architecture\n* Télétravail : Jusqu\\'à deux jours par semaine\n * Environnement Technique : Travail au sein d\\'une équipe dynamique, sous la supervision de l\\'Architecte Logiciel, dans un environnement technique axé sur le Cloud et les solutions Data.\nCompétences demandées :\nMaîtrise du Cloud : Expertise en AWS, Snowflake... Bonne connaissance des environnements Cloud et des outils de transformation de données.\nProgrammation : Excellente maîtrise de SQL, avec des compétences en Python pour le développement de solutions analytiques et d\\'intégration de données\nModélisation et Intégration\nOutils de Data Visualisation : Tableau, Qlik, PowerBI\nGestion de Projets : Expérience en gestion de projets, avec une compréhension des méthodologies Scrum et une capacité à piloter les sprints\nExpérience : Minimum 3 ans d\\'expérience sur des projets similaires...",
        "ft_reference": "1852636",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Tableau"
            ],
            "CloudComputing": [
                "AWS"
            ],
            "DBMS": [
                "Snowflake"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte Data - Data Plaform H/F",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "CAYENNE 973",
        "location": "973",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": "Engie, acteur mondial de l'énergie",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1848944",
        "description": "A propos de GRDF  GRDF, filiale indépendante d'ENGIE et principal gestionnaire du réseau de distribution de gaz en France, distribue le gaz à plus de 11 millions de clients, pour qu'ils en disposent quand ils en ont besoin, quel que soit leur fournisseur d'énergie. Pour cela, et conformément à ses missions de service public, GRDF :  Conçoit, construit, exploite, et entretient le plus grand réseau de distribution de gaz d'Europe ( km),Développe le réseau dans plus de  communes, en garantissant la sécurité des personnes et des biens et la qualité de la distributionnergie, IoT, Smart Gas Grid et le Digital vous passionnent¿? Vous souhaitez intégrer une entreprise innovante tournée vers la transition écologique (gaz vert et bioGNV) ? Intégrez dès maintenant la DSI de GRDF, véritable business partner, engagée vers ses métiersLE POSTE -- Vous êtes rattaché à la Direction Système d'Information de GRDF, créatrice de valeur et partenaire des métiers, qui a comme mission d'assurer le fonctionnement et l'adaptation du SI conformément aux besoins des utilisateurs et au moindre coût. A ce titre, elle définit, construit et déploie actuellement de nombreux projets induits par les évolutions de GRDF. En tant qu'architecte data senior, vous intégrez le domaine data de la DSI et plus particulièrement le pôle ASD (Architecture Solutions Data) qui porte la responsabilité des activités suivantes, et ce en transversalité forte avec les autres domaines du SI : Accompagner les domaines SI dans la stratégie SI en matière d'architecture, d'infrastructure & de solutions data autour de la collecte, du stockage (BI & Data Analytics, socles de données, référentiels, Big Data), de l'intégration et de l'utilisation des données dans l'entreprise ;Prendre en compte les contraintes cybersécurité et de conformité réglementaire (RGPD) dans la conception des architectures ;Participer aux revues d'architecture à enjeux data ;Maintenir et faire évoluer le cadre de cohérence technique data : principes d'architecture, patterns, normes, bonnes pratiques .Faire de la veille afin d'établir la feuille de route technologique. Vous aurez en charge les missions suivantes : Accompagnement et suivi des projets à enjeux data dans l'élaboration et les phases de réalisation des architectures Data Platform ;Décrire les étapes de mise en œuvre de la cible d'architecture data en cohérence avec les systèmes de la DSI GRDF ;Accompagnement et suivi des équipes projets dans les phases de réalisation ;Prendre en compte les contraintes cybersécurité et de conformité réglementaire (RGPD) dans la conception des architectures ;Contribuer au plan de transformation sur la gouvernance de la donnée ;Contribution activité stratégie SI ;Participation aux revues d'architecture à enjeux data ;Maintient et évolution du cadre de cohérence technique data : principes d'architecture, patterns, normes, bonnes pratiques .Contribuer à la communauté data de la DSI GRDFQUALIFICATIONS -- Vous êtes titulaire d'un diplôme d'ingénieur ou universitaire de niveau bac+5 avec une spécialité en systèmes d'information. Vous êtes passionné par la technologie et vous justifiez d'une expérience confirmée (+5 ans) dans les domaines suivants :  L'architecture SI et notamment de mise en œuvre de projets SI ; L'architecture de données et notamment Data Platform : Obligatoire : BigData, NoSQL (Redis, MongoDB, Cassandra, Neo4J), MOM (Apache Kafka), ETL/ELT (Apache Spark), DataViz, DataCatalog ;Autre souhaité : NoSQL (Elastic, InfluxDB), ETL/ELT (Informatica IDMC, Talend, Matillion, StreamSet), DataViz (Apache SuperSet, Viya SAS), DataCatalog (DataGalaxy), Open/Close Data (Opendatasoft), Master Data Management (Semarchy), DQM (Informatica IDMC, Talend), DataVirtu (Trino), Data Cloud (SnowflakeAinsi qu'une bonne connaissance de l'architecture technique, sécurité et réseau. Vous disposez de bonnes connaissances méthodologiques :  Modélisation de donnée ;Appétence fonctionnelle ; Continuous Integration / Continuous Deployment ; Framework d'architecture (ex. TOGAF). Ce poste nécessite la maîtrise de l'anglais courant, ainsi qu'une bonne compréhension des enjeux métiers, le sens du client et la satisfaction de l'utilisateur final. Vous avez développé des qualités humaines essentielles dans votre travail : esprit d'analyse, capacité de synthèse, bonne communication orale et écrite, pédagogie et un objectif de résultat orienté sur le respect de la qualité de service. Vous avez un goût prononcé pour le travail d'équipe en environnement hétérogène et parfois complexe, avec une envie de résoudre les difficultés rencontrées pour aboutir à un résultat concret. -- VOTRE FUTUR ENVIRONNEMENT -- Vous travaillez rue Condorcet ( Paris) et à St Denis à compter de , dans un environnement de travail stimulant et au sein d'équipes engagées et dynamiques.  Salarié",
        "ft_reference": "1848944",
        "skills": {
            "DataBase": [
                "Neo4j",
                "NoSQL",
                "Cassandra",
                "MongoDB"
            ],
            "BigData": [
                "Spark"
            ],
            "SoftBigDataProcessing": [
                "Apache Kafka",
                "Cassandra"
            ],
            "Other": [
                "Big Data",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Tech lead Data F/H - Informatique de gestion (H/F)",
        "job": "Other",
        "contract_type": "CDI",
        "salary": "Salaire brut : 55 - 60 k€ brut annuel",
        "company": "CDC INFORMATIQUE ",
        "location_raw": "BAGNEUX",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 2 An(s)",
        "experience": "2 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Qui sommes-nous ?\n\nCDC Informatique (Groupement d'Intérêt Economique), filiale IT de la Caisse des Dépôts, est le maitre d'oeuvre de services informatiques et numériques. Il est le garant de la confidentialité, de la sécurité et de l'intégrité des données et des systèmes d'information de la Caisse des Dépôts. Notre force aujourd'hui c'est notre engagement au Numérique responsable !\n\nLabellisée Happy Trainees, et également recommandée sur Glassdoor. Intégrer ICDC, c'est...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1906994",
        "description": "Descriptif du poste:\nNous recherchons notre Tech Lead Data au sein du service Data & IA, qui est en charge de la réalisation des différents projets Data des directions Métiers de la Caisse des Dépôts et Consignations (CDC).\n\nVous intégrer la partie \"projets & applications\"  pour assurer le rôle de leader technique Data dont les missions à réaliser sont :\n\n Expertise technique\n- Être l'interlocuteur technique de référence auprès des équipes\n- Conseiller et apporte une expertise les solutions et choix technologiques\n- S'assurer que les normes de développement, d'architecture et de sécurité sont respectées\n- S'assurer de la qualité du code et contribuer au développement si nécessaire\n- Participer à faire vivre les normes et standards de développement au sein d'une communauté\n\nPartage et déploiement des bonnes pratiques\n- Animer les points techniques avec toutes les équipe et le socle\n- Former les équipes et être garant des bonnes pratiques visant à garantir la fiabilité et la maintenabilité du produit\n- Garantir l'exploitabilité des solutions développées : sécurité, supervision, haute-disponibilité, traçabilité, sauvegardes, PSI, ...\n- Apporter une expertise sur la résolution des problèmes techniques rencontrés par l'équipe\n- Organiser et optimiser le processus de développement en contribuant à la mise en place d'une stratégie DevOps\n\nArchitecture\n- Participer aux réflexions d'architecture des nouveaux projets\n- Challenger et concrétiser les principes d'architecture\n- Contribuer au bon fonctionnement du SI, faire évoluer son architecture et ses normes au regard de la performance\n- Réaliser des études de faisabilité ou des POC pour évaluer des solutions\n\nAmélioration continue et projets\n- Superviser les développements : contrôle de la bonne progression des développements, définition de la ligne directrice, des choix techniques, méthodes à utiliser\n- Proposer les solutions d'amélioration continue de la qualité de service\n- Participer à l'optimisation des systèmes existants\n\nVeille\n- Assurer la veille technologique et être force de proposition\n- Apporter une vision à moyen et long terme sur les évolutions techniques\n\nProfil recherché:\nHard skills :\n- minimum 2 ans d'expérience sur un poste similaire. \n- Le langage SQL\n- Un langage objet (Python, Spark, PySpark, Scala, ...)\n- Un framework de calcul distribué\n- Un bus de messages : Kafka, RabbitMQ\n- Des outils d'alimentation de données : Talend, Matillion, Stambia\n- Des Moteurs de recherche : suite ELK (ElasticSearch, Logstash, Kibana), SolR, ser-vices Cloud\n- Le Stockage des données : stockage objet et/ou distribué (HDFS, deltalake ou blob/S3)- L'intégration continue (Git, JUnit, SonarQube, Jenkins)\n- Un cloud provider (AWS, GCP, Azure) ou une distribution Big Data (Hortonworks, Cloudera, Datastax)\n- Les concepts de la modélisation relationnelle et non-relationnelle (Etoile, Data Vault, ...)\n\nSoft skills :\n- Esprit d'équipe (Equipe SI, équipe métier marketing, intégrateur)\n- Implication\n- Rigueur, esprit d'analyse\n- Sens du relationnel, qualité d'écoute\n- Autonomie, esprit d'initiative, capacité d'adaptation\n- Ténacité, capacité à convaincre\n- Curiosité, appétence pour les nouveautés Data\n\nSi vous êtes motivé(e) par ce challenge et que vous possédez les compétences requises, nous serions ravis de recevoir votre candidature pour ce poste !",
        "ft_reference": "1906994",
        "skills": {
            "ProgLanguage": [
                "Python",
                "Scala"
            ],
            "DataBase": [
                "Elasticsearch",
                "SQL"
            ],
            "BigData": [
                "Spark"
            ],
            "CloudComputing": [
                "GCP",
                "Azure",
                "AWS"
            ],
            "DevTools": [
                "Jenkins",
                "Git"
            ],
            "Other": [
                "Big Data",
                "DevOps",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Initiative"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Technical Data Engineer Senior (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": null,
        "company": "APGAR ",
        "location_raw": "NEUILLY SUR SEINE",
        "location": "92",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": null,
            "company_size": "APGAR",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1895482",
        "description": "Apgar Consulting, fondée en 2013, est une société de conseil en Data de premier plan, reconnue par les analystes comme Gartner, qui accompagne ses clients dans leur parcours pour construire une base de données fiables.\nDe la sensibilisation des personnes aux changements organisationnels en passant par l'activation et le support technologiques, nous concevons et fournissons des solutions sur mesure qui fournissent des données de manière cohérente, sécurisée et précise.\n \nNous sommes des experts dans la Data Advisory, la Data Arcthitecture, la Data Academy et la Data for Green, ainsi que dans la mise en œuvre et le support de solutions de Platform Data telles que la Data Preparation, le Master Data Management, le Meta Data Management et la Data Integration.\n \nApgar Consulting agit pour les petites et grandes entreprises, en Europe, aux États-Unis et au Moyen-Orient.\n \nConstruit avec des valeurs fortes, Apgar Consulting a pour objectif de fournir des services de conseil durables.\nL'innovation et le pragmatisme sont les clés de notre approche orientée Data.\nNous sommes une véritable entreprise centrée sur les personnes et axée sur les objectifs et nous offrons un environnement de développement personnel et de croissance de carrière avec une véritable conscience sociale.\nNous recrutons des profils Data et nous misons en priorité sur les Soft-Skills sachant que nous ne spécialisons pas nos talents sur des secteurs d'activité et que nous favorisons l'accompagnement et la montée en compétences.\nLe poste : \n\nRattaché(e) au sein d'une équipe intervenant sur un projet client dans la mise en œuvre de solutions de Master Data Management, vos missions sont les suivantes : \n- Missions externes :\n- Participer à toutes les phases techniques de mise en œuvre de solutions de Master Data Management ;\n- Intervenir dans la conception et la définition de l'architecture de la solution ;\n- Participer à l'implémentation de la solution et définir les règles d'exploitation ;\n- Initialiser toutes les fonctionnalités complexes de la solution ;\n- Prendre en charge les sujets d'intégration continue et d'intégration applicative ;\n- Assurer la qualité globale de la solution et soutenir techniquement l'équipe projet, vous êtes le garant des bonnes pratiques de développement de la solution ;\n- Être responsable de la qualité des livrables / de la documentation technique du projet ;\n- Accompagner le client pour l'installation et l'administration de la solution dans son environnement Cloud ou On-Premise tout en mettant en place des méthodologies et processus DEVOPS.\n- Avant-vente :\n- Participer au chiffrage des appels d'offre ;\n- Rédiger en toute autonomie la partie technique des propositions commerciales (rédaction et présentation).\n- R&D et missions internes :\n- Prendre en charge des sujets R&D et travailler en étroite collaboration avec la Direction des offres ;\n- Participer à la conception et au développement de briques logicielles complémentaires aux outils du marché ;\n- Être acteur de la capitalisation technique (accélérer les développements, d'améliorer la maintenabilité, de faciliter la réutilisation) ;\n- Tester les solutions de nouveaux éditeurs sur de nouveaux périmètres pour préparer nos nouvelles offres ;\n- Contribuer aux structures de management (RH, offres, ?).\nSelon vos souhaits de carrière et appétences vous aurez la possibilité d'évoluer vers un poste de consultant(e) technico-fonctionnel(le) où vous continuerez à jouer votre rôle d'expert technique tout en assurant la gestion globale du projet et le suivi des aspects fonctionnels.\nProfil recherché : \n\n- Compétences requises :\nVous pouvez plusieurs expériences autour des éléments suivants :\n- Le développement : bonne maîtrise en environnement JAVA/ J2EE\n- Modélisation UML, la manipulation d'objets XML\n- Logiciels : Eclipse, Tomcat, Ant, Maven, Subversion, Microft Team foundation ou GIT\n- Technologies : HTML/CSS, Javascript, Ajax, SOP/REST (CXF)/ JMS/RMI/Parsing XML ( XSD)/JSON\n- Les base de données : SQL Server, Oracle, Postgre SQL Hadoop/Spark/Amazon EMR/ Dynamo DB\n- Architecture : conception de document d'architecture technique (DAT), réalisation du document d'exploitation (DEX)\n- La méthodologie : intégration continue et de release management dans un contexte itératif et Agile (JIRA/ Maven/ Bamboo /TFS/ Jenkins)\n- Profil recherché : \n- De formation Bac+5 minimum au sein d'une grande école d'ingénieur ou d'informatique, vous disposez de minimum 5 ans d'expérience sur ce type de fonction ;\n- Vous avez conçu, implémenté des logiciels et/ou piloté des chantiers lors de projets SI et avez participé à des missions sur des sujets liés à la gestion de l'informati",
        "ft_reference": "1895482",
        "skills": {
            "ProgLanguage": [
                "Java",
                "R"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "BigData": [
                "Spark",
                "Hadoop"
            ],
            "DataSerialization": [
                "XML",
                "Json"
            ],
            "DevTools": [
                "Jenkins",
                "Git"
            ],
            "DBMS": [
                "SQL Server"
            ],
            "Collaboration": [
                "JIRA"
            ],
            "Other": [
                "DevOps",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Technical Data Engineer Confirmed (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": null,
        "company": "APGAR ",
        "location_raw": "NEUILLY SUR SEINE",
        "location": "92",
        "remote": null,
        "experience_raw": "Expérience exigée de 2 An(s)",
        "experience": "2 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": null,
            "company_size": "APGAR",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1895444",
        "description": "Apgar Consulting, fondée en 2013, est une société de conseil en Data de premier plan, reconnue par les analystes comme Gartner, qui accompagne ses clients dans leur parcours pour construire une base de données fiables.\nDe la sensibilisation des personnes aux changements organisationnels en passant par l'activation et le support technologiques, nous concevons et fournissons des solutions sur mesure qui fournissent des données de manière cohérente, sécurisée et précise.\n \nNous sommes des experts dans la Data Advisory, la Data Arcthitecture, la Data Academy et la Data for Green, ainsi que dans la mise en œuvre et le support de solutions de Platform Data telles que la Data Preparation, le Master Data Management, le Meta Data Management et la Data Integration.\n \nApgar Consulting agit pour les petites et grandes entreprises, en Europe, aux États-Unis et au Moyen-Orient.\n \nConstruit avec des valeurs fortes, Apgar Consulting a pour objectif de fournir des services de conseil durables.\nL'innovation et le pragmatisme sont les clés de notre approche orientée Data.\nNous sommes une véritable entreprise centrée sur les personnes et axée sur les objectifs et nous offrons un environnement de développement personnel et de croissance de carrière avec une véritable conscience sociale.\nNous recrutons des profils Data et nous misons en priorité sur les Soft-Skills sachant que nous ne spécialisons pas nos talents sur des secteurs d'activité et que nous favorisons l'accompagnement et la montée en compétences.\nLe poste : \n\nRattaché(e) au sein d'une équipe intervenant sur un projet client dans la mise en œuvre de solutions de Master Data Management et en lien avec un Consultant Senior ou un Manager, vos missions sont les suivantes :\n- Missions externes :\n. Participer à toutes les phases techniques de mise en œuvre de solutions de Master Data Management ;\n. Intervenir dans la conception et la définition de l'architecture de la solution ;\n. Implémenter la solution et définir les règles d'exploitation ;\n. Participer à la réalisation de maquettes conjointement avec le/les consultant(es) fonctionnel(les) ;\n. Être en charge de proposer et d'étudier des solutions techniques ;\n. Accompagner le client pour l'installation et l'administration de la solution dans son environnement Cloud ou On-Premise tout en mettant en place des méthodologies et processus DEVOPS.\n- R&D et missions internes :\n. Participer à la conception et au développement de briques logicielles complémentaires aux outils du marché ;\n. Être acteur de la capitalisation technique (accélérer les développements, d'améliorer la maintenabilité, de faciliter la réutilisation) ;\n. Tester les solutions de nouveaux éditeurs sur de nouveaux périmètres pour préparer nos nouvelles offres.\nSelon vos souhaits de carrière et appétences vous aurez la possibilité d'évoluer vers un poste de consultant(e) technico-fonctionnel(le) où vous continuerez à jouer votre rôle d'expert technique tout en assurant la gestion globale du projet et le suivi des aspects fonctionnels.\nProfil recherché : \n\nCompétences requises :\nVous possédez à minima une expérience significative autour des éléments suivants :\n. Le développement : bonne maîtrise en environnement JAVA/ J2EE\n. Les base de données : SQL Server, Oracle, Postgre SQL, Hadoop/Spark/Amazon EMR/ Dynamo DB\n. La méthodologie : intégration continue et de release management dans un contexte itératif et Agile (JIRA/ Maven/ Bamboo /TFS/ Jenkins)\n- Profil recherché :\n. De formation Bac+5 minimum au sein d'une grande école d'ingénieur ou d'informatique, vous disposez de minimum 3 ans d'expérience sur ce type de fonction ;\n. Vous avez conçu, implémenté des logiciels et/ou piloté des chantiers lors de projets SI et avez participé à des missions sur des sujets liés à la gestion de l'information dans l'entreprise ;\n. Vous avez une expérience significative en lien avec l'un des sujets de nos offres (MDM, Méta data, Data Integration et Data Preparation) ;\n. Dynamique et enthousiaste, vous aimez le travail en équipe ;\n. Un niveau d'anglais opérationnel est requis ;",
        "ft_reference": "1895444",
        "skills": {
            "ProgLanguage": [
                "Java",
                "R"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "BigData": [
                "Spark",
                "Hadoop"
            ],
            "DevTools": [
                "Jenkins"
            ],
            "DBMS": [
                "SQL Server"
            ],
            "Collaboration": [
                "JIRA"
            ],
            "Other": [
                "DevOps",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Technical Data Engineer Senior (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": null,
        "company": "APGAR ",
        "location_raw": "NEUILLY SUR SEINE",
        "location": "92",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": null,
            "company_size": "APGAR",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1895354",
        "description": "Apgar Consulting, fondée en 2013, est une société de conseil en Data de premier plan, reconnue par les analystes comme Gartner, qui accompagne ses clients dans leur parcours pour construire une base de données fiables.\nDe la sensibilisation des personnes aux changements organisationnels en passant par l'activation et le support technologiques, nous concevons et fournissons des solutions sur mesure qui fournissent des données de manière cohérente, sécurisée et précise.\n \nNous sommes des experts dans la Data Advisory, la Data Arcthitecture, la Data Academy et la Data for Green, ainsi que dans la mise en œuvre et le support de solutions de Platform Data telles que la Data Preparation, le Master Data Management, le Meta Data Management et la Data Integration.\n \nApgar Consulting agit pour les petites et grandes entreprises, en Europe, aux États-Unis et au Moyen-Orient.\n \nConstruit avec des valeurs fortes, Apgar Consulting a pour objectif de fournir des services de conseil durables.\nL'innovation et le pragmatisme sont les clés de notre approche orientée Data.\nNous sommes une véritable entreprise centrée sur les personnes et axée sur les objectifs et nous offrons un environnement de développement personnel et de croissance de carrière avec une véritable conscience sociale.\nNous recrutons des profils Data et nous misons en priorité sur les Soft-Skills sachant que nous ne spécialisons pas nos talents sur des secteurs d'activité et que nous favorisons l'accompagnement et la montée en compétences.\nLe poste : \n\nEn qualité de Technical Data Engineer, vous travaillez au sein d'une équipe intervenant directement sur un projet client pour participer aux missions suivantes :\n- Missions externes :\n- Vous participez à toutes les phases techniques de mise en œuvre de solutions de Data Management ;\n- Vous intervenez dans la conception et la définition de l'architecture de la solution ;\n- Vous participez à l'implémentation de la solution et définissez les règles d'exploitation ;\n- Vous initialisez toutes les fonctionnalités complexes de la solution ;\n- Vous êtes responsable sur les sujets d'intégration continue et d'intégration applicative ;\n- Vous êtes responsable de la qualité globale de la solution et soutenez techniquement l'équipe projet, vous êtes le garant des bonnes pratiques de développement de la solution ;\n- Vous êtes responsable de la qualité des livrables / de la documentation technique du projet ;\n- Vous accompagnez le client pour l'installation et l'administration de la solution dans son environnement cloud ou on-premise tout en mettant en place des méthodologies et processus DEVOPS.\n- Avant-vente :\n- Vous participez au chiffrage des appels d'offre ;\n- Vous rédigez en toute autonomie la partie technique des propositions commerciales (rédaction et présentation) ;\n \n- R&D et missions internes :\n- Vous prenez en charge des sujets R&D et travaillez en étroite collaboration avec la Direction des offres ;\n- Vous participez à la conception et au développement de briques logicielles complémentaires aux outils du marché ;\n- Vous êtes acteur de la capitalisation technique (accélérer les développements, d'améliorer la maintenabilité, de faciliter la réutilisation) ;\n- Vous serez amené(e) à tester les solutions de nouveaux éditeurs sur de nouveaux périmètres pour préparer nos nouvelles offres ;\n- Vous contribuez aux structures de management (RH, offres, ?).\nProfil recherché : \n\nCompétences requises : \nVous possédez plusieurs expériences autour des éléments suivants :\n- Le développement : bonne maîtrise en environnement JAVA/ J2EE\n- Modélisation UML, la manipulation d'objets XML\n- Logiciels : Eclipse, Tomcat, Ant, Maven, Subversion, Microft Team foundation ou GIT\n- Technologies : HTML/CSS, Javascript, Ajax, SOP/REST (CXF)/ JMS/RMI/Parsing XML ( XSD)/JSON\n- Les base de données : SQL Server, Oracle, Postgre SQL Hadoop/Spark/Amazon EMR/ Dynamo DB\n- Architecture : conception de document d'architecture technique (DAT), réalisation du document d'exploitation (DEX)\n- La méthodologie : intégration continue et de release management dans un contexte itératif et Agile (JIRA/ Maven/ Bamboo /TFS/ Jenkins)\n- Une expérience significative en lien avec l'un des sujets de nos offres (MDM, Méta data, Data Integration et Data Preparation)\nProfil recherché : \n- De formation Bac+5 minimum au sein d'une grande école d'ingénieur ou d'informatique, vous disposez de minimum 5 ans d'expérience sur ce type de fonction ;\n- Vous avez conçu, implémenté des logiciels et/ou piloté des chantiers lors de projets SI et avez participé à des missions sur des sujets liés à la gestion de l'information dans l'entreprise ;\n- Dynamique et",
        "ft_reference": "1895354",
        "skills": {
            "ProgLanguage": [
                "Java",
                "R"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "BigData": [
                "Spark",
                "Hadoop"
            ],
            "DataSerialization": [
                "XML",
                "Json"
            ],
            "DevTools": [
                "Jenkins",
                "Git"
            ],
            "DBMS": [
                "SQL Server"
            ],
            "Collaboration": [
                "JIRA"
            ],
            "Other": [
                "DevOps",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Engineer (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": null,
        "company": "APGAR ",
        "location_raw": "NEUILLY SUR SEINE",
        "location": "92",
        "remote": null,
        "experience_raw": "Expérience souhaitée de 2 An(s)",
        "experience": "2 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": null,
            "company_size": "APGAR",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1894606",
        "description": "Apgar Consulting, fondée en 2013, est une société de conseil en Data de premier plan, reconnue par les analystes comme Gartner, qui accompagne ses clients dans leur parcours pour construire une base de données fiables.\nDe la sensibilisation des personnes aux changements organisationnels en passant par l'activation et le support technologiques, nous concevons et fournissons des solutions sur mesure qui fournissent des données de manière cohérente, sécurisée et précise.\n \nNous sommes des experts dans la Data Advisory, la Data Arcthitecture, la Data Academy et la Data for Green, ainsi que dans la mise en œuvre et le support de solutions de Platform Data telles que la Data Preparation, le Master Data Management, le Meta Data Management et la Data Integration.\n \nApgar Consulting agit pour les petites et grandes entreprises, en Europe, aux États-Unis et au Moyen-Orient.\n \nConstruit avec des valeurs fortes, Apgar Consulting a pour objectif de fournir des services de conseil durables.\nL'innovation et le pragmatisme sont les clés de notre approche orientée Data.\nNous sommes une véritable entreprise centrée sur les personnes et axée sur les objectifs et nous offrons un environnement de développement personnel et de croissance de carrière avec une véritable conscience sociale.\nNous recrutons des profils Data et nous misons en priorité sur les Soft-Skills sachant que nous ne spécialisons pas nos talents sur des secteurs d'activité et que nous favorisons l'accompagnement et la montée en compétences.\nLe poste : \n\nEn qualité de Data Engineer, vous travaillez au sein d'une équipe intervenant directement sur un projet client pour participer aux missions suivantes :\n. Vous êtes impliqué(e) sur l'ensemble du projet dès son démarrage et serez en interaction avec le client / métier et les consultants techniques ;\n. Vous participez à toutes les phases de mise en œuvre de solutions de Data Management ;\n. Vous participez à l'analyse des besoins, rédigez les spécifications fonctionnelles et assurez l'adéquation de la solution avec le besoin du client ;\n. Vous assurez un reporting fiable et pertinent de votre activité auprès de votre responsable ;\n. Vous accompagnez le client dans la recette et la mise en service de la solution ;\n. Vous êtes responsable de la qualité des livrables et des prestations fournis et contribuez à la qualité globale des projets et missions auxquels vous participez.\nEn fonction de votre degré d'expérience, vous êtes amené(e) à intervenir sur un périmètre plus important :\n. Vous prenez la responsabilité d'un chantier qui vous aura été confié par votre chef de projet ;\n. Vous êtes impliqué(e) sur l'ensemble du projet dès son démarrage et serez en interaction avec le client / métier et les consultants techniques ;\n. Vous assurez un reporting fiable et pertinent de votre activité auprès de votre responsable ;\n. Vous animez les ateliers de conception fonctionnelles et rédigez les comptes-rendus.\nSelon vos souhaits de carrière et appétences vous aurez la possibilité d'évoluer progressivement vers un poste de consultant(e) technico-fonctionnel(le), vous continuerez à jouer votre rôle de consultant(e) fonctionnel(le) tout en intervenant sur la configuration et paramétrage de la solution.\nProfil recherché : \n\nProfil recherché : \n- De formation Bac+5 minimum au sein d'une grande école d'ingénieur ou d'informatique, vous disposez de minimum 2 ans d'expérience sur ce type de fonction ;\n- Vous avez des appétences relationnelles et avez des facilités à rédiger et à vous exprimer ;\n- Vous avez la capacité de comprendre et de rédiger des spécifications fonctionnelles ;\n- Une expérience en lien avec l'une de nos offres (MDM, Méta data, Data Integration et Data Preparation) est un plus.",
        "ft_reference": "1894606",
        "skills": {
            "Automation": [
                "Chef"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Engineer Senior (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": null,
        "company": "APGAR ",
        "location_raw": "NEUILLY SUR SEINE",
        "location": "92",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": null,
            "company_size": "APGAR",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1894550",
        "description": "Apgar Consulting, fondée en 2013, est une société de conseil en Data de premier plan, reconnue par les analystes comme Gartner, qui accompagne ses clients dans leur parcours pour construire une base de données fiables.\nDe la sensibilisation des personnes aux changements organisationnels en passant par l'activation et le support technologiques, nous concevons et fournissons des solutions sur mesure qui fournissent des données de manière cohérente, sécurisée et précise.\n \nNous sommes des experts dans la Data Advisory, la Data Arcthitecture, la Data Academy et la Data for Green, ainsi que dans la mise en œuvre et le support de solutions de Platform Data telles que la Data Preparation, le Master Data Management, le Meta Data Management et la Data Integration.\n \nApgar Consulting agit pour les petites et grandes entreprises, en Europe, aux États-Unis et au Moyen-Orient.\n \nConstruit avec des valeurs fortes, Apgar Consulting a pour objectif de fournir des services de conseil durables.\nL'innovation et le pragmatisme sont les clés de notre approche orientée Data.\nNous sommes une véritable entreprise centrée sur les personnes et axée sur les objectifs et nous offrons un environnement de développement personnel et de croissance de carrière avec une véritable conscience sociale.\nNous recrutons des profils Data et nous misons en priorité sur les Soft-Skills sachant que nous ne spécialisons pas nos talents sur des secteurs d'activité et que nous favorisons l'accompagnement et la montée en compétences.\nLe poste : \n\nEn qualité de Data Engineer, vous travaillez au sein d'une équipe intervenant directement sur un projet client.\nVous gérez un projet en autonomie, de bout en bout, sous la supervision de votre\ndirecteur projet et vos mission sont les suivantes :\n. Assurer le rôle de Chef de projet de la mission et êtes garant de la qualité technique et fonctionnelle de la solution ;\n. Être l'interlocuteur privilégié du client ;\n. Participer au cadrage et au suivi du périmètre du projet (définition des hypothèses, estimation des charges, planification, organisation et définition de la méthodologie, reporting) ;\n. Assurer et veiller au recueil du besoin et à la rédaction des spécifications fonctionnelles et/ou techniques ainsi qu'aux tests internes de la solution ;\n. Animer les ateliers de conception fonctionnelles et rédigez les comptes-rendus ;\n. Accompagner le client dans la recette et le déploiement de la solution ;\n. Réaliser des activités d'avant-vente et réponse à des appels d'offres ;\n. Estimer le chiffrage des coûts d'implémentation et la planification du projet ;\n. Participer à la rédaction de la proposition commerciale.\nProfil recherché : \n\nProfil recherché :\n. De formation Bac+5 minimum au sein d'une grande école d'ingénieur ou d'informatique, vous disposez de minimum 5 ans d'expérience sur ce type de fonction ;\n. Vous avez des appétences relationnelles, commerciales, managériales et êtes à même de gérer un projet dans sa globalité tant au niveau business, financier et qu'humain ;\n. Dynamique et enthousiaste, vous aimez le travail en équipe ;\n. Un niveau d'anglais opérationnel est requis ;",
        "ft_reference": "1894550",
        "skills": {
            "Automation": [
                "Chef"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Engineer (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": null,
        "company": "SKAELIA ",
        "location_raw": "NANTES",
        "location": "44",
        "remote": null,
        "experience_raw": "Expérience exigée de 2 An(s)",
        "experience": "2 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": null,
            "company_size": "Skaelia",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1893298",
        "description": "Skaelia est un cabinet de conseil en recrutement spécialisé dans les secteurs IT, Business et Conseil. Nous accompagnons les candidats dans la recherche de leur prochain poste, en fonction de leurs compétences et aspirations, quel que soit leur expérience et le niveau de poste recherché, du  diplômé au cadre exécutif. Nous collaborons avec des entreprises de référence, innovantes, qui intègrent la technologie au cœur de leur activité. Parmi nos clients figurent des intégrateurs et éditeurs de logiciels, des ESN, des cabinets de conseil, ainsi que des ETI et grands comptes, leaders dans leurs domaines respectifs.\nChez Skaelia, nos recruteurs expérimentés, spécialisés par métier, vous proposent un accompagnement personnalisé pour vous aider à trouver le poste qui correspond à vos compétences, vos ambitions et vos objectifs. Nous avons hâte de faire votre connaissance et de vous aider à trouver votre prochain poste !\nLe poste : \n\nRejoignez une entreprise innovante d'environ 100 collaborateurs, spécialisée dans le développement de solutions technologiques visant à réduire l'empreinte carbone du secteur maritime. Basée à Nantes Chantenay, cette société conçoit et déploie une technologie de traction par le vent permettant d'optimiser la consommation énergétique des navires et d'accompagner la transition écologique du transport maritime.\nDans le cadre de son développement, l'entreprise recherche un(e) Data Engineer pour renforcer son équipe digitale et contribuer à l'évolution de son infrastructure de données.\nEn tant que Data Engineer, vous contribuerez à la gestion et l'amélioration de la DataPlatform de l'entreprise, essentielle à l'analyse et à l'exploitation des données issues des essais en mer et des simulations. Vous participerez activement à l'optimisation de cette infrastructure hybride (batch et streaming) afin de garantir des performances optimales.\nVos missions seront les suivantes :\n- Développement et optimisation des pipelines de données : conception, implémentation et maintenance des flux d'ingestion et de traitement des données en temps réel et en mode batch.\n- Amélioration des API et des outils d'accès aux données : développement et optimisation des services pour assurer leur efficacité et leur robustesse.\n- Maintenance et supervision de la plateforme : mise en place de solutions de monitoring et d'alerting pour garantir la fiabilité et la performance des outils.\n- Évolution de l'architecture : participation active aux choix technologiques et à l'amélioration continue des infrastructures.\n- Accompagnement des utilisateurs : collaboration avec les équipes techniques et métiers pour adapter les solutions aux besoins, avec un rôle de support et de formation.\nProfil recherché : \n\nCompétences techniques attendues :\n- Développement : excellente maîtrise de Python, ainsi que de la modélisation de données et des architectures logicielles.\n- Bases de données : expérience avec des bases relationnelles (PostgreSQL) et leur administration.\n- Data Workflows : compétence en ingestion et orchestration des données avec des outils comme Airflow.\n- DevOps : connaissances solides en Linux, GitLab CI, Docker.\n- Données temporelles : une expérience avec des bases de time-series est un atout.\n- Développement web : connaissance appréciée des outils Plotly, Panel.\nQualités personnelles :\n- Esprit d'analyse et de synthèse pour traiter des problématiques complexes.\n- Proactivité et autonomie dans la résolution des problèmes.\n- Aisance relationnelle et travail en équipe, notamment dans un environnement pluridisciplinaire.\nFormation et expérience :\n- Bac+5 en informatique, data science, ingénierie ou domaine similaire.\n- Minimum 2 ans d'expérience sur un poste de Data Engineer ou équivalent, avec une expérience en traitement de données massives.",
        "ft_reference": "1893298",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataVisualisation": [
                "Plotly"
            ],
            "DevTools": [
                "Docker"
            ],
            "OS": [
                "Linux"
            ],
            "DBMS": [
                "PostgreSQL"
            ],
            "Automation": [
                "Airflow"
            ],
            "Containers": [
                "Docker"
            ],
            "Other": [
                "DevOps"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Tech Lead Big Data - F/H - Informatique de gestion (H/F)",
        "job": "Other",
        "contract_type": "CDI",
        "salary": "Salaire brut : A négocier",
        "company": "GESER BEST ",
        "location_raw": "BORDEAUX",
        "location": "33",
        "remote": null,
        "experience_raw": "Expérience exigée de 1 An(s)",
        "experience": "1 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": "Ingénierie, études techniques",
            "company_size": "GESER-BEST est spécialiste en assistance technique sur-mesure et conseil en recrutement depuis plus de 30 ans.  \n Nos 11 agences, réparties sur tout le territoire français, témoignent de la diversité de nos secteurs d'activités : Aéronautique, ferroviaire, IT, santé, énergie. Grâce à nos expertises multi-sectorielles, nous vous accompagnons dans la réalisation de votre projet professionnel !  \n Nos processus internes sont portés par de nombreuses habilitations et certific...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1889842",
        "description": "Descriptif du poste:\n\nGESER BEST recherche pour un de ses projets en IT, un.e Tech Lead Big Data. \nAce titre vous serez responsable du développement et de l'optimisation d'outils transverses tels que les moteurs d'ingestion, de défragmentation, de dédoublonnage et de réplication des données.\nMissions :\n* Travailler avec des technologies Big Data : Spark, Scala, Hadoop.\n* Améliorer les concepts techniques et préparer les builds.\n* Répartition du temps : 60% développement, 40% conception et pilotage technique d'une équipe de 3 développeurs confirmés.\n* Assurer l'intégration des contraintes de sécurité en collaboration avec l'équipe Security Lead.\n* Développement sur des tables externes et managées, format Parquet/Iceberg.\n\nProfil recherché:\n\nDe formation bac+5 en informatique avec des spécialisations en Big Data, Systèmes d'information, Informatique ou Data Science. Vous avez une expérience d'au moins 3 ans dans un rôle de Tech Lead en Big Data. \nCompétences requises :\n* Expertise en Big Data et maîtrise des technologies Spark, Scala, Hadoop.\n* Bonne connaissance des formats de données et des tables externes (Parquet/Iceberg).\n* Leadership technique et capacité à piloter une équipe de développeurs.\nRejoignez une équipe dynamique et contribuez à des projets innovants dans le domaine du Big Data.",
        "ft_reference": "1889842",
        "skills": {
            "ProgLanguage": [
                "Scala"
            ],
            "BigData": [
                "Spark",
                "Hadoop"
            ],
            "Other": [
                "Big Data"
            ],
            "EnSoftSkils": [
                "Collaboration",
                "Leadership"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte de bases de données (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 50000,00 Euros à 55000,00 Euros",
        "company": "CAT-AMANIA ",
        "location_raw": "AVARAY",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1872266",
        "description": "Contexte\nLe service Modélisation des Données, est en charge du SI Décisionnel de du client (MCO des applications, structuration, enrichissement de données).\nLe SI Décisionnel de Client est basé sur un Datawarehouse qui est la source de données pour les briques de :\n·         reporting/dataviz (COGNOS, Power BI)\n·         la plateforme DataScience qui permet la mise en ?uvre de cas d?usage IA\n \nCe Datawarehouse est alimenté par des traitements ETL et, dans un futur proche, par des flux provenant d?un Change Data Capture.\nLe service Modélisation des Données intervient également sur les aspects techniques des projets Décisionnels / Data du client.\n \nDans le même temps, Le client a engagé une démarche pour structurer sa politique Data : une stratégie est définie et il en découlera, à court terme, le cadre de gouvernance des données, l?organisation et l?outillage complémentaire pour appliquer cette stratégie.\n \nDans ce cadre, le service Modélisation des Données recherche un/une Architecte Data.\nIl/elle sera placé directement sous la responsabilité du responsable du service.\nEn tant qu?Architecte Data, vous aurez un rôle important à jouer : rôle transverse et en relation étroite avec CDO, CISO, DPO, architectes fonctionnels et architectes techniques, chefs de projets, Data analystes de la Direction des Opérations et de la Direction Commerciale\n \nIl s?agira de proposer et d?optimiser les architectures de données en lien avec les projets. Traduire les besoins :\nen solution d?hébergement (On Prem / Cloud),\nen solutions de stockage de données (structurées / non-structurées),\nen organisation de données\nen modalités d?alimentation\net en restitutions\n \nVous devrez vous assurer du respect des usages, normes et standards Groupe et leur traduction dans le contexte Client, notamment concernant le référencement des cas d?usages Cloud ;\nIntervenir sur les problématiques de Gouvernance de données : dictionnaire de données, gestion des données de référence, des métadonnées et de la sécurité et de la qualité des données.\n \nVous serez un acteur majeur des comités Client de gouvernance des données, qualité des données, d?architecture, etc. ;\n \nAinsi qu?un membre de la communauté Data du Groupe :\n·         Pour assurer une veille organisationnelle et technologique\n·         Pour entendre et répercuter les REX groupe\n·         Pour représenter Client et présenter les REX et usages Client\n \nÊtre en mesure de solliciter pertinemment et de challenger les interlocuteurs techniques et les fournisseurs (infogérants et éditeurs) sur les sujets Data / Cloud.",
        "ft_reference": "1872266",
        "skills": {
            "DataVisualisation": [
                "Power BI"
            ],
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte de bases de données (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 35000,00 Euros à 45000,00 Euros",
        "company": "DAVRICOURT ",
        "location_raw": "BESSINES",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1871729",
        "description": "Dans le cadre de la réalisation d'un projet en assistance technique, nous recherchons un(e) Architecte Data pour l'un de nos clients du secteur bancaire et des assurances. Vous interviendrez sur le site client situé dans la région Nouvelle Aquitaine.\nÀ ce titre, vos missions quotidiennes seront les suivantes :\n? Prendre en charge les dossiers d'architecture des projets tout en garantissant leur cohérence avec la stratégie et la roadmap du Patrimoine Data ;\n? Accompagner les Product Owners/Managers et les équipes métiers dans l'évolution des solutions Data ;\n? Apporter une expertise technique et fonctionnelle dans le cadre des transformations liées à la migration cloud ;\n? Promouvoir le cadre d'architecture Data auprès des équipes métiers et techniques, tout en étant un interlocuteur clé dans les décisions stratégiques.\nEt après ?\nEn tant que véritable partie prenante de DAVRICOURT, vous vous verrez proposer des projets techniques et à forte valeur ajoutée par nos équipes.",
        "ft_reference": "1871729",
        "skills": {
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte de bases de données (H/F)",
        "job": "data architect",
        "contract_type": "Profession",
        "salary": null,
        "company": "PROPULSE IT ",
        "location_raw": "MASSY",
        "location": "91",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1871140",
        "description": "Nous recherchons un(e) DATA ARCHITECTE POWER BI / AZURE\nDans le respect de la stratégie IT établie par le DSI, votre mission consiste à :\nResponsabilités :\n? Analyser les besoins fonctionnels.\n? Localiser les données de production.\n? Déterminer les spécifications techniques.\n? Définir l'architecture.\n? Modéliser les datawarehouse (entrepôts de données) et les datamarts (magasins de données) dédiés à une fonction particulière dans l'entreprise.\n? Accompagner le client dans la réalisation du projet.\n? Maintenir les sources de données à jour\n? Mettre à disposition les données aux métiers\n? Superviser les flux de données et en contrôler l'intégrité",
        "ft_reference": "1871140",
        "skills": {
            "DataVisualisation": [
                "Power BI"
            ],
            "CloudComputing": [
                "Azure"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte de bases de données (H/F)",
        "job": "data architect",
        "contract_type": "Profession",
        "salary": null,
        "company": "GROUPE APTENIA ",
        "location_raw": "PARIS 01",
        "location": "75",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1870860",
        "description": "Dans le cadre de la montée en puissance des projets de data platform mutualisée, nous recherchons un Architecte Tableau expérimenté pour rejoindre une équipe dynamique et collaborative. Vous serez amené à intervenir sur toute la chaîne de valeur de la plateforme data Tableau : depuis la configuration initiale jusqu?au développement et administration de solutions Tableau dans un environnement Big Data.\nL?équipe actuelle est constituée de 5 à 10 experts techniques et est en pleine expansion pour soutenir la croissance des projets.",
        "ft_reference": "1870860",
        "skills": {
            "DataVisualisation": [
                "Tableau"
            ],
            "Other": [
                "Big Data"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Ingénieur Big Data - Services Financiers - Bordeaux (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "BORDEAUX 33",
        "location": "33",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1851982",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec  collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative. Sopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif.En , le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.\nThe world is how we shape itLa division « Services financiers » s'est développée autour des métiers de la banque de détail, de la banque privée et des services financiers spécialisés. Nous participons à la révolution digitale grâce à notre expertise en automatisation des processus, Big Data, IA, Cloud. Nous accompagnons la transformation de nos clients en y associant nos compétences dans les domaines fonctionnels des Crédits, des Risques/Conformité et des Moyens de Paiement.Description du posteVotre futur environnement de travailIntégré(e) au sein d'une équipe Sopra Steria, pour un de nos Grands Comptes Bancaires, vous participerez à un projet Big Data, en mode Agile, et interviendrez en tant que référent technique au sein de votre équipe.Votre rôle et missions :A cette occasion vous serez amenp>Apporter votre expertise et votre expérience à vos collègues lors des phases de conception et développement ;Accompagner vos collègues dans leur montée en compétence technique au sein du projet ;Définir et implémenter des solutions au sein d'un périmètre applicatif existant ;Proposer des idées d'amélioration continue à votre client et à votre équipe (revue de procédures, mise en place de nouveaux outils dans le cadre de livraison, test ou qualimétrie) ;Concevoir et développer des sujets complexes.Environnement du projet : Méthodologie projet : Mode Agile (Framework Scrum).Environnement technique :Hdfs, hive, spark, oozieScala, HQL, ShellGitLab, Nexus, Maven, Jenkins, SonarEnvironnement fonctionnel :Alimentation d'un DataLake jusqu'au build d'un moteur de calculIntervention sur la mise en place de règles relatives aux normes BâloisesQualificationsDe formation Bac+5 ou équivalent, vous avez au moins 5 ans d'expérience dans la data dont 3 ans en Big Data, notamment sur les technologies mentionnées ci-dessus.Vous aimez travailler en équipe, relever les défis techniques, conseiller et apporter votre valeur ajoutée à une équipe.Vous savez être challengeant et leader envers le client et l'équipe de développement en ce qui concerne l'amélioration continue (processus de livraison, automatisation du testing/validation, maintenance des bonnes pratiques et performance des runs).Vous aimez vous tenir informé des nouveautés technologiques et êtes à la recherche d'une évolution de carrière basée sur l'expérience projet et l'acquisition de nouvelles compétences.Informations supplémentairesUn accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions. Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.Un accompagnement individualisé avec un mentor.Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encoreli>Employeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.https://www.soprasteria.fr/nous-connaitre/nos-engagements",
        "ft_reference": "1851982",
        "skills": {
            "BigData": [
                "Spark"
            ],
            "DevTools": [
                "Jenkins"
            ],
            "Other": [
                "Big Data",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Responsable d'Équipe Data Architect Outils H/F",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 40000,00 Euros à 60000,00 Euros",
        "company": "EURO-INFORMATION DEVELOPPEMENTS ",
        "location_raw": "NANTES",
        "location": "44",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": "Gestion d'installations informatiques",
            "company_size": "Qui sommes nous\n\nEuro-Information, filiale technologique de Crédit Mutuel Alliance Fédérale, conçoit, réalise, maintient et exploite un système d'information commun utilisé par le Groupe. \n \nLes activités de développement et de production informatique au niveau national et international sont assurées par environ 4000 salariés répartis sur plusieurs sites géographiques au niveau national : Strasbourg, Nancy, Dijon, Orléans, Lyon, Lille, Cergy, Val de Fontenay...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1827720",
        "description": "POSTE : Responsable d'Équipe Data Architect Outils H/F\nDESCRIPTION : Vos missions\n\nVous souhaitez manager une équipe à taille humaine au sein d'un secteur dynamique, d'une entreprise solide et d'un grand groupe en développement constant ? Vous souhaitez travailler sur un enjeu d'aujourd'hui et plus encore de demain : la donnée ?\n\nEuro-Information, la filiale informatique de Crédit Mutuel Alliance Fédérale structure une Data Factory pour :\n- Accélérer la valorisation des données au travers d'analyse de masse et de modèles allant jusqu'au prédictif.\n- Répondre à la confiance de nos clients en garantissant la sécurité de leurs données et une utilisation responsable et encadrée, respectueuse de leur vie privée.\n\nLa Data Factory EI se positionne comme un fournisseur de solutions pour les équipes informatiques et pour l'ensemble des entités du groupe et comme un facilitateur d'échanges et de mutualisation. Pour mener à bien ces missions, la relation métier s'avère essentielle. Elle réunit :\n- Des Data Architects. Ils fournissent l'environnement, les outils et s'assurent de leur performance et de leur constante évolution.\n- Des Data Engineers. Ils ont la maîtrise des données, de leur récolte à leur mise à disposition adaptée aux besoins des métiers. Ils conçoivent les modèles d'enregistrement des données.\n- Des Concepteurs Business Intelligence. Ils simplifient, mutualisent et industrialisent les reportings.\n- Des Data Scientists. Ils accompagnent les métiers et les entités sur la Data Science, ils réalisent à façon sur les sujets à fort enjeu.\n- Des Data Officers. Ils coordonnent et mutualisent les énergies sur les projets Data comme dans le cadre de la Gouvernance et de l'administration des données.\n\nNous recherchons un(e) responsable d'équipe dans le cadre de la création d'une nouvelle équipe « Ingénierie Data » au sein du domaine « Solution Analytics » regroupant les Data Architects de la Data Factory\n\nActivités / Tâches spécifiques du poste\n\nVous participez à la création de la nouvelle équipe que vous prendrez en charge\n\nVous faites évoluer les collaborateurs afin de garantir la continuité de service et apporter les nouveautés fonctionnelles attendues.\n\nVous êtes un(e) correspondant(e) privilégié(e) de nos différents clients, en accompagnement des chefs de projet. Le sens de l'écoute et la volonté de satisfaire les besoins des clients sont indispensables, dans un haut niveau d'exigence en termes de qualité, disponibilité ainsi que performance.\n\nVous répondez aux audits sur votre périmètre et êtes soucieux(se) du management de la qualité.\n\nVous travaillez en étroite collaboration avec le responsable du domaine Solutions Analytics pour communiquer sur votre activité et celle de votre équipe.\n\nVotre équipe a en charge :\n- L'intégration de solutions du marché constituant le socle technique des développements décisionnels\n- Le développement, l'intégration et la maintenance d'outils connexes\n- La veille active dans le cadre d'une amélioration continue\n\nVous serez en relation avec les différentes équipes de la Data Factory, du département Systèmes & Réseaux, et les autres entités informatiques (production, développement, etc.).\n\nCe que vous allez vivre chez nous\n- Télétravail (2 jours par semaine)\n- Rémunération fixe versée sur 13 mois\n- RTT\n- Intéressement, participation et abondement\n- Plan épargne entreprise et PERCO\n- Contrat de santé collectif\n- Prévoyance\n- Retraite supplémentaire prise en charge à 100% par l'employeur\n- Conditions bancaires et assurances préférentielles\n- Politique parentale avantageuse\n\nCe que nous allons aimer chez vous\n\nDe formation Bac +5, vous êtes doté(e) de compétences managériales, avec de grandes facultés d'adaptation. Vous savez écouter et motiver les collaborateurs et désamorcer des conflits.\n\nVous avez une appétence autour de l'ingénierie des développements décisionnels.\n\nVous veillez à avoir une approche communautaire servant un maximum de besoins et de clients.\n\nLa pratique de l'anglais est souhaitée.\n\nEnthousiaste, vous êtes le relai des décisions de la direction et êtes force de proposition.\n\nCe qui nous plaira le plus chez vous :\n\nC'est vous-même ! Alors on vous attend ouvert(e), force de proposition, critique constructif(ve) et respectueux(se) de la confidentialité des informations détenues car c'est ce qui vous permettra de mener au mieux votre mission.\n\nOn dit de vous que :\n- Vous avez une aptitude à communiquer et à obtenir l'adhésion, ainsi que le sens du travail en équipe.\n- Vous êtes rigoureux(se), curieux(se),",
        "ft_reference": "1827720",
        "skills": {
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte aéronautique ewis (h/f)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "TOULOUSE 31",
        "location": "31",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1877416",
        "description": "Description de l'entreprise\nExplorez de nouveaux horizons au sein d'un groupe d'ingénierie mondiale à forte croissance. Chez SEGULA Technologies, vous aurez l'opportunité de travailler sur des projets passionnants et de façonner l'avenir au sein d'une entreprise pour qui l'innovation est indissociable de l'ingénierie. Nouvelles mobilités, véhicules autonomes, usine du futur, réalité augmentée... sont les préoccupations quotidiennes de nos 15 000 ingénieux talents répartis dans plus de 30 pays.Que vous soyez étudiant, jeune diplômé ou expérimenté, ingénieur ou chef de projet, vous trouverez chez SEGULA l'opportunité qui donnera un sens nouveau à votre carrière. À vous de jouer, rejoignez-nous ! **Acteur référent dans le secteur aérospatial, le Groupe propose des solutions intégrées d'ingénierie produit et process ainsi que des activités de production, maintenance et services associés.À côté de chez vous ou à l'autre bout de la planète, vous trouverez chez SEGULA Technologies l'opportunité qui donnera un sens nouveau à votre carrière ! \nDescription du poste\nEn tant qu'Architecte EWIS, vous serez responsable de l'analyse, de la conception et de l'optimisation des systèmes de câblage électrique dans le secteur aéronautique. Vous interviendrez sur plusieurs programmes et auprès de différents constructeurs d'aéronefs.Vos principales responsabilités? Rédiger et analyser les documents de ségrégation des systèmes électriques\n\n? Assurer la redondance et l'interdépendance fonctionnelle des systèmes\n\n? Maîtriser les contraintes EMI et assurer la conformité aux normes électriques\n\n? Analyser les risques spécifiques aux signaux électriques et aux environnements (pressurisés, non pressurisés, FFLZ, SWAMP...)\n\n? Lire et exploiter les schémas fonctionnels et les topographies 2D\n\n? Appliquer les règles de ségrégation et leurs impacts sur les systèmes aéronautiques",
        "ft_reference": "1877416",
        "skills": {
            "Automation": [
                "Chef"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte indus 4.0 f/h (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "BORDES 64",
        "location": "64",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1876958",
        "description": "Safran est un groupe international de haute technologie opérant dans les domaines de l'aéronautique (propulsion, équipements et intérieurs), de l'espace et de la défense. Sa mission : contribuer durablement à un monde plus sûr, où le transport aérien devient toujours plus respectueux de l'environnement, plus confortable et plus accessible. Implanté sur tous les continents, le Groupe emploie 92 000 collaborateurs pour un chiffre d'affaires de 23,2 milliards d'euros en 2023, et occupe, seul ou en partenariat, des positions de premier plan mondial ou européen sur ses marchés. Safran s'engage dans des programmes de recherche et développement qui préservent les priorités environnementales de sa feuille de route d'innovation technologique.\n\nSafran est la 1ère entreprise du secteur aéronautique et défense du classement « World's Best Companies 2023 » du magazine TIME.\n\n\n\nSafran Helicopter Engines est le leader mondial des moteurs d'hélicoptères et le seul industriel à s'être spécialisé sur ce marché. Implantée dans le monde entier, la société emploie 5900 personnes dans le monde et possède plus de 2 500 clients répartis dans 155 pays et plus de 21 000 moteurs en service.\n\n\nDescriptif missionAu sein de la Direction des Systèmes d'Informations de SAFRAN Helicopter Engines basée à Bordes, le pôle \n\n\"Digital Applications\" de la Digital Factory est central dans le dispositif d'innovation technologique et de la transformation digitale de nos systèmes.\n\nLes principales missions de ce pôle sont les suivantes :\n\n- Mettre en place et déployer les méthodologies Agile / DevOps sur les nouveaux projets d'informatisation,\n\n- Piloter les projets informatiques à forte résonnance technologique\n\n- Mettre en oeuvre des expérimentations (IOT, réalité virtuelle ou augmentée, DevOps, BigData, IAGEN..),\n\n- Animer la veille technologique SI pour son domaine d'expertise,\n\n- Soutenir les autres centres de compétences.\n\n- Conduire la transformation numérique et technologique de nos systèmes industriels.\n\n\n\nAu sein du département Digital Factory de la DSI, en tant qu'architecte Indus 4.0 vos responsabilités clés seront:\n\n\n\nConception et définition des architectures industrielles\n\n\n\no Élaborer des architectures industrielles évolutives et résilientes, intégrant les principes de l'Industrie 4.0 (IoT, systèmes cyber-physiques, intelligence artificielle, robotique, etc.).\n\no Proposer des designs sur-mesure pour moderniser les installations existantes tout en respectant les normes de sécurité, de fiabilité et de durabilité.\n\no S'assurer que les solutions proposées permettent une connectivité fluide entre les systèmes industriels (machines, logiciels, ERP, MES,).\n\n\n\nExpertise technique et conception de solutions \n\no Concevoir des architectures on-premise & Cloud adaptées aux environnements industriels en utilisant les services AWS : Greengrass,Sagemaker,...\n\no Développer des systèmes d'inspection digitaux exploitant l'IA pour :\n\no La reconnaissance d'images.\n\no La détection des anomalies.\n\no La prédiction des défaillances grâce à l'apprentissage machine.\n\no Intégrer des technologies IoT pour capter et transmettre des données en temps réel vers des plateformes cloud.\n\no Optimiser la collecte, le stockage et l'analyse des données d'inspection grâce à des pipelines robustes et sécurisés (S3, Redshift)\n\n\n\nInnovation et durabilité\n\no Être un acteur clé dans la transition énergétique et la réduction de l'empreinte environnementale des systèmes industriels :\n\no Optimiser la consommation énergétique des installations.\n\no Intégrer des solutions d'économie circulaire et de gestion des déchets industriels.\n\no Proposer des solutions respectueuses des réglementations environnementales et des normes en vigueur.\n\n\n\nVeille technologique et accompagnement des équipes\n\no Réaliser une veille permanente sur les nouvelles technologies, tendances et normes de l'industrie 4.0.",
        "ft_reference": "1876958",
        "skills": {
            "CloudComputing": [
                "AWS"
            ],
            "Other": [
                "DevOps",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte de bases de données (H/F)",
        "job": "data architect",
        "contract_type": "Profession",
        "salary": null,
        "company": "INFOGENE ",
        "location_raw": "COURBEVOIE",
        "location": "92",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1874592",
        "description": "Dans le cadre d?un projet de transformation reposant sur une architecture en microservices nous recherchons un architecte logiciel C++ expérimenté, capable de structurer le code, d?implémenter une architecture robuste et de collaborer avec nos équipes afin de poser les bases d?un développement pérenne.\nObjectif du Poste :\nConcevoir, définir et superviser les architectures applicatives pour différents périmètres, en assurant la cohérence technique, la scalabilité et la maintenabilité des solutions.\nObjectifs principaux :\nMise en place d'une architecture moderne et performante orientée micro services.\nApplication des meilleures pratiques pour organiser, structurer et industrialiser le code en C++.\nUtilisation et intégration d?un ensemble d?outils technologiques, notamment Conan, CMake, Qt, et modélisation avec ArchiMate, pour répondre aux attentes des utilisateurs et garantir la maintenabilité du logiciel.",
        "ft_reference": "1874592",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Architecte de bases de données (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 40000,00 Euros à 70000,00 Euros",
        "company": "AVA2I ",
        "location_raw": "VINCENNES",
        "location": "94",
        "remote": null,
        "experience_raw": "Expérience exigée de 2 An(s)",
        "experience": "2 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1874544",
        "description": "Le Bénéficiaire souhaite une prestation d´ accompagnement dans l´objectif d´assurer un service d' architecture fonctionnelle au sein d´une équipe placée dans la filière des paiements. Dans ce cadre, Ia pour mission consiste à établir une cartographie applicative des assets de paiement .\nLes missions sont:\n- Construction des cartographies métiers (processus métier), fonctionnelles, applicatives et techniques;\n- Capacité de designer un méta-modèle et de valider avec l?ensemble des parties prenantes;\n- Réalisation de  l?intégration avec les référentiels existants (applicatifs, flux, ?.).\nConnaissances Techniques:\n- TOGAF, Archimate, Archi\n- Maîtrise de l'anglais à l'écrit a minima.\n- Connaissances du métier des paiements, MQ, Kafka, CFT, et Cloud IBM seront un plus\n- La mission a lieu dans une équipe dédiée au paiement.",
        "ft_reference": "1874544",
        "skills": {
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte de bases de données (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 40000,00 Euros à 75000,00 Euros",
        "company": "CAT-AMANIA ",
        "location_raw": "MONTREUIL",
        "location": "93",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1874403",
        "description": "Le Bénéficiaire souhaite une prestation d´ accompagnement dans l´objectif d´assurer un service d' architecture fonctionnelle au sein d´une équipe placée dans la filière des paiements. Dans ce cadre, Ia pour mission consiste à établir une cartographie applicative des assets de paiement BNPP.\nLes missions sont:\n- Construction des cartographies métiers (processus métier), fonctionnelles, applicatives et techniques;\n- Capacité de designer un méta-modèle et de valider avec l?ensemble des parties prenantes;\n- Réalisation de  l?intégration avec les référentiels existants (applicatifs, flux, ?.).\nConnaissances Techniques:\n- TOGAF, Archimate, Archi\n- Maîtrise de l'anglais à l'écrit a minima.\n- Connaissances du métier des paiements, MQ, Kafka, CFT, et Cloud IBM seront un plus\n- La mission a lieu dans une équipe dédiée au paiement.",
        "ft_reference": "1874403",
        "skills": {
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte de bases de données (H/F)",
        "job": "data architect",
        "contract_type": "Profession",
        "salary": null,
        "company": "LEHIBOU ",
        "location_raw": "TOULOUSE",
        "location": "31",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1873878",
        "description": "Notre client dans le secteur Aérospatial et défense recherche un/une Architecte GCP H/F\nDescription de la mission :\nNotre client, acteur majeur du secteur aéronautique et spatial, recherche son futur Architecte GCP en freelance.\nDans le cadre d'un programme visant à rendre l'IA accessible à tous, notre client souhaite accompagner ses équipes métier dans l'expérimentation et l'adoption de l'IA générative (Gen AI). L'objectif est de mettre ces outils à disposition dans un environnement sécurisé et testé.\nLe programme est en phase de pré-production, avec des expérimentations concluantes prévues à la fin du premier trimestre. L?architecte GCP aura un rôle clé dans la mise en production et l?évolution de la plateforme IA.\n \nMissions principales :\nArchitecture et mise en ?uvre GCP : Définir et optimiser l'architecture cloud en lien avec les besoins IA\nTransition et optimisation : Collaborer avec les experts Google Cloud pour rationaliser les coûts et améliorer la performance\nAccompagnement technique : Être un référent pour les équipes en place, assurer un support technique avancé au quotidien\nSynchronisation IA & Cloud : Travailler en étroite collaboration avec les équipes IA et cloud pour garantir la cohérence et la robustesse des solutions mises en place\nMise en production et itérations : Accompagner la mise en production, ajuster les solutions en fonction des retours terrain et des retours utilisateurs\nÉvolution de la plateforme : Développer de nouvelles fonctionnalités, améliorer les connectivités et la cartographie des services\nDocumentation et standards : Rédiger des documents techniques et établir des bonnes pratiques pour optimiser l?usage de GCP\nVeille technologique : Suivre les évolutions des services cloud et IA, notamment Vertex AI\nGestion des feedbacks utilisateurs : Analyser les retours et proposer des améliorations pertinentes",
        "ft_reference": "1873878",
        "skills": {
            "CloudComputing": [
                "GCP"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte de bases de données (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 40000,00 Euros à 45000,00 Euros",
        "company": "IS CONSEIL ",
        "location_raw": "FRANCE",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1873863",
        "description": "Taches\n- Expertise et développement Java.\n- Participation aux Etudes et développement des projets\n- Corrections des anomalies suite aux tests effectués en VMOA\n- Support et assistance MOA \nAttendu\nLivrables/ Résultats à produire :\n- Dossier de conception technique\n- Code source\n- Compte Rendu hebdomadaire de suivi d?activité\nCompétences technique \nJAVA/JEE (Servlet, JSP, ?)\nCulture DevOps\nAPI\nOptimisation des développements\nAdobe Experience Manager (serait un plus)\nAutonomie\nMindset en phase avec l'agilité et le cadre Scrum\nEsprit collaboratif\nEsprit d'initiative",
        "ft_reference": "1873863",
        "skills": {
            "ProgLanguage": [
                "Java"
            ],
            "Other": [
                "DevOps"
            ],
            "EnSoftSkils": [
                "Initiative"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte de bases de données (H/F)",
        "job": "data architect",
        "contract_type": "Profession",
        "salary": null,
        "company": "INNOV AND CO ",
        "location_raw": "NANTERRE",
        "location": "92",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1872488",
        "description": "Au sein de la Direction Technologie, l?OPS Lead intègrera l?équipe « PaaS Product ». Il travaille en mode DEVOPS sur les activités d?automatisation et intervient sur les périmètres infrastructure et logiciel. Il participe à la conception et l'architecture du socle Azure utilisé par l'ensemble des tribus du client. Il participe au développement du socle de déploiement Azure avec Terraform.\nDans ce cadre, il recherche un haut niveau d?automatisation en développant des couches d?abstraction robustes et résilientes qui accélèreront les déploiements des OPS Engineer. Il est également responsable de la mise en ?uvre de ces solutions, de la recette à la production, et facilite l?exploitation en participant à l?élaboration de la supervision et du monitoring.\nEnfin, il coordonne les parties prenantes et assure notamment l?interface sur les solutions partagées ou fournies par le groupe.\nActivités :\n? Participer au design des produits conjointement avec les équipes d?architecture\n? Actionner les différents acteurs de la solution d?infrastructure dans un contexte cloud PAAS\n? Développer des outils de maintien en conditions opérationnelles de nous outils de continuous deployment\n? Assurer le maintien du socle Azure\n? Garantir le bon niveau d?exploitabilité, de robustesse et de résilience de ces solutions",
        "ft_reference": "1872488",
        "skills": {
            "CloudComputing": [
                "Azure"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Other": [
                "DevOps",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte de bases de données (H/F)",
        "job": "data architect",
        "contract_type": "Profession",
        "salary": null,
        "company": "OAWJ CONSULTING ",
        "location_raw": "FRANCE",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 10 An(s)",
        "experience": "10 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1871964",
        "description": "Mission de longue durée pour l'un de nos clients, contexte anglophone.\nRôles et responsabilités\nSupervision et conseil aux équipes de conception.\nParticipation à la définition des infrastructures techniques.\nGestion de projets d'infrastructure.\nSuivi et amélioration des processus.\nConception et mise en ?uvre d'architectures Cloud Azure.\nOptimisation des performances et de la sécurité des infrastructures Azure.\nIntégration des solutions de conteneurisation et d'automatisation.\nCompétences requises\nBase de connaissances :\nBonne connaissance des systèmes d'information globaux et de l'architecture SI.\nExcellente maîtrise des systèmes d'exploitation (Windows, UNIX/LINUX), réseaux et télécommunications, bases de données, stockage (NAS/SAN/DAS).\nConnaissance des technologies et outils de virtualisation Vmware.\nMaîtrise des environnements de conteneurisation tels que Kubernetes, Redhat OpenShift.\nExpertise sur les environnements Cloud Azure.\nConnaissance de GCP et BigData (un plus).\nGestion des risques liés à la sécurité des infrastructures et à la dématérialisation.\nConnaissance des normes en matière d'archivage et de chiffrement.\nBonne connaissance du modèle C4.",
        "ft_reference": "1871964",
        "skills": {
            "CloudComputing": [
                "GCP",
                "Azure"
            ],
            "OS": [
                "Windows",
                "Linux"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "Virtualisation": [
                "VMware"
            ],
            "Containers": [
                "Kubernetes",
                "OpenShift"
            ],
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte de bases de données (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 60000,00 Euros à 80000,00 Euros",
        "company": "EXIPTEL ",
        "location_raw": "CLICHY",
        "location": "92",
        "remote": null,
        "experience_raw": "Expérience exigée de 10 An(s)",
        "experience": "10 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1871871",
        "description": "Pour une première mission auprès d'un client prestigieux de la sphère financière, nous recherchons un architecte d'infrastructure. Le poste est à pourvoir au sein de l'équipe architecture du groupe. Cette équipe est composée d'un architecte infrastructure, d'un architecte fonctionnel, d'un architecte développement, d'un architecte Datascience. Principales missions :\n- Suivi et conseil aux équipes de conception\n- Participation à la définition des infrastructures techniques\n- Gestion des projets d'infrastructure\n- Suivi et amélioration des processus\nRôle détaillé : \n- Suivi et conseil aux équipes de conception\n- Participation à la définition des infrastructures techniques\n- Gestion des projets d'infrastructure\n- Suivi et amélioration des processus.",
        "ft_reference": "1871871",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Architecte de bases de données (H/F)",
        "job": "data architect",
        "contract_type": "Profession",
        "salary": null,
        "company": "STHREE SAS POUR COMPUTER FUTURES ",
        "location_raw": "FRANCE",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1871856",
        "description": "Bonjour,\nJe suis à la recherche d?un  Architecte Kafka:\nTâches :\n     Concevoir et mettre en ?uvre des architectures de données en temps réel basées sur Kafka.\n     Assurer la maintenance et l'optimisation des systèmes existants.\n     Collaborer avec les équipes de développement et d'infrastructure pour garantir l'intégration fluide de Kafka dans le SI.\n     Apporter une expertise technique et des conseils stratégiques sur l'utilisation de Kafka.\n     Participer à des réunions régulières avec les équipes pour discuter des avancées et des défis techniques.\n     Effectuer des revues de code et des audits de performance pour identifier et résoudre les problèmes potentiels\n     Changement intégrés aux différentes structures impactées par le Move to Cloud",
        "ft_reference": "1871856",
        "skills": {
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte de bases de données (H/F)",
        "job": "data architect",
        "contract_type": "Profession",
        "salary": null,
        "company": "PARTENOR ",
        "location_raw": "PARIS 01",
        "location": "75",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1871121",
        "description": "Nous recherchons un Architecte SI talentueux et passionné pour rejoindre notre équipe dynamique chez l'un de nos clients grands comptes.\nDans le cadre de notre développement et de l'évolution du domaine interbancaire, vous aurez pour mission de concevoir, développer et mettre en ?uvre des solutions innovantes, ainsi que d'étendre les services existants pour répondre aux enjeux croissants du secteur bancaire.\nEn tant qu'Architecte SI, vous serez au c?ur des projets stratégiques de l'entreprise et aurez un rôle clé dans l?optimisation et la sécurisation des processus interbancaires.\nMissions principales :\nParticiper à la conception et à l?architecture de nouvelles solutions informatiques en réponse aux besoins du domaine interbancaire (fraude, scoring, paiements, passerelles interbancaires).\nDévelopper et déployer des extensions de services existants pour garantir leur évolution et leur conformité avec les évolutions technologiques et les normes du secteur.\nAssurer l?intégration de nouvelles solutions avec les systèmes existants tout en garantissant leur performance, sécurité et évolutivité.\nCollaborer avec les équipes métiers et techniques pour définir les besoins, assurer le bon déroulement des projets et gérer les évolutions du système d?information.\nTravailler conjointement avec les autres architectes logiciels, applicatif et technique afin d'optimiser la performance du SI.\nParticipation à des études, des POS et les développements de services.\nGarantir la qualité des architectures techniques et fonctionnelles, en anticipant les évolutions du marché et les nouvelles réglementations.\nÊtre force de proposition sur les bonnes pratiques d?architecture et les nouvelles technologies pour faire évoluer notre infrastructure dans un environnement interbancaire complexe.\nLivrables : \nDAT\nPrésentation comités d'architectures\nNotes techniques\nDirectives d'architecture\nDossiers de scénarios\nÉtude de cadrage",
        "ft_reference": "1871121",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Architecte de bases de données (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 35000,00 Euros à 50000,00 Euros",
        "company": "VIVERIS ",
        "location_raw": "FONTANIL CORNILLON",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 2 An(s)",
        "experience": "2 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1871077",
        "description": "Contexte de la mission :\nDans un contexte de croissance, nous renforçons notre équipe en intégrant des concepteurs électroniques. Basé à Grenoble, vous rejoindrez notre centre de développement électronique multi sites. Sous la responsabilité de notre direction technique, vous contribuez à des projets variés pour nos clients locaux et nationaux, notamment dans les secteurs exigeants comme ceux de l'énergie, du transport et de la sécurité. \nResponsabilités :\nRéaliser le placement et le routage des cartes électroniques\nRéaliser, en phase amont, les études de préplacement des cartes électroniques pour vérifier la faisabilité en termes de surface et d'encombrement et identifier les risques technologiques\nRéaliser, en phase conception, le placement et le routage des cartes électroniques\nGérer des interfaces avec les fabricants de cartes pour intégrer les contraintes de fabrication et de testabilité\nRédiger le dossier de définition à l'issue de la phase de placement & routage en conformité avec un référentiel",
        "ft_reference": "1871077",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Architecte de bases de données (H/F)",
        "job": "data architect",
        "contract_type": "Profession",
        "salary": null,
        "company": "ABALSIA CONSULTING ",
        "location_raw": "PARIS 01",
        "location": "75",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1870884",
        "description": "Nous recherchons un profil Concepteur Fonctionnel ou Business Analyst qui fera le lien entre les équipes AMOA, les directions métiers et l?équipe de développeurs.\nVotre rôle principale sera de :\nAnalyser les besoins exprimés par la MOA/AMOA \nRédiger les spécifications fonctionnelles détaillés\nRéaliser les tests sur les développements livrés\nCoordonner entre les différentes parties prenantes\nConcevoir et spécifier les solutions envisagées, en concertation avec les équipes Architecture, Développement et Sécurité.",
        "ft_reference": "1870884",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Architecte de bases de données (H/F)",
        "job": "data architect",
        "contract_type": "Profession",
        "salary": null,
        "company": "HAYS FRANCE ",
        "location_raw": "FRANCE",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1870613",
        "description": "Nous recherchons un architecte IT qualifié, spécialisé dans les solutions Microsoft 365, y compris Exchange, Teams, SharePoint, OneDrive et autres applications de la suite M365. Le candidat idéal sera responsable de guider les décisions techniques liées à notre environnement Microsoft 365 afin d'améliorer la collaboration, la productivité et la sécurité au sein de l'organisation.\nImportant : Quelques rares déplacements sont à prévoir en Suisse, ainsi que des déplacements sur site à Paris au début du poste. Sinon, vous avez la liberté de travailler depuis l'endroit de votre choix.\n \nResponsabilités principales :\nDévelopper et maintenir l'architecture des solutions Microsoft 365, en veillant à leur alignement avec les objectifs commerciaux et la stratégie IT.\nContribuer à la construction et à l'évolution de la feuille de route technologique en collaboration avec le responsable technologique et les experts techniques, en suivant la stratégie et les principes de l'architecture d'entreprise.\nAnalyser le paysage actuel de l'architecture des applications métier de la suite M365 pour identifier des opportunités d'amélioration.\nFournir des conseils et un leadership architecturaux sur des solutions complexes, en veillant à ce qu'elles soient évolutives, sécurisées et alignées avec les objectifs à long terme de l'organisation.\nCollaborer avec d'autres solutions pour réunir les points de vue de l'architecture d'entreprise, de solution, d'information et de technologie afin de concevoir des solutions qui apportent de la valeur commerciale et permettent aux organisations de devenir résilientes et prêtes pour l'avenir.\nValider l'architecture des solutions : s'assurer que les initiatives respectent les principes, normes et directives établis par l'architecture d'entreprise.\nRédiger et compléter le document de conception de l'architecture des solutions (SAD), en collaboration avec tous les autres architectes pour garantir son exhaustivité.\nRédiger le dossier de décision architecturale (ADR) : analyser les exigences de haut niveau et identifier les scénarios potentiels. Diriger les évaluations de solutions (réutilisation-achat-construction).\nGuider les ingénieurs de la communauté technique pour s'assurer que les solutions développées/implémentées utilisent les technologies les plus récentes et les plus appropriées.\n ",
        "ft_reference": "1870613",
        "skills": {
            "Collaboration": [
                "Teams"
            ],
            "EnSoftSkils": [
                "Collaboration",
                "Leadership"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte de bases de données (H/F)",
        "job": "data architect",
        "contract_type": "Profession",
        "salary": null,
        "company": "AVALIANCE ",
        "location_raw": "MONTREUIL",
        "location": "93",
        "remote": null,
        "experience_raw": "Expérience exigée de 10 An(s)",
        "experience": "10 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1870420",
        "description": "En tant que Data Architect, vous jouerez un rôle central dans la gestion et l?optimisation des données au sein de divers projets stratégiques. Vos principales responsabilités incluront :\nEvaluer les besoins et les usages des données au sein des différent projet\nDécrire la manière dont les données sont gérées, de la collecte à la transformation à la distribution et à la consommation (High Level Design)\nAssurer que les solutions mises en place respectent la réglementation relative à la collecte et à l?exploitation des données RGPD et au exigence du Data Office et du groupe.\nMettre en place des outils pour faciliter l?usage des données\nSurveiller la structure des bases de données et proposer des solutions correctives ou évolutives adaptées.\nCollaborer avec les équipes IT de développement et les responsables métiers pour assurer une intégration harmonieuse des données.\nConcevoir l'architecture des données et structurer les modèles en fonction exigences métier.\nVérifier les modèles logiques et physiques afin d'assurer l'efficacité des flux de données.",
        "ft_reference": "1870420",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Architecte de bases de données (H/F)",
        "job": "data architect",
        "contract_type": "Profession",
        "salary": null,
        "company": "BDK CONSULTING ",
        "location_raw": "PARIS 01",
        "location": "75",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1870351",
        "description": "Bonjour,\nVous aurez pour mission de concevoir ou moderniser le système d?information d?un de nos clients du secteur public. Ainsi, vous serez chargé de faire l?inventaire des solutions existantes (référentiels de données, applications) et d?identifier les objectifs à atteindre en fonction des besoins des utilisateurs. Vous allez prendre en compte l?environnement numérique et les techniques à utiliser pour la réalisation du projet. En ce sens, vous définirez un plan d?urbanisation complet.\n \nVous êtes garant de la cohérence de l?architecture fonctionnelle des applications sous votre responsabilité. Vous vous assurerez que les principes fondamentaux définis dans le cadre de l?architecture globale sont respectés. Vous collaborez avec les autres architectes, participez à des ateliers afin d?identifier les meilleures pratiques ou solutions. Vous êtes responsable de la conception fonctionnelle de l?architecture des nouvelles applications du système d?information.\n           ",
        "ft_reference": "1870351",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Architecte de bases de données (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 45000,00 Euros à 55000,00 Euros",
        "company": "CELAD ",
        "location_raw": "VALENCE",
        "location": "26",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1869876",
        "description": "A LIRE ATTENTIVEMENT AVANT DE POSTULER ?\n? CDI (45-55K?) OU Freelance OU Portage salarial (450-500?/j) - ? 1 jour de télétravail / semaine - ? Valence (26) - ? Expérience de 6 ans minimum\n \n \n \nVous aimez la conception de cartes électroniques et l?innovation technique ?\nChez CELAD, nous avons une mission qui pourrait bien être votre prochaine grande aventure. ?\n \nNous poursuivons notre développement et recherchons actuellement un.e Concepteur Développeur - Cartes électroniques pour intervenir chez un de nos clients. ??\n \n \nCe qui vous attend ? : Deux projets stimulants où vos compétences en électronique feront toute la différence.\n \nProjet 1 : Développer des cartes électroniques pour un sous-équipement :\n- Étude et conception : Analyse de schémas, gestion de la puissance électrique, et choix des composants (cross-referencing)\n- Interconnexion et signaux : Collaboration sur l?intégration du microcontrôleur STM32H7A3 et sur les passages de signaux entre cartes\n- Placement et contraintes : Optimisation dans un espace restreint, Gestion thermique des composants de puissance, Positionnement des connecteurs (alimentation et liaison inter-cartes)\n- CAO Pulsonix : Développement et supervision du routage en partenariat avec la sous-traitance\nCollaboration : Travail étroit avec les équipes mécanique et logicielle pour une intégration optimale\nAnalyse CEM : Investigation pour l?analyse rayonnée et conduite\n \nProjet 2 : Développer un banc de test pour un capteur de déplacement optique :\n- Intégration de cartes de développement dans un banc de test\n- Développement firmware : Commande d?un moteur DC avec encodeur optique, Gestion de circuits d?alimentation\n- Création logicielle / Gestion de deux ports COM : Communication avec le moteur DC (position / vitesse), Communication avec le capteur de déplacement optique",
        "ft_reference": "1869876",
        "skills": {
            "EnSoftSkils": [
                "Collaboration",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte de bases de données (H/F)",
        "job": "data architect",
        "contract_type": "Profession",
        "salary": null,
        "company": "ADVENTS RESOURCES ",
        "location_raw": "NOISY LE SEC",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 10 An(s)",
        "experience": "10 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1869767",
        "description": "Nous recherchons un Architecte MongoDB (H/F) pour contribuer à la construction d?un hub stratégique destiné à centraliser et exploiter des données importantes pour les activités du groupe bancaire, avec un rôle structurant pour les différents pays et leurs outils de gestion. Ce projet s?appuie sur des solutions modernes dans un environnement cloud. Rejoignez une dynamique équipe de 6 architectes et prenez part à ce chantier structurant.\nVotre rôle\nAu sein de l?équipe projet, vous interviendrez sur :\nLa conception et formalisation des modèles de données : MCD, MLD et MPD.\nLa structuration et conception des fichiers pivots (ou demi-pivots) nécessaires en entrée des outils.\nLa définition des datamarts afin de répondre aux besoins liés au reporting (interne, réglementaire) ou aux analyses métiers\nLa participation à la livraison d?un premier MPD complet qui est un des jalons du projet cette année.\nEnvironnement technique et méthodologies\nBase de données : MongoDB, déployée sur l?environnement Google Cloud Platform (GCP).\nMéthodologie : Formalisation avec Merise (notamment du MCD au MLD, jusqu'au MPD).\nManipulation de données sous format JSON.\nProfil recherché\nUne compétence avérée en MongoDB\nUne bonne connaissance de l?approche Merise, notamment en modélisation de données.\nUne capacité à manipuler des structures de données comme JSON.\nEnvironnement cloud : une appétence pour la GCP sera un plus.",
        "ft_reference": "1869767",
        "skills": {
            "DataBase": [
                "MongoDB"
            ],
            "DataSerialization": [
                "Json"
            ],
            "CloudComputing": [
                "Google Cloud Platform",
                "GCP"
            ],
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte de bases de données (H/F)",
        "job": "data architect",
        "contract_type": "Profession",
        "salary": null,
        "company": "AMILTONE ",
        "location_raw": "BOURG",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 2 An(s)",
        "experience": "2 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1869659",
        "description": "Vos missions ? \n \nIntégré(e) à nos équipes sur nos projets en Factory ou chez nos clients vous interviendrez en tant que Concepteur de produit plastique (H/F). \n \nVous serez en charge des missions suivantes :\n- Identifier la demande et réaliser les ébauches, schémas de pièces, systèmes, sous-ensembles ou ensembles\n- Réaliser les relevés dimensionnels de pièces, sous-ensembles ou ensembles\n- Étudier et concevoir des pièces, sous-ensembles ou ensembles\n- Réaliser et faire évoluer les schémas, les plans de détails, de sous-ensembles ou d'ensembles\n- Constituer et faire évoluer les nomenclatures des plans, dossiers de définition\n- Identifier des contraintes dimensionnelles, fonctionnelles et physiques\n- Déterminer les spécifications et les cotations des pièces, sous-ensembles ou ensembles\nLa stack technique\n- Solidworks",
        "ft_reference": "1869659",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Architecte de bases de données (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 67000,00 Euros à 77000,00 Euros",
        "company": "GROUPE ALLIANCE ",
        "location_raw": "FRANCE",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 10 An(s)",
        "experience": "10 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1869647",
        "description": "SI LA GESTION DES DONNEES EST TON DADA, TU PEUX GAGNER LA COURSE EN LISANT CETTE ANNONCE ?\nCe que tu recherches :\n·         Evoluer au sein d?une équipe dynamique\n·         Participer à des projets innovants d?envergure\n·         Relever des défis\n·         Donner un nouveau souffle à ta carrière\nAlors nous avons la mission idéale pour toi.\nAu sein d?acteurs majeurs du secteur Bancaire, tu participeras des projets d?envergure sur des évolutions majeures à mettre en ?uvre dans le SI du client :\n·         Audit et conseil, tu feras\n·         L?architecture et/ou socle technique, tu définiras\n·         Dossiers d?architecture, tu rédigeras\n·         Cadrage de projet, tu t?occuperas\n·         Bonnes pratiques, tu instaureras\n·         Accompagnement des développements, tu géreras\n·         Aux instances de pilotage, tu participeras",
        "ft_reference": "1869647",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Architecte de bases de données (H/F)",
        "job": "data architect",
        "contract_type": "Profession",
        "salary": null,
        "company": "CHEOPS TECHNOLOGY ",
        "location_raw": "NANTES",
        "location": "44",
        "remote": null,
        "experience_raw": "Expérience exigée de 10 An(s)",
        "experience": "10 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1869603",
        "description": "le cadre de la transformation stratégique des Systèmes d?Information (SI) Finances et SI RH & Communication, nous recherchons un architecte technique confirmé pour renforcer les équipes. Vous interviendrez sur des sujets d?architecture solution, en coordination avec les équipes produits, tout en contribuant à la mise à jour des référentiels et des documents techniques.\nMissions principales\n1.                     Production et gestion documentaire :\nRédiger et valider des Documents d?Architecture Technique (DAT) en collaboration avec les architectes des SI concernés.\nMaintenir et actualiser les référentiels dans LeanIX.\nGérer la documentation produit sur des outils tels que Confluence et Google Suite.\nMettre à jour les outils de gestion comme Jira.\nParticiper à l?élaboration et à la documentation des Plans de Reprise d?Activité (PRA).\n2.                     Coordination et vulgarisation :\nVulgariser des concepts complexes d?architecture pour les différentes parties prenantes.\nCoordonner les sujets techniques en tenant compte des contraintes de délais à court, moyen et long terme.\nTravailler de manière autonome, avec un fort sens des priorités et des résultats.\n3.                     Environnement technique et fonctionnel :\nContribuer à l?ensemble des problématiques liées aux architectures des SI Finances et SI RH & Communication.\nLivrables attendus\nDocuments d?Architecture Technique (DAT).\nDocumentation produit à jour et organisée.\nCompte-rendus d?activité et rapports techniques associés.\nConditions de la mission\nLocalisation et télétravail : 1 jour en télétravail par semaine.\nDurée : 24 mois",
        "ft_reference": "1869603",
        "skills": {
            "Collaboration": [
                "Confluence",
                "JIRA"
            ],
            "EnSoftSkils": [
                "Collaboration",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte de bases de données (H/F)",
        "job": "data architect",
        "contract_type": "Profession",
        "salary": null,
        "company": "CYBERTEE ",
        "location_raw": "PARIS 01",
        "location": "75",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1869463",
        "description": "Pour l'un de nos clients grand compte situé en Ile-de-France, dans le cadre d'une mission de longue durée permettant du télétravail, nous recherchons un Expert Architecte Active Directory - AD\nAu sein de l?équipe Cybersécurité, le consultant Expert Cybersécurité ? Active Directory sera amené à intervenir sur les domaines suivants :\n?    Participer à des projets d?évolution, de migration et de sécurisation des infrastructures AD, Entra ID\n?    Mettre en ?uvre une stratégie de tiering\n?    Intégrer les dimensions liées au cloisonnement, à la sécurisation des postes administrateurs\n?    Fournir une expertise technique aux équipes de production centrale et locales\n?    Mettre en place une documentation technique et fonctionnelle permettant d?améliorer les actions d?administration et les évolutions futures\n?    Participer aux chantiers liés à la résilience de l?Active Directory\n \nCompétences :\n?    Maîtrise avancée de l'annuaire Active Directory, une certification MVP serait un plus\n?    Maîtrise avancée d?EntraID\n?    Maîtrise des solutions CyberArk\n?    Connaissance des solutions Crowdstrike Identity Protection\n?    Connaissance des solutions Pingcastle, Oradad\n?    Maitrise des sujets liés au Cloud, une connaissance approfondie d?Azure/AWS  et/ou une certification serait un plus\n?    Maitrise de l'anglais obligatoire\n?    Capacité à travailler dans un environnement international\n?    Aisance relationnelle et appétence pour la communication\n \nObjectifs et livrables\nEn tant que consultant Expert Cyber ? Active Directory, vos missions seront de :\n?    Réaliser, accompagner et suivre la mise en ?uvre des actions et plans de remédiations\n?    Contribuer quotidiennement aux activités Cybersécurité liées à l?Active Directory\n?    Mise en ?uvre d'outils d'audit, de détection et de contrôle de conformité des environnements AD de l'entreprise\n?    Documenter les processus et architecture liés l?Active Directory\n ",
        "ft_reference": "1869463",
        "skills": {
            "CloudComputing": [
                "Azure",
                "AWS"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte de bases de données (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 45000,00 Euros à 85000,00 Euros",
        "company": "METSYS ",
        "location_raw": "BOULOGNE BILLANCOURT",
        "location": "92",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1869430",
        "description": "Intégré(e) au sein d?une équipe à taille humaine d?environ 60 consultants, vous serez amené(e), à participer à des projets dans nos locaux modernes et conviviaux ou/et à intervenir en Assistance Technique chez l?un de nos clients. Plus spécifiquement, vous serez amené(e) à définir les architectures de demain chez nos clients d?un point de vue Messagerie et O365.\nDans ce contexte, les missions qui vous seront confiées  : \nAccompagner les équipes techniques sur votre expertise autour de l?identité et plus particulièrement :\no Active Directory toutes versions\no AAD Connect / EntraID Connect\no ADFS et fédération d?identité\no Conception Tiering Model\no Stratégie de remédiation des vulnérabilités Active Directory et Entra ID\n? Aider la communauté à améliorer les offres de services autour de l?identité\n? Animation d?ateliers techniques autour de l?identité\n? Faire monter en compétences les populations juniors de votre communauté\n? Aider dans la formation technique des équipes auprès de votre HeadOF\n? Participer au rayonnement de Metsys sur les réseaux sociaux, blog, ?\n? Qualifier et évaluer les solutions techniques des partenaires actuels et potentiels partenaires avec la Direction Technique\n? Mettre en place une veille technologique sur les solutions de son périmètre\nAu quotidien, vous interviendrez sur les tâches suivantes :\nConception, implémentation et MCO / MCS d?architectures sur la Messagerie Microsoft\nApport d?expertise et résolution d?incidents critiques\nElaboration de documentations techniques, spécifications générales et détaillées\nRéalisation de projets : ingénierie, déploiement, sécurisation, migration / mise en production, transfert de connaissances\nAide pointue sur les problèmes complexes en phase d?implémentation chez nos clients\nVous interviendrez en moyenne à hauteur de 85% sur de la prestation et 15% sur la communauté, la formation, etc.",
        "ft_reference": "1869430",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Architecte de bases de données (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 55000,00 Euros à 65000,00 Euros",
        "company": "FED SAS ",
        "location_raw": "LYON 01",
        "location": "69",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1869352",
        "description": "Vos connaissances et votre expertise brûlent d'envie de mentorer une équipe technique bien en place? Au delà de votre expertise technique indéniable, c'est votre maturité professionnelle qui fera la différence sur ce poste! \nLisez la suite !! \n \nVous êtes un architecte réseau chevronné, prêt à rejoindre la Direction Informatique et Technologie composée de 140 collaborateurs. \nA ce titre, vous ferez partie de l'équipe Infrastructure Réseaux qui compte 8 ingénieurs / administrateurs. \n \nVotre expertise technique est très marquée, vous êtes très opérationnel : \n \nIci, les équipes réseaux font tout, du sol au plafond, pas de prestataires externes, pas d'infogérance! \nOn attend donc de vous une parfaite compréhension des sujets techniques inhérents à la gestion d'infrastructures. \n \nAu quotidien : \n \n- Accompagnements des DSI métiers dans leurs projets \n- Identification, pilotage et réalisation de projets techniques \n- Maintien en conditions opérationnelles \n- Maintenance préventive, gestion de la capacité, sécurisation \n- Gestion des demandes et incidents N2/N3 \n- Mise à jour de la documentation \n \n \nPérimètre : \n- 2 datacenters \n- 3500 serveurs \n- 500 applications métiers \n- 12.000 utilisateurs \n \nPoste en CDI à pourvoir dès que possible. \nContrat cadre forfait jours (25 CP + 10 RTT).",
        "ft_reference": "1869352",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Business Architect PEGA - Paris (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "NANTERRE 92",
        "location": "92",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1855836",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Capgemini recherche actuellement des profils :       Vos missions   En tant que Business Architect PEGA, dans le secteur financier, pour nous clients Banques, Assurances, Mutuelles, vos missions seront les suivantes :  Participer activement à la définition des besoins avec les clients en France et parfois à l'international  dans une démarche de transformation digitale (CRM, Automation, Contact Center, etc). Rédiger les différents livrables tels que le cahier des charges et les user stories. Coordonner l'activité avec les équipes de développement en charge de la conception des applications. Collaborer avec les équipes fonctionnelles et techniques pour établir une architecture adaptée aux ambitions de nos clients. Travailler dans un contexte agile, grâce aux principes Scrum, KANBAN et autres.          ",
        "ft_reference": "1855836",
        "skills": {}
    }
]