[
    {
        "source": "France Travail",
        "job_title": "Machine Learning Engineer (H/F)",
        "job": "machine learning engineer",
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 40000.0 Euros à 45000.0 Euros sur 12.0 mois",
        "company": "SEGMENT ELITE ",
        "location_raw": "75",
        "location": "75",
        "remote": null,
        "experience_raw": "5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-01-17",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "0 salarié (n'ayant pas d'effectif au 31/12 mais ayant employé des salariés au cours de l'année de référence)",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/186TRMW",
        "description": "Nous recrutons un Machine Learning Engineer \n\nRejoignez une mission dynamique dans le secteur du e-commerce, au cœur de projets innovants et à forte valeur ajoutée. En tant qu'ingénieur(e) en Machine Learning, vous contribuerez à l'optimisation des processus et à l'accompagnement des équipes Data Science.\n\nLocalisation : Bordeaux, Nouvelle-Aquitaine\nDisponibilité : Dès que possible\nType de contrat : CDI\nExpérience requise : minimum 2 ans\n\n\nVos missions :\nAssurer le débogage et l'assistance pour les équipes Data Science.\nParticiper à l'industrialisation des processus de déploiement des modèles de machine learning.\nConcevoir et animer des formations pour les Data Scientists.\nAutomatiser les tests fonctionnels.\nOptimiser le code Python.\nMettre en œuvre les bonnes pratiques de la CI/CD pour le déploiement des applications.\nFormer et accompagner les Data Scientists aux bonnes pratiques de développement (Clean Code, SOLID, Refactoring).\nCompétences techniques requises :\n\nPython : Expertise (minimum 2 ans).\nSQL : Solide maîtrise (minimum 2 ans).\nDocker / Kubernetes : Connaissances de base (< 2 ans).</li>\nConnaissances en data science et en concepts MLOps (un plus).\nExpérience du cycle de développement (build à livraison en production).",
        "ft_reference": "186TRMW",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "DevTools": [
                "Docker"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "Containers": [
                "Kubernetes",
                "Docker"
            ],
            "Other": [
                "CI/CD",
                "Machine Learning"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Machine Learning Engineer Sénior F/H - Système, réseaux, données (H/F)",
        "job": "machine learning engineer",
        "contract_type": "CDI",
        "salary": "Salaire brut : A négocier",
        "company": "ALTER SOLUTIONS FRANCE ",
        "location_raw": "75",
        "location": "75",
        "remote": null,
        "experience_raw": "Expérience exigée de 4 An(s)",
        "experience": "4 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-01-30",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "ALTER SOLUTIONS est une société de conseil et d'expertise en technologies créée en 2006. Notre vocation est d'accompagner nos clients sur leurs enjeux de transformation numérique. Notre offre s'articule autour des expertises suivantes :\n* Software Delivery\n* Infrastructure & Cloud Computing\n* Agile IT Performance\n* Business Performance\nNous sommes un groupe international implanté dans plus d'une dizaine de pays et comptant 750 collaborateurs.\nNotre succès passant par le déve...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1512156",
        "description": "Descriptif du poste:\n\nVous intégrerez, au sein de notre Pôle Transformation Numérique, une équipe d'experts en Data Science en charge d'accompagner nos clients.\nVous serez détaché(e) chez un acteur majeur du secteur de l'Assurance dans une équipe de Data Science. \nVous aurez pour premier rôle l'industrialisation de projets de Data Science pour la direction OPEX, autour des Use Cases de type Document Processing / Understanding, afin d'automatiser des processus Métier. Pour y parvenir il sera nécessaire de collaborer avec les Data Scientists de l'équipe pour industrialiser les projets en Production, ainsi que de contribuer aux outils de monitoring nécessaires pour suivre la performance des IA livrées.\nVos missions seront les suivantes :\n* Garantir la livraison d'IAs de haute qualité, innovants et alignés à l'état de l'Art du marché.\n* Jouer un rôle clé dans l'industrialisation des produits IA, le MLOps, la gouvernance de l'IA, la mise en place d'un socle technologique pour l'innovation et le delivery de projets à forte valeur ajoutée.\n* Accompagner l'équipe dans le cadrage des projets et dans la mise en place des bonnes pratiques de qualité logicielle et d'architecture,\n* Contribuer à la mise en production automatisée des modèles de Machine Learning en vous assurant du maintien de leur fonctionnement et d'être garant de l'application des pratiques ML OPS.\n* Travailler sur des projets stratégiques et à fort impact pour l'entreprise.\n* Définir les pratiques ML OPS et LLM OPS et d'identifier les nouvelles technologies et pratiques de demain en respectant les principes d'architectures et la conformité aux enjeux de sécurité de l'entreprise.\n\nProfil recherché:\n\nQuel profil pour ce poste :\n* Vous êtes issu(e) d'une formation scientifique universitaire ou d'école d'ingénieur (Bac +5)\n* Vous justifiez d'une expérience significative au moins 4ans en tant que machine Learning Engineer dans le domaine de la Data Science et du Machine Learning avec plusieurs modèles mis en Production.\n* Vous êtes un bon communiquant et disposez de capacités d'analyse et de synthèse éprouvées\n* Vous accordez de l'importance (et du temps) à la veille\nQuelles compétences/connaissances pour ce poste :\n* Expertise en Python\n* Maitrise des bonnes pratiques dans le cadre du ML OPS / LLM OPS\n* Capacité à vulgariser des concepts IA\n* Bonne capacité de communication : tant à l'oral qu'à l'écrit\n* Une expérience avec le cloud Azure notamment le service Azure Machine Learning.\n* Des connaissances Databricks / pySpark.\n* Une sensibilité particulière à avoir une approche pour IA \"Responsable\".\nSi vous souhaitez relever de nouveaux défis et même si vous ne disposez pas de toutes ces compétences, n'hésitez pas à postuler. Nous nous engageons à être très réactif dans la gestion des candidatures.\n \n \nInformations complémentaires\n \nAu-delà de vos expertises et compétences, nous recrutons aussi des personnalités, qui vont participer au développement d'ALTER SOLUTIONS.\nChez ALTER SOLUTIONS, vous pourrez être sollicités pour :\n* Intervenir sur des phases de recrutement\n* Participer à des projets de R&D et veille\n* Rédiger des articles techniques et de publications diverses\n* Participer à des phases d'avant-vente\n* Animer des formations en interne\n* Participer à nos évènements mensuels d'Alter Campus, rendez-vous techniques de partages et d'échanges\n* Représenter ALTER SOLUTIONS dans le cadre d'évènements (Devoxx, Hackathon, Cloud Expo Europe.)\nNotre processus de recrutement se décompose ainsi :\n* Un premier entretien à distance\n* Test technique\n* Rencontre avec un Directeur Opérationnel et un Consultant Sénior\n* Si tout se passe bien, contractualisation RH\nIf you applied for this position the Controller of your personal will be  ALTER SOLUTIONS France, with its registered office at 6 avenue du Général de Gaulle 78000 Versailles. The personal data provided by you will be processed for the purpose of the recruitment process and for future recruitment processes.\nYou have the right to access the content of your data, request their rectification, erasure, restriction of processing, the right to data portability, the right to object to the processing of your data and the right to lodge a complaint to the DPO (xxxxxxxxxxxxxxxxxxxxxxxxxxx).",
        "ft_reference": "1512156",
        "skills": {
            "ProgLanguage": [
                "Python",
                "R"
            ],
            "DataAnalytics": [
                "R"
            ],
            "BigData": [
                "Databricks"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "Other": [
                "Cloud",
                "ML",
                "Machine Learning"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Machine Learning Engineer F/H (H/F)",
        "job": "machine learning engineer",
        "contract_type": "CDI",
        "salary": null,
        "company": "MATMUT ",
        "location_raw": "92",
        "location": "92",
        "remote": null,
        "experience_raw": "Expérience exigée de 4 An(s)",
        "experience": "4 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-01-23",
        "company_data": {
            "sector": "Autres assurances",
            "company_size": "À la Matmut, nous croyons que sens et ambition sont indissociables. Notre mutualisme, ancré dans la réalité, agit et met en mouvement chacune et chacun d'entre nous. Pour répondre aux besoins de nos 4,5 millions de clients sociétaires et 6 500 collaborateurs, nous nous adaptons chaque jour aux évolutions de la société.\n\nGroupe complet d'assurance, les valeurs mutualistes sont à la base de notre fonctionnement. Notre modèle, sans actionnaires, fait partie de notre ADN dep...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1169073",
        "description": "Rattaché(e) au sein du Pôle Data Engineering de notre Direction Data Analytics, vous aurez comme missions principales :\n\n- L'industrialisation des codes et travaux en provenance des DataScientist et avec leur collaboration\n- La maintenance et l'évolution des templates, accélérateurs et librairies internes\n- Le cadrage des aspects Machine Learning associés aux projets\n- L'industrialisation des modèles préparés par les Data Scientists (packaging, déploiement, mise en place du monitoring, .) en collaboration avec les équipes IT\n- La configuration et la bonne utilisation des outils et process de développement (DevOps, MLOps)\n- La contribution à la gestion du RUN des projets\n- La définition des pratiques MLOps pour les nouvelles filières de développement.\nVous savez développer des modèles prédictifs.\nVous disposez d'une solide expérience de traitements de pipelines de données et d'industrialisation de modèles de Machine Learning.\nVous avez des bases de code solides en Python et êtes à l'aise avec les bonnes pratiques de développement (PEP8, développement modulaire, tests unitaires, .)\nVous avez l'habitude de travailler avec les outils et process de développement usuels (Git, CI-CD).\nVous avez déjà travaillé avec les outils de Google Cloud Platform.\nLes outils et pratiques MLOps vous sont familiers.\nVous êtes une personne réactive. Vous faites preuve de rigueur, d'organisation et vous possédez un bon esprit d'équipe.",
        "ft_reference": "1169073",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "CloudComputing": [
                "Google Cloud Platform"
            ],
            "DevTools": [
                "Git"
            ],
            "Other": [
                "Cloud",
                "DevOps",
                "Machine Learning"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Machine Learning Engineer- Issy-Les-Moulineaux H/F",
        "job": "machine learning engineer",
        "contract_type": "CDI",
        "salary": null,
        "company": "CAPGEMINI ",
        "location_raw": "75",
        "location": "75",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-01-21",
        "company_data": {
            "sector": "Ingénierie, études techniques",
            "company_size": "Capgemini\n\nChoisir Capgemini, c'est choisir une entreprise où vous serez en mesure de façonner votre carrière selon vos aspirations. Avec le soutien et l'inspiration d'une communauté d'experts dans le monde entier, vous pourrez réécrire votre futur. Rejoignez-nous pour redéfinir les limites de ce qui est possible, contribuer à libérer la valeur de la technologie pour les plus grandes organisations et participer à la construction d'un monde plus durable et inclusif.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/0983155",
        "description": "POSTE : Machine Learning Engineer- Issy-Les-Moulineaux H/F\nDESCRIPTION : Description de la mission\nEn tant que MLOPS Ingénieur au sein de la practice Insights & Data, vous serez amener à intervenir sur les sujets suivants :\n* DEVOPS / MLOPS / LLMOps (GitLab CI/CD, Kubernetes, AWS Cloud)\n* Réalisation d'API REST en Python\n* Industrialisation des POC internes\n* Coordination avec les équipes Cloud Center of Excellence et d'infrastructure\n* Maintenance des embeddings\n* Documentation et handover support\n* sécurisées d'acquisition et d'intégration de données\n* Vous configurez des référentiels de données à la pointe de la technologie dans des environnements distribués, majoritairement dans le cloud (Google Cloud Platform, Azure Databricks, AWS) et/ou en environnement Hadoop (distribution MapR, Cloudera, Hortonworks)\n* Vous construisez des pipelines de données pour collecter, transformer et traiter des données en collaboration avec des scientifiques de données afin de répondre aux exigences de la modélisation de données d'analyse avancée\nPROFIL : Profil\n* De formation Bac +5 en école d'ingénieur ou équivalent universitaire avec une spécialisation Data Science\n* Une première expérience sur un projet GenAI / RAG\n* Connaissance de Python\n* Expérience sur un projet NLP\n* Esprit ouvert et curieux\n* Bon niveau d'anglais",
        "ft_reference": "0983155",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "BigData": [
                "Databricks",
                "Hadoop"
            ],
            "CloudComputing": [
                "AWS",
                "Azure",
                "Google Cloud Platform"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "Containers": [
                "Kubernetes"
            ],
            "Other": [
                "Cloud",
                "CI/CD",
                "DevOps",
                "Machine Learning"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Machine Learning Engineer - les Clayes H/F",
        "job": "machine learning engineer",
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 65000,00 Euros à 72000,00 Euros",
        "company": "TALENTS HANDICAP ",
        "location_raw": "78",
        "location": "78",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-01-21",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "En tant qu'organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l'un de nos forums. L'entreprise Eviden recherche actuellement des profils : À propos d'Eviden\nEviden est un leader technologique de nouvelle génération, spécialiste d'une transformation numérique fiable, durable et basée sur les données, qui dispose d...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/0979929",
        "description": "POSTE : Machine Learning Engineer - les Clayes H/F\nDESCRIPTION : Contexte :\nAu sein d'Eviden BDS, la Business Line Advanced Computing est responsable des lignes de produits HPC/AI/Quantum et Business computing.\nL'organisation Portfolio & Strategy est responsable des gammes de produits HPC/AI/Quantum, avec des groupes de chefs de produits matériels et logiciels, d'ingénierie produits et performances et de responsables du cycle de vie des produits.\nPour soutenir notre croissance dans le domaine de l'IA et du LLM, nous recherchons un ingénieur en apprentissage automatique - Model Serving (MLEMS) pour concevoir notre pile matérielle et logicielle AI Serving.\n\nMissions :\nLe/la MLEMS sera responsable de :\n *  Participer à la sélection de partenaires logiciels et d'outils open source pour le service IA, avec un accent initial sur le service LLM sur GPU. Puis extension à d'autres domaines d'IA et au matériel de service d'IA (CPU, autres) ;\n *  Intégrer de manière optimale des produits internes, des partenaires logiciels ou des outils open source d'inférence IA, et notamment d'inférence LLM sur nos serveurs matériels. Cela peut inclure, sans s'y limiter, l'écosystème de bibliothèques Huggingface, KServe, Triton, DeepSpeed, OpenLLM, RayServe, VLLM, TGI, ainsi que des solutions axées sur les cas d'utilisation (par exemple, résumé de texte, chatbots de connaissances) ;\n *  Concevoir et configurer des logiciels d'inférence optimisés + des piles matérielles pour les LLM pour GPU et CPU, en tenant compte des performances, du prix et de la consommation d'énergie en étroite relation avec l'équipe de benchmark. Pour cela vous aurez accès à notre portefeuille matériel comprenant des technologies Nvidia, AMD et Intel et autres ainsi que des technologies internes innovantes (refroidissement, interconnexions, etc).\n *  Lire et appliquer les idées discutées dans les documents de recherche dans ce domaine, en sélectionnant et en testant des partenaires logiciels et matériels appropriés en exploitant ces idées dans leur pile.\nPROFIL : Profil : Qualifications requises :    \n*  Anglais courant et volonté d'évoluer dans un contexte international ;    \n*  Expérience pratique dans le déploiement et la surveillance de l'apprentissage automatique (MLOPS) avec preuve de réussite de projets dans l'industrie ou le milieu universitaire à l'aide de frameworks tels que PyTorch ou TensorFlow ;    \n*  Compréhension des transformateurs, LLM ou autres types de modèles de fondation, notamment les modèles open source comme Llama2, Mixtral ou Zephyr.   Qualifications souhaitable :    \n*  MS.  \n \nou un doctorat.  \n \nen informatique ou dans un domaine connexe ou une vaste expérience professionnelle pertinente ;    \n*  Expérience dans le déploiement de LLM avec des techniques telles que le parallélisme de modèles, les mécanismes de mise en cache de l'attention, la quantification, le traitement par lots continu, le décodage spéculatif ou la compression ;    \n*  Expérience dans les frameworks traitant de l'inférence LLM (par exemple, Triton, DeepSpeed, OpenLLM, RayServe, vLLM, TGI, etc.) ;    \n*  Intérêt démontré pour le suivi et la gouvernance des LLM ;    \n*  Compétences en matière d'analyse des performances des systèmes et d'analyse comparative.  Le MLEMS relèvera directement du vice-président de l'organisation Portfolio & Solutions et en relation étroite avec les chefs de produits et les parties prenantes R&D.  Lieu de travail : France (les Clayes) de préférence ou France.",
        "ft_reference": "0979929",
        "skills": {
            "ProgLanguage": [
                "R"
            ],
            "DataAnalytics": [
                "R"
            ],
            "MachineLearning": [
                "PyTorch",
                "TensorFlow"
            ],
            "Other": [
                "Machine Learning"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Engineer - Machine Learning - #- Lille France H/F",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": null,
        "company": "ASTEK ",
        "location_raw": "59",
        "location": "59",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-01-18",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Créé en France en 1988, Astek est un acteur mondial de l'ingénierie et du conseil en technologies. Fort de son expertise dans de nombreux secteurs industriels et tertiaires, Astek accompagne ses clients internationaux dans le déploiement intelligent de leurs produits et de leurs services, et dans la mise en oeuvre de leur transformation digitale.Depuis sa création, le Groupe a fondé son développement sur une forte culture d'entrepreneuriat et d'innovation, et sur l'accompagnement et l...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/0907035",
        "description": "POSTE : Data Engineer - Machine Learning - #- Lille France H/F\nDESCRIPTION : Vous jouerez un rôle clé dans la conception et la mise en oeuvre de solutions data innovantes au sein du périmètre marketing client. Vos contributions permettront de :\n- Développer des algorithmes et produits data intégrant des technologies d'IA et de machine learning.\n- Automatiser des processus complexes pour améliorer la prise de décision stratégique.\n- Mettre en place des visualisations impactantes avec Power BI ou Looker.\n\nLe Groupe Astek\n\nCréé en France en 1988, Astek est un acteur mondial de l'ingénierie et du conseil en technologies. Fort de son expertise dans de nombreux secteurs industriels et tertiaires, Astek accompagne ses clients internationaux dans le déploiement intelligent de leurs produits et de leurs services, et dans la mise en oeuvre de leur transformation digitale.\n\nDepuis sa création, le Groupe a fondé son développement sur une forte culture d'entrepreneuriat et d'innovation, et sur l'accompagnement et la montée en compétence de ses 10.000 collaborateurs qui s'engagent chaque jour à promouvoir la complémentarité entre les technologies numériques et l'ingénierie des systèmes complexes.\n\nRejoignez un Groupe en fort développement en France et à travers le monde avec un chiffre d'affaires prévisionnel de 720 M€ en 2024.\n\nTous les détails sur le Groupe sur le site https://astekgroup.fr. Et vous pouvez aussi nous suivre sur notre blog : https://blog.groupeastek.com.\n\nNos Plus\n- Astek est green et fait bénéficier ses salariés d'une indemnité kilométrique vélo\n- Une politique CARE sur-mesure déployée par nos équipes RH pour nos collaborateurs (https://astekgroup.fr/engagements)\n- Notre charte de la Diversité\n\n  #LI-CD9\nVotre mission ( si vous l'acceptez !) :\n\nEn tant qu'Ingénieur Data, votre rôle sera essentiel pour transformer la donnée brute en véritables leviers de performance. Vous serez chargé de :\n- Concevoir et implémenter des algorithmes de machine learning et des solutions d'intelligence artificielle adaptés au périmètre marketing client.\n- Automatiser des processus data complexes pour optimiser les performances et la prise de décision.\n- Développer des visualisations impactantes à l'aide d'outils comme Power BI ou Looker, permettant de simplifier la lecture des insights clés.\n- Structurer, nettoyer et cartographier les données afin de garantir leur qualité et leur fiabilité.\n- Déployer un datamesh performant, intégrant des sondes de contrôle pour assurer une utilisation optimale des données au sein des équipes.\n- Collaborer étroitement avec des équipes multidisciplinaires dans un environnement Agile pour répondre aux besoins métiers.\n\nIngénieur Distribution / Services Internet\nVotre quotidien sera rythmé par :\n- Collecter, structurer et nettoyer les données pour garantir leur qualité et leur fiabilité.\n- Concevoir des pipelines automatisés avec des outils comme Airflow et Dataflow.\n- Créer des visualisations impactantes via Power BI ou Looker pour faciliter la prise de décision.\n- Collaborer avec des équipes Agile pour répondre aux besoins métiers et partager les meilleures pratiques.\n\nEnvironnement technique :\n- Langages et développement : Python, Shell, FastAPI\n- Orchestration et automatisation : Airflow, Dataflow\n- Bases de données et visualisation : BigQuery, Power BI, Looker\n- Versioning et CI/CD : Git, GitHub, pipelines CI/CD\n- Méthodologies : Scrum, Kanban\n\nCDI\nVous :\n- Vous justifiez d'au moins 3 années d'expérience dans un poste similaire, avec une expertise avérée en gestion et exploitation de données.\n- Vous maîtrisez les outils et langages suivants : Python, Shell, FastAPI, ainsi que les solutions de visualisation comme Power BI ou Looker.\n- Vous êtes à l'aise avec les pipelines de données et des outils comme Airflow, Dataflow et BigQuery.\n- Vous êtes familier des environnements Agile (Scrum, Kanban) et savez travailler en équipe pour atteindre les objectifs.\n- Vous êtes reconnu pour votre rigueur, votre autonomie et votre capacité à traduire des données complexes en solutions exploitables.\n- Un bon niveau d'anglais technique est un atout pour évoluer dans ce poste.\n\nRencontrons-nous !\n\nVous vous êtes reconnu sur l'annonce et Astek vous plaît !\n\nPour en savoir plus sur vous, Clarisse, notre Chargée de recrutement vous contactera. Puis, vous aurez 2 entretiens max, avec Laura (votre futur manager) et Jonathan (notre responsable d'agence) !\nPROFIL :",
        "ft_reference": "0907035",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "DevTools": [
                "Git"
            ],
            "DBMS": [
                "BigQuery"
            ],
            "Automation": [
                "Airflow"
            ],
            "Other": [
                "CI/CD",
                "Machine Learning"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Machine Learning Engineer H/F/X - Les Clayes",
        "job": "machine learning engineer",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "VERSAILLES 78",
        "location": "78",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-01-14",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/0711810",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Eviden recherche actuellement des profils :  Contexte :\nAu sein d'Eviden BDS, la Business Line Advanced Computing est responsable des lignes de produits HPC/AI/Quantum et Business computing.\nL'organisation Portfolio &amp; Strategy est responsable des gammes de produits HPC/AI/Quantum, avec des groupes de chefs de produits matériels et logiciels, d'ingénierie produits et performances et de responsables du cycle de vie des produits.\nPour soutenir notre croissance dans le domaine de l'IA et du LLM, nous recherchons un ingénieur en apprentissage automatique - Model Serving (MLEMS) pour concevoir notre pile matérielle et logicielle AI Serving.\nMissions : \nLe/la MLEMS sera responsable de :",
        "ft_reference": "0711810",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Machine Learning Engineer F/H - Système, réseaux, données (H/F)",
        "job": "machine learning engineer",
        "contract_type": "CDI",
        "salary": "Salaire brut : A négocier",
        "company": "TEKKIT.IO ",
        "location_raw": "92",
        "location": "92",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-01-13",
        "company_data": {
            "sector": "Programmation informatique",
            "company_size": "Tekkit est le réseau social professionnel spécialisé dans les métiers de la tech. La plateforme se concentre sur les offres d'emploi, stages, alternances et missions freelance, tout en mettant l'accent sur les événements et le réseautage pour les professionnels du secteur. Tekkit propose des opportunités d'évolution en facilitant la rencontre avec des entreprises partenaires et en organisant des événements, comme des soirées de recrutement et de networking.\nAvec Tekkit, les ut...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/0650155",
        "description": "Descriptif du poste:\n\nDescription de l'entreprise\nNotre raison d'être chez AXA ? Chaque jour, nous agissons ensemble pour le progrès humain en protégeant ce qui compte. Une mission qui donne le sourire et envie de se lever le matin !\n \nUn des leaders mondiaux de l'assurance dans la protection des biens, des personnes et des actifs, AXA c'est 145 000 collaborateurs et contributeurs qui s'engagent au quotidien pour nos clients, c'est 51 pays dans lesquels nous distribuons nos produits et services et plus de 90 millions de client qui nous font confiance dans le monde. Employeur citoyen et responsable, AXA s'engage au quotidien pour des causes sociétales & environnementales. Nous menons une politique inclusive engagée pour reconnaître et valoriser les différences individuelles. Ces ambitions vous parlent ? Alors venez changer le monde avec nous !\n \nVictime ou témoin, en cas de discrimination, vous pouvez adresser vos signalements et/ou alertes discrimination à : xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx\n \nMissions\nVotre future équipe\nEn tant que Senior Machine Learning Engineer (F/H), vous intégrerez l'AI Factory qui fait partie intégrante de la DATA OFFICE d'AXA France.\nCette AI Factory a pour but d'implémenter et à industrialiser l'intelligence artificielle au coeur des activités d'AXA France.\nL'AI Factory et ses équipes portent et contribuent au Delivery de bout en bout de l'IA, de l'idéation à la mise en production et au monitoring des cas d'usage.\nVous serez au sein d'une équipe delivery composée de Data Scientists et de ML Engineers pour garantir la livraison de produits IA de haute qualité, innovants et alignés à l'état de l'Art du marché.\nVotre rôle et vos missions\nVotre rôle de Machine Learning Engineer est stratégique car il doit permettre à AXA d'accélérer sa transformation en utilisant la data et l'IA comme un levier stratégique.\nVous jouerez un rôle clé dans l'industrialisation des produits IA, le MLOps, la gouvernance de l'IA, la mise en place d'un socle technologique pour l'innovation et le delivery de projets à forte valeur ajoutée pour les business units d'AXA France.\nVous aurez la charge d'accompagner la squad dans le cadrage des projets et dans la mise en place des bonnes pratiques de qualité logicielle et d'architecture, de contribuer à la mise en production automatisée des modèles de Machine Learning en vous assurant du maintien de leur fonctionnement et d'être garant de l'application des pratiques ML OPS.\nEnfin, vous devrez participer à l'amélioration des pratiques ML OPS, de participer à la veille technologique au sein de communautés de pratiques (CoP) et de communiquer / participer à des Meetups et BBLs autours de sujet techniques.\nEn nous rejoignant, vous pourrez profiter et contribuer aux différents évènements du Web Center pour maintenir et améliorer votre technicité tout en transmettant votre savoir (Meetup, BBL, Dojos, Hackathons, Communautés, Conférences, etc.).\n\nProfil recherché:\n\nProfil recherché\nCe dont vous aurez besoin pour réussir\nDe formation supérieure en informatique, vous justifiez de plusieurs expériences significatives en industrialisation de model IA.\nVous disposez de compétences fortes en software engineering et souhaitez les mettre en application dans un contexte riche et challengeant.\nVous maitrisez les technologies PYTHON, PYSPARK, AZURE ML, GIT, KUBERNETES et les pratiques autour de BDD / TDD, CLEAN CODE, DDD, REST & Architecture logicielle/Patterns.\nNice to have\nVous manifestez un intérêt fort pour l'IA et le Machine Learning. Vous participez à une communauté de développeurs, des évènements de type Meetup/ Conférences, vous actif sur les différents réseaux (ex : GitHub, Linkedin...) .\nVous êtes passionné.e de technique et développez vos propres projets personnels.\n\n\n \nNous sommes persuadés que pour bien prendre soin de nos clients, nous devons commencer par bien prendre soin de nos collaborateurs ! Les avantages que nous proposons à nos salariés sont nombreux.\nNous choisir, c'est bénéficier par exemple :\nD'un package de rémunération complet comprenant un salaire fixe, un complément de rémunération variable, des primes, de la participation et de l'intéressement, la possibilité d'acquérir des actions AXA, ou encore des solutions d'épargne avantageuses ;\nD'un cadre de travail flexible jusqu'à 3 jours de télétravail possible par semaine (selon profil du poste), des tickets restaurant pour les jours télétravaillés ou encore une participation à l'achat d'un écran ou fauteuil ergonomique ;\nD'une politique visant à concilier vie personnelle et vie professionnelle avec 28 jours de congés payés, entre 14 et 16 RTT selon les années, des formules de travail à temps partiel ou encore des jours d'absence rémunérées pour la rentrée scolaire ou un déménagement par exemple ;\nDe la possibilité de s'engager pour une",
        "ft_reference": "0650155",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "DevTools": [
                "Git"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "Containers": [
                "Kubernetes"
            ],
            "Other": [
                "ML",
                "Machine Learning"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Machine Learning Engineer /X - Les Clayes F/H - Marketing (H/F)",
        "job": "machine learning engineer",
        "contract_type": "CDI",
        "salary": "Salaire brut : A négocier",
        "company": "EVIDEN ",
        "location_raw": "78",
        "location": "78",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-01-13",
        "company_data": {
            "sector": "Tierce maintenance de systèmes et d'applications informatiques",
            "company_size": "Eviden regroupe les activités Digital, Cloud, Big Data et Sécurité d'Atos et sera un leader international d'une transformation numérique fiable, durable et basée sur les données. Acteur clé du numérique de prochaine génération et leader mondial du cloud, du calcul avancé et de la sécurité, Eviden fera bénéficier de son expertise l'ensemble des secteurs d'activités, dans plus de 53 pays. L'orchestration de technologies de pointe sur l'ensemble du continuum numérique, combiné...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/0649438",
        "description": "Descriptif du poste:\nContexte :Au sein d'Eviden BDS, la Business Line Advanced Computing est responsable des lignes de produits HPC/AI/Quantum et Business computing.\nL'organisation Portfolio & Strategy est responsable des gammes de produits HPC/AI/Quantum, avec des groupes de chefs de produits matériels et logiciels, d'ingénierie produits et performances et de responsables du cycle de vie des produits.\nPour soutenir notre croissance dans le domaine de l'IA et du LLM, nous recherchons un ingénieur en apprentissage automatique - Model Serving (MLEMS) pour concevoir notre pile matérielle et logicielle AI Serving.\n\n\nMissions : Le/la MLEMS sera responsable de : \n* Participer à la sélection de partenaires logiciels et d'outils open source pour le service IA, avec un accent initial sur le service LLM sur GPU. Puis extension à d'autres domaines d'IA et au matériel de service d'IA (CPU, autres) ; \n* Intégrer de manière optimale des produits internes, des partenaires logiciels ou des outils open source d'inférence IA, et notamment d'inférence LLM sur nos serveurs matériels. Cela peut inclure, sans s'y limiter, l'écosystème de bibliothèques Huggingface, KServe, Triton, DeepSpeed, OpenLLM, RayServe, VLLM, TGI, ainsi que des solutions axées sur les cas d'utilisation (par exemple, résumé de texte, chatbots de connaissances) ; \n* Concevoir et configurer des logiciels d'inférence optimisés + des piles matérielles pour les LLM pour GPU et CPU, en tenant compte des performances, du prix et de la consommation d'énergie en étroite relation avec l'équipe de benchmark. Pour cela vous aurez accès à notre portefeuille matériel comprenant des technologies Nvidia, AMD et Intel et autres ainsi que des technologies internes innovantes (refroidissement, interconnexions, etc). \n* Lire et appliquer les idées discutées dans les documents de recherche dans ce domaine, en sélectionnant et en testant des partenaires logiciels et matériels appropriés en exploitant ces idées dans leur pile. \n\nProfil recherché:\nProfil :Qualifications requises: \n* Anglais courant et volonté d'évoluer dans un contexte international ; \n* Expérience pratique dans le déploiement et la surveillance de l'apprentissage automatique (MLOps) avec preuve de réussite de projets dans l'industrie ou le milieu universitaire à l'aide de frameworks tels que PyTorch ou TensorFlow ; \n* Compréhension des transformateurs, LLM ou autres types de modèles de fondation, notamment les modèles open source comme Llama2, Mixtral ou Zephyr. \nQualifications souhaitable : \n* MS. ou un doctorat. en informatique ou dans un domaine connexe ou une vaste expérience professionnelle pertinente ; \n* Expérience dans le déploiement de LLM avec des techniques telles que le parallélisme de modèles, les mécanismes de mise en cache de l'attention, la quantification, le traitement par lots continu, le décodage spéculatif ou la compression ; \n* Expérience dans les frameworks traitant de l'inférence LLM (par exemple, Triton, DeepSpeed, OpenLLM, RayServe, vLLM, TGI, etc.) ; \n* Intérêt démontré pour le suivi et la gouvernance des LLM ; \n* Compétences en matière d'analyse des performances des systèmes et d'analyse comparative. Le MLEMS relèvera directement du vice-président de l'organisation Portfolio & Solutions et en relation étroite avec les chefs de produits et les parties prenantes R&D. Lieu de travail : France (les Clayes) de préférence ou France.",
        "ft_reference": "0649438",
        "skills": {
            "ProgLanguage": [
                "R"
            ],
            "DataAnalytics": [
                "R"
            ],
            "MachineLearning": [
                "PyTorch",
                "TensorFlow"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Machine Learning Engineer H/F",
        "job": "machine learning engineer",
        "contract_type": "CDI",
        "salary": null,
        "company": "INETUM ",
        "location_raw": "29",
        "location": "29",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-01-11",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Inetum est un leader européen des services numériques. Pour les entreprises, les acteurs publics et la société dans son ensemble, les 28 000 consultants et spécialistes du groupe visent chaque jour l'impact digital : des solutions qui contribuent à la performance, à l'innovation et au bien commun.\n\nPrésent dans 19 pays au plus près des territoires, et avec ses grands partenaires éditeurs de logiciels, Inetum répond aux enjeux de la transformation digitale avec proximité...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/0573528",
        "description": "POSTE : Machine Learning Engineer H/F\nDESCRIPTION : Responsabilités : \n- Développer et déployer des API de machine learning sur le cloud privé du groupe ou sur la plateforme Google Cloud Platform (GCP) pour résoudre des problèmes spécifiques à l'entreprise. \n- Orchestrer des API de traitement de données et de machine learning au sein de workflows complexes \n- Définir et maintenir l'architecture de machine learning hybride (on-prem et GCP) et portable pour toutes les phases du MLOPS (développement, ré-entraînement, inférence, suivi de modèle) \n- Participer aux évolutions du framework de développement de machine learning de l'IA factory (pyarchetype) \n- Travailler en étroite collaboration avec les équipes de développement logiciel pour intégrer les modèles dans les applications existantes. \n- Assurer la surveillance continue des modèles déployés, effectuer la gestion des incidents pour assurer le maintien en conditions opérationnelles. \n- Documenter de manière exhaustive le processus de déploiement des modèles, y compris les choix d'architecture, les algorithmes utilisés et les résultats obtenus. \n- Rester informé des avancées technologiques et des meilleures pratiques en matière d'apprentissage automatique, en apportant des recommandations pour améliorer constamment les processus et les résultats.\nPoste basé a Rennes avec 2 jours de télétravail par semaine\nPROFIL : - Diplôme en informatique, mathématiques appliquées ou domaine connexe. \n- Expérience pratique dans le développement et le déploiement de modèles de machine learning. \n- Maîtrise de la programmation en python. \n- Expérience en DEVOPS, avec une spécialisation en IA ou en apprentissage automatique. \n- Maîtrise de Google Cloud Platform et de ses services (Kubernetes). \n- Si possible, connaissance de gestion de workflows complexes (Outil utilisé : Temporal) \n- Compréhension des concepts statistiques et mathématiques sous-jacents aux modèles de machine learning. \n- Capacité à travailler en équipe et à collaborer avec les autres services \n- Capacité à appréhender les contraintes liées au développement de produits d'IA dans le secteur bancaire et assurantiel",
        "ft_reference": "0573528",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "CloudComputing": [
                "Google Cloud Platform",
                "GCP"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "Containers": [
                "Kubernetes"
            ],
            "Other": [
                "Cloud",
                "DevOps",
                "Statistiques",
                "Machine Learning"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Machine Learning Engineer H/F",
        "job": "machine learning engineer",
        "contract_type": "CDI",
        "salary": null,
        "company": "OVHCLOUD ",
        "location_raw": "35",
        "location": "35",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-01-06",
        "company_data": {
            "sector": "Fabrication d'ordinateurs et d'équipements périphériques",
            "company_size": "Explorons ensemble. Visons l'impossible Leader européen du cloud computing, OVHcloud est présent dans une\nquinzaine de pays et fournit des solutions d'hébergement et de cloud sécurisées, fiables et accessibles.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/0130193",
        "description": "POSTE : Machine Learning Engineer H/F\nDESCRIPTION : Au sein de votre équipe #OneTeam\n- Vous rejoindrez l'équipe AI Solutions qui a en charge de développer et de promouvoir un ensemble de verticaux basés sur les produits AI d'OVHcloud. Dans une organisation centrée sur le produit, cette équipe est multi-disciplinaire, multi-composant et profite d'un haut degré d'autonomie afin d'aider à identifier les besoins clients pour le reste de l'organisation, de construire un ensemble de solution sur les produits AI d'OVHcloud et d'en assurer la promotion\n- En tant que Machine Learning Engineer contribuerez au développement de nos produits futurs et nos produits existants.\n\nVos principales responsabilités\n- Développer et optimiser des modèles d'intelligence artificielle pour une variété d'applications, en mettant l'accent sur l'efficacité et la scalabilité.\n- Implémenter des procédures de prétraitement et de post-traitement des données pour améliorer la performance des modèles d'IA dans des environnements de production.\n- Travailler étroitement avec l'équipe de développement d'API pour intégrer des modèles d'IA, en assurant une communication fluide entre les modèles et les applications frontales.\n- Gérer les serveurs d'inférence pour déployer et maintenir les modèles d'IA, en optimisant la performance et la disponibilité.\n- Collaborer avec les équipes d'ingénierie pour intégrer ces modèles dans notre infrastructure.\n\nVotre futur impact\n\nDans 6 mois\n- Vous aurez participé à l'industrialisation et l'évolution du produit AI Endpoints.\n\n#\nPROCESS DE RECRUTEMENT\n1. Échange dans les 2 à 4 semaines avec notre hiring officer : Arthur\n2. Entretien avec le manager : Jihad\n3. Rencontre possible avec l'équipe ou un pair\nPROFIL : Compétences requises :\n- Diplôme avancé en informatique, ingénierie logicielle, intelligence artificielle, ou domaine connexe.\n- Expérience démontrée en développement Python, avec une solide compréhension des bibliothèques et frameworks d'IA comme TensorFlow, PyTorch, etc.\n- Solide expérience en pré et post-traitement des données pour les modèles d'IA, avec une capacité à développer des solutions innovantes pour améliorer la performance des modèles.\n- Excellentes compétences en résolution de problèmes, avec la capacité de travailler de manière autonome et en équipe.\n\nC'est un +\n- Expérience en tant que speaker sur des événements tech.\n- Expérience avec les serveurs d'inférence Triton et VLLM, y compris le déploiement et la gestion de modèles d'IA dans un environnement de production.\n- Expérience du développement en Rust.\n\nMachine Learning Engineer H/F/N",
        "ft_reference": "0130193",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "MachineLearning": [
                "PyTorch",
                "TensorFlow"
            ],
            "Other": [
                "Machine Learning"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Machine learning ops engineer - ia défense f/h (H/F)",
        "job": "machine learning engineer",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": null,
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-01-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/9460243",
        "description": "QUI SOMMES-NOUS ?Thales Digital Factory s'inscrit dans le programme de transformation de Thales qui a pour ambition de devenir un acteur incontournable et exemplaire du digital, et ce dans l'ensemble de ses marchés.  Notre mission consiste à accélérer la transition numérique du Groupe Thales en s'aventurant dans de nouveaux modes de travail et de décision. Notre stratégie s'articule autour de 6 valeurs : Responsabilisation, Orientée sur la donnée, Centrée sur l'utilisateur, Collaboration, Amélioration continue et Culture de l'échec. Nos bureaux se répartissent de Paris à Singapour en passant par Montréal au coeur d'écosystèmes innovants. Thales Digital Factory se distingue également grâce à son incubateur qui accompagne des start-ups internes et externes, ses plateformes digitales, son centre d'excellence Cloud et le développement de MVP, porteurs d'innovation pour l'offre digitale du Groupe et de nos clients.Avec plus de 600 experts IA et une centaine de doctorants en IA chaque année, et disposant d'un réseau de partenaires industriels, start-up et académiques de premier ordre, Thales est, depuis une décennie, un acteur majeur de l'IA de confiance, transparente, explicable et éthique. Le Groupe figure en tête, en Europe, dans le classement des déposants de brevets dans l'IA des systèmes critiques. Il intègre de l'IA dans plus d'une centaine de ses produits et services.Nous recherchons notre futur Data Scientist dans le cadre du lancement de notre nouvelle entité CortAix :CortAIx est l'accélérateur IA qui dotera les forces armées, les avionneurs et tous les opérateurs d'infrastructures critiques, de solutions hautement sécurisées leur apportant plus d'efficacité dans l'analyse des données et la prise de décision, tout en tenant compte des contraintes spécifiques, telles que la cybersécurité, l'embarquabilité et la frugalité, liées aux environnements critiques.Au sein de cette nouvelle organisation, nous représentons l'axe \"cortAIx Factory\" qui vise à accélérer la qualification et l'industrialisation des outils de développement de l'IA ainsi que les cas d'usage pour les données des systèmes. Thales dote déjà ses systèmes d'IA et continue d'identifier de nouveaux cas d'usages pour accélérer la performance, comme par exemple la planification de missions, la gestion du trafic aérien, le pilotage de drones et de robots.\n ",
        "ft_reference": "9460243",
        "skills": {
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Machine Learning Engineer en Alternance H/F",
        "job": "machine learning engineer",
        "contract_type": "CDD",
        "salary": null,
        "company": "DATA SCIENCETECH INSTITUTE ",
        "location_raw": "33",
        "location": "33",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-01-06",
        "company_data": {
            "sector": "Formation continue d'adultes",
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/8278228",
        "description": "POSTE : Machine Learning Engineer en Alternance H/F\nDESCRIPTION : DSTI - School of Engineering s'est donnée pour mission première de former des spécialistes en Informatique, Cloud et Intelligence Artificielle.\n\nDepuis 2015, DSTI a formé + de 1000 étudiants sur les métiers de la donnée (Data Analyst/Data Engineer/Data Scientist), en offrant les programmes les plus intensifs du marché et les plus reconnus sur le marché de l'emploi.\n\nPres de 2/3 des candidats ont trouvé une alternance grâce au réseau de l'école et de nos partenaires.\n\nL'alternance à DSTI est une passerelle vers l'excellence, offrant une formation de haut niveau sans coût pour l'étudiant, et mariant habilement pratique et théorie pour une immersion réussie dans le monde professionnel.\n-  Description du poste :\n\nNous sommes à la recherche d'ALTERNANT.ES (H/F) qui souhaitent intégrer nos Applied MSc pour rejoindre l'une de nos 300 entreprises partenaires dans le secteur industriel et tertiaire, pour la rentrée de Mars 2024 et Septembre 2024.\n\nVoici quelques exemples de missions proposées en entreprise :\n-  Alimentation de systèmes de Data Warehouse.\n-  Développement de bases de données multidimensionnelles.\n-  Industrialisation d'algorithmes d'IA\n-  Pipelines de données : développement de scripts ETL (Extract-transform-load) dans des environnements Big Data.\n-  Identifier les problématiques business et proposer des pistes de modélisation.\n-  Proposer des solutions d'extraction et d'exploitation des données.\n-  Créer des tableaux de bords (Data Visualisation)\n-  Exploiter des modèles de données (Data model), gérer et alimenter des bases de données.\n\nLa formation est entièrement prise en charge par l'entreprise d'accueil dans le cadre d'un contrat d'apprentissage ou contrat de professionnalisation. Vous serez rémunéré à un pourcentage du barème légal en fonction de votre âge.\n\nAprès une expérience d'un an en entreprise, vous obtiendrez le titre « Expert en Science des Données », titre enregistré au RNCP de niveau 7 (niveau Master).\nPROFIL : Vous êtes titulaire d'un Bac +4/Bac +5 (Bac +3 possible pour le programme en Data Analytics) ou de plusieurs années d'expériences professionnelles dans le domaine visé ? Vous recherchez une spécialisation reconnue avant d'entrer sur le marché du travail ?\n\nLa sélection s'appuie sur plusieurs éléments : Analyse du dossier, vérification des prérequis, examen en ligne, entretien et commission de sélection.",
        "ft_reference": "8278228",
        "skills": {
            "Other": [
                "Cloud",
                "Big Data",
                "Machine Learning"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Machine Learning Engineer en Alternance H/F",
        "job": "machine learning engineer",
        "contract_type": "CDD",
        "salary": null,
        "company": "DATA SCIENCETECH INSTITUTE ",
        "location_raw": "69",
        "location": "69",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-01-06",
        "company_data": {
            "sector": "Formation continue d'adultes",
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/8278221",
        "description": "POSTE : Machine Learning Engineer en Alternance H/F\nDESCRIPTION : Data ScienceTech Institute (DSTI), 1ère école supérieure d'application à la Data Science, l'IA et du Big Data en France, lance le parcours en alternance à partir de la prochaine rentrée prévue en Septembre 2023 pour intégrer les formations Applied MSc in Data Analytics, Applied MSc in Data Science and Artificial Intelligence ou Applied MSc in Data Engineering for Artificial Intelligence, enregistrées au RNCP de niveau 7 (équivalent Bac +5). Deux modes d'études possibles : en présentiel sur nos campus de Sophia-Antipolis et Paris, ou en ligne sur tout le territoire national.\n-  Description du poste :\n\nNous sommes à la recherche d'ALTERNANT.ES (H/F) qui souhaitent intégrer nos formation pour rejoindre l'une de nos 300 entreprises partenaires dans le secteur industriel et tertiaire, pour la rentrée de Septembre 2023.\n\nNous vous proposons un programme d'intégration et d'apprentissage sur un métier d'avenir qui connaît déjà une une demande croissante. Vous alternerez entre périodes en entreprise et périodes en formation avec un suivi pédagogique et un accompagnement personnalisé.\n\nVoici quelques exemples de missions proposées en entreprise :\n-  Alimentation de systèmes de Data Warehouse.\n-  Développement de bases de données multidimensionnelles.\n-  Industrialisation d'algorithmes d'IA\n-  Pipelines de données : développement de scripts ETL (Extract-transform-load) dans des environnements Big Data.\n-  Identifier les problématiques business et proposer des pistes de modélisation.\n-  Proposer des solutions d'extraction et d'exploitation des données.\n-  Créer des tableaux de bords (Data Visualisation)\n-  Exploiter des modèles de données (Data model), gérer et alimenter des bases de données.\n\nLa formation est entièrement prise en charge par l'entreprise d'accueil dans le cadre d'un contrat d'apprentissage ou contrat de professionnalisation. Vous serez rémunéré à un pourcentage du barème légal en fonction de votre âge.\n\nAprès une expérience d'un an en entreprise, vous obtiendrez le titre « Expert en Science des Données », titre enregistré au RNCP de niveau 7 (niveau Master).\n\nVous êtes titulaire d'un Bac +4/Bac +5 (Bac +3 possible pour le programme en Data Analytics) ou de plusieurs années d'expériences professionnelles dans le domaine visé ? Vous recherchez une spécialisation reconnue avant d'entrer sur le marché du travail ?\n\nLa sélection s'appuie sur plusieurs éléments : Analyse du dossier, vérification des prérequis, examen en ligne, entretien et commission de sélection.\nPROFIL :",
        "ft_reference": "8278221",
        "skills": {
            "Other": [
                "Big Data",
                "Machine Learning"
            ]
        }
    }
]