[
    {
        "source": "France Travail",
        "job_title": "Data analyst (H/F)",
        "job": "data analyst",
        "contract_type_raw": "Mission intérimaire - 6 Mois",
        "salary": "Salaire brut : Annuel de 40000,00 Euros à 45000,00 Euros",
        "company": null,
        "location_raw": "LYON 05 69",
        "location": "69",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-18",
        "company_data": {
            "sector": "Activités des agences de travail temporaire",
            "company_size": "Le groupe Domino RH se distingue depuis 26 ans sur le marché des solutions RH. Pour nous, RH signifie Richesses Humaines. Nous considérons chaque personnalité comme une valeur ajoutée que nous accompagnons dans son parcours de vie professionnelle chez nos clients.\nAvec 850 collaborateurs permanents, 250 agences/cabinets en France et à l'étranger et 450 MEUR de CA, nos activités travail temporaire et recrutement se structurent en branches : tertiaire « Staff », médico-social «...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3788625",
        "description": "Description du poste :\nL'agence Domino Staff Lyon recherche un Data Analyst Junior (H/F) pour rejoindre une équipe innovante basée à Lyon 3. Ce poste en intérim est prévu pour une durée de 6 mois, avec une rémunération de 3300 euros brut mensuel . Cette opportunité vous permettra de mettre en pratique vos compétences analytiques dans un environnement dynamique et de participer activement à des projets analytiques stratégiques.\nVos principales missions incluront :\n- Collecte et gestion des données : Vous serez responsable de recueillir, nettoyer, et organiser des ensembles de données provenant de diverses sources pour garantir leur qualité et leur pertinence.\n- Analyse de données : Vous exploiterez les données collectées pour élaborer des analyses descriptives et prédictives qui appuieront la prise de décision stratégique de l'entreprise.\n- Création de tableaux de bord : Vous développerez des tableaux de bord dynamiques et des rapports interactifs via des outils de visualisation tels que Tableau, Power BI ou autres, afin de partager vos découvertes de manière claire et concise avec différents publics.\n- Collaboration interservices : Vous travaillerez en étroite collaboration avec d'autres services (marketing, ventes, opérations) pour comprendre leurs besoins en données et proposer des solutions adaptées.\n- Amélioration continue des processus : Vous participerez à l'identification des opportunités d'amélioration et à la mise en place de nouveaux processus ou outils pour optimiser l'exploitation des données.\nDescription du profil :\nPour exceller dans ce rôle, nous recherchons un candidat ayant une solide formation en analyse de données, statistique ou un domaine connexe, avec une bonne compréhension des concepts de modélisation et des techniques analytiques. Vous devez être à l'aise avec les logiciels spécialisés et posséder des compétences avancées en Excel et SQL.\nSavoir-être attendus :\nLe Data Analyst Junior doit être méthodique et curieux, avec une forte capacité à résoudre les problèmes de manière innovante. Une attention particulière aux détails est essentielle pour garantir l'exactitude des analyses. Votre aptitude à communiquer clairement les résultats analytiques aux équipes non techniques sera également cruciale pour ce poste.",
        "ft_reference": "3788625",
        "contract_type": null,
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI",
                "Tableau"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst (H/F)",
        "job": "data analyst",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": "Salaire brut : Annuel de 50000,00 Euros à 55000,00 Euros",
        "company": null,
        "location_raw": "COURBEVOIE 92",
        "location": "92",
        "remote": null,
        "experience_raw": "Expérience exigée de 1 An(s)",
        "experience": "1 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-18",
        "company_data": {
            "sector": null,
            "company_size": "Notre client est une filiale d'un Groupe international spécialisée dans la distribution et le stockage de produits énergétiques.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3786662",
        "description": "Description du poste :\nEn tant qu'Analyst M&A, vous avez pour missions :***Contribuer aux opérations de fusions-acquisitions en réalisant des analyses financières approfondies, en construisant des modèles de valorisation et en élaborant des business plans détaillés pour évaluer les opportunités stratégiques de développement,\n* Coordonner et gérer des projets transversaux liés au développement de la division, en assurant une collaboration efficace entre les différentes parties prenantes internes et externes,\n* Rédiger des présentations de synthèse claires et percutantes à destination de la présidence, de la direction générale, du comité de direction ainsi que des clients et institutions gouvernementales pour appuyer les prises de décisions stratégiques,\n* Participer activement à l'élaboration des budgets, au suivi des indicateurs de performance et à la mise en oeuvre de la feuille de route stratégique de la division,\n* Collecter, analyser et interpréter des données économiques, financières et sectorielles afin de produire des études stratégiques et d'anticiper les évolutions du marché,\n* Identifier des axes d'amélioration et formuler des recommandations stratégiques pour renforcer la compétitivité et la rentabilité de la division.\nAnalyst M&A.\nDescription du profil :\nTitulaire d'un Bac +5 minimum issu d'une grande école de commerce ou d'Ingénieur, vous bénéficiez d'au moins une première expérience en conseil en stratégie, banque d'affaires, M&A ou private equity.\nDoté d'un excellent sens de la discrétion, vous faites preuve de grandes capacités d'analyse, de synthèse et de compréhension, vous permettant d'interagir efficacement avec diverses parties prenantes selon les sujets traités et de produire des présentations impactantes.\nAutonome et proactif, vous savez prendre des initiatives dans le cadre de vos missions. Rigoureux et doté d'excellentes compétences en communication, vous possédez une aisance rédactionnelle irréprochable.",
        "ft_reference": "3786662",
        "contract_type": "CDI",
        "skills": {
            "EnSoftSkils": [
                "Collaboration",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Assistant comptable / Data Analyst (H/F)",
        "job": "data analyst",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": "Salaire brut : Annuel de 22000,00 Euros à 27000,00 Euros",
        "company": null,
        "location_raw": "NARBONNE 11",
        "location": "11",
        "remote": null,
        "experience_raw": "Expérience exigée de 2 An(s) (+ 2 ans, confirmé)",
        "experience": "2 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-18",
        "company_data": {
            "sector": null,
            "company_size": "Adsearch vous propose des milliers d'opportunités de carrières dans toute la France pour les profils d'experts, cadres et managers. Que ce soit pour un emploi ou pour une mission, Adsearch c'est le cabinet de recrutement qu'il vous faut ! Retrouvez toutes nos offres d'emploi en CDI, CDD, Intérim et Freelance sur notre site internet !",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3783003",
        "description": "En bref : Assistant Comptable/Data Analyst H/F - CDI - Narbonne (11) - 25/30k€ brut/an - Coala\nLa division audit & expertise comptable de notre bureau de Toulouse&nbsp;recherche Assistant Comptable/Data Analyst H/F, pour son partenaire basé à Narbonne (11), un cabinet d&apos;expertise comptable national avec de fortes valeurs, ayant plusieurs agences sur le territoire.\nVOS MISSIONS&nbsp;\nVous intégrez une équipe de 3 personnes et aurez l'occasion de travailler en relation directe avec l&apos;expert-comptable.\nSur un portefeuille d&apos;une cinquantaine de clients, vous êtes en charge des missions suivantes :\n- Saisir les pièces comptables.\n- Préparer et réaliser les déclarations de TVA.\n- Préparer et réaliser les déclarations fiscales.&nbsp;\n- Interagir avec les clients pour avoir tous les éléments nécessaires aux dossiers.\nLes missions ne sont pas limitatives.\n&nbsp;",
        "ft_reference": "3783003",
        "contract_type": "CDI",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst Senior F/H - Système, réseaux, données (H/F)",
        "job": "data analyst",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": "Salaire brut : A négocier",
        "company": "ARKOLIA ",
        "location_raw": "MONTPELLIER",
        "location": "34",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-18",
        "company_data": {
            "sector": "Ingénierie, études techniques",
            "company_size": "Arkolia Énergies est un producteur indépendant d'énergies vertes locales et compte parmi les 3 trois premiers acteurs multi-énergies français actif sur les domaines du photovoltaïque, de l'éolien et du gaz vert, avec une capacité installée ou en construction de 300 MWc en 2021, et répartie sur plus de 3 000 sites.\nNotre différence réside dans notre approche multi-énergies et notre capacité à développer une technologie française de rupture, notamment dans la filière bioga...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3770773",
        "description": "Descriptif du poste:\n\nDans le cadre de son développement Arkolia recrute un(e) Data Analyst Senior H/F.\nDirectement rattaché(e) à notre DSI , vous serez un élément clé de l'équipe Build et aurez pour mission de structurer, analyser et exploiter les données afin de répondre aux enjeux stratégiques et opérationnels de l'entreprise.\n\nVous aurez pour principales missions : \n \n- Conception et mise en place de l'architecture data : \n\n- Construire et superviser une infrastructure robuste et scalable de collecte, de stockage et d'exploitation des données (data lakes, data warehouses).\n- Choisir les technologies et outils adaptés à l'architecture data (bases de données, ETL, data warehouse, etc.).\n- Mettre en place des pipelines d'intégration et transformation de données en assurant leur fiabilité.\n- Analyse et interprétation des données :\n\n- Collecter et analyser des ensembles de données complexes pour identifier des tendances et des opportunités. - Fournir des recommandations stratégiques basées sur les données pour améliorer les performances opérationnelles.\n- Analyse et modélisation prédictive :\n\n- Développer et entraîner des modèles de machine learning pour anticiper les besoins, optimiser les ressources et améliorer les performances (prévision de production, maintenance prédictive, etc.).\n- Appliquer des méthodes avancées d'analyse des données pour identifier des tendances, anomalies ou opportunités d'amélioration.\n- Tester, valider et déployer des algorithmes adaptés aux problématiques spécifiques d'Arkolia.\n- Visualisation et reporting :\n\n- Créer des tableaux de bord interactifs et des rapports détaillés avec des visuels clairs pour aider les équipes à prendre des décisions éclairées.\n- Collaborer avec les parties prenantes pour traduire les besoins métiers en solutions data concrètes et pour définir et monitorer les KPIs.\n- Garantie de la qualité et de la sécurité des données :\n\n- Implémenter des standards de qualité et des processus de gouvernance des données.\n- Superviser la sécurité et la conformité des données (RGPD, etc.).\n- Veille technologique et amélioration continue :\n\n- Proposer des solutions innovantes utilisant les dernières avancées en intelligence artificielle et big data.\n- Effectuer une veille active sur les outils et méthodologies afin d'anticiper les évolutions du marché.\n\nProfil recherché:\n\nVous êtes un atout pour nos équipes ! \nVenez relever le défi de l'énergie de demain en intégrant nos équipes ! Arkolia encourage l'innovation, valorise la performance et offre un environnement de travail stimulant !\nVous êtes issu(e) d'une formation Bac+5 Master en Informatique, data science, statistiques ou d'une école d'ingénieur et vous justifiez d'au moins 5 années d'expérience dans un rôle similaire avec une expertise démontrée dans la construction d'architectures data.\nVous avez une expertise en bases de données relationnelles et non relationnelles (SQL, NoSQL) ainsi qu'une solide expérience avec les outils ETL et les solutions de data warehouse.\nVous maîtrisez des langages Python et R pour l'analyse et la modélisation des données et avez la connaissance des plateformes cloud et outils de gestion des pipelines.\nEgalement , vous maitrisez les outils de visualisation (Power BI, Tableau, Looker) et êtes expert(e) en machine learning (scikit-learn, TensorFlow, PyTorch) et en algorithmes de modélisation.\nNous recherchons une personnalité avec un esprit analytique et rigoureux ainsi qu'une forte capacité à résoudre des problèmes complexes.\nVous êtes reconnu(e) pour vos compétences en communication et en pédagogie pour collaborer avec des équipes multidisciplinaires.\nRigoureux(se) , autonomes vous êtes curieux(se) et passionné(e) par les nouvelles technologie et l'IA.\nCe que nous recherchons, au-delà de ces prérequis de formation et expérience, ce sont une personnalité et des qualités en adéquation avec le fonctionnement et l'ADN d'Arkolia.\nPostulez sans plus attendre ! Le poste est basé à Montpellier.\nVos avantages au sein d'Arkolia :\n* Variables sur objectifs\n* Participation\n* Prime vacances, prime de fin d'année, prime d'apport d'affaires, prime de parrainage, prime de grands déplacements\n* Tickets restaurants\n* Télétravail 2 jours/semaine\n* JRTT\n* Prise en charge du transport en commun à hauteur de 80%\n* Compte Epargne Temps\n* Plateforme de formation interne\n* Un environnement de travail agréable\n* Un management de proximité\nNotre parcours de recrutement vous permettra de comprendre les enjeux de l'entreprise, nos valeurs et les missions du poste. Une fois votre candidature examinée, vous serez contacté(e) par Johan si celle-ci correspond au profil attendu.\nDans le cadre de vos échanges avec nos équipes, vous rencontrerez : \nMariem, Directrice projets SI et Johan, Chargé de recrutement et formation\nPauline R",
        "ft_reference": "3770773",
        "contract_type": "CDI",
        "skills": {
            "ProgLanguage": [
                "Python",
                "R"
            ],
            "DataBase": [
                "SQL",
                "NoSQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "MachineLearning": [
                "PyTorch",
                "TensorFlow",
                "Scikit-Learn"
            ],
            "DataVisualisation": [
                "Power BI",
                "Tableau"
            ],
            "Other": [
                "Machine Learning",
                "Big Data",
                "Statistiques",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Consultant Data Quality Analyst (Tableau / Python) F/H - Système, réseaux, données (H/F)",
        "job": "data analyst",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": "Salaire brut : 45 - 65 k€ brut annuel",
        "company": null,
        "location_raw": "BOULOGNE BILLANCOURT 92",
        "location": "92",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-18",
        "company_data": {
            "sector": "Ingénierie, études techniques",
            "company_size": "Pourquoi devenir un Talent MINT-Conseil ? :\n* Pour travailler sur des projets stratégiques et innovants.\n* Pour être toujours incité à être force de proposition.\n* Pour intégrer une entreprise qui s'occupe de ses Talents.\n* Pour rejoindre un programme de Mentorat.\n* Pour être accompagné dans le développement de vos compétences pour devenir un futur MINT-Leader.\n* Pour profiter de locaux modernes et d activités (Afterworks, yoga, stretching, sophrologie, soirées à thèmes...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3769596",
        "description": "Descriptif du poste:\n\nNous recherchons un Data Quality Analyst pour accompagner un acteur majeur dans l'amélioration de la gouvernance et de la qualité des données. Vous interviendrez en support du Chief Data Officer au sein de l'équipe Data Quality pour structurer les processus et mettre en place des outils de suivi et d'analyse.\nMissions\n* Déployer des analyses de qualité des données et des tableaux de bord pour les métiers\n* Participer à la mise en place d'un Data Quality Catalog et d'une interface de visualisation pour monitorer la qualité des données\n* Définir et optimiser les processus de gouvernance des données (propriété, documentation, standards)\n* Collecter, structurer et exploiter les données métiers pour la création d'indicateurs de performance\n* Restituer les analyses sous forme de data visualisation avec Tableau\n* Former et accompagner les équipes dans l'usage des outils et bonnes pratiques\nPourquoi rejoindre ce projet ?\n* Intervention sur un projet stratégique pour structurer la gestion des données\n* Participation à la transformation des pratiques data au sein d'un groupe innovant\n* Collaboration avec des équipes data et métiers de haut niveau\n\nProfil recherché:\n\nAu travers de votre formation et de vos expériences, vous avez développé des compétences en :\n* Tableau pour la visualisation et l'analyse des données\n* Qualité des données (gouvernance, process, monitoring)\n* Python pour l'extraction et le traitement des données\n* Gestion des référentiels et des standards de qualité\nSerait un plus :\n* Expérience avec Domino\n* Connaissance des catalogues de données et des standards de gouvernance\nPourquoi rejoindre ce projet ?\n* Intervention sur un projet stratégique pour structurer la gestion des données\n* Participation à la transformation des pratiques data au sein d'un groupe innovant\n* Collaboration avec des équipes data et métiers de haut niveau",
        "ft_reference": "3769596",
        "contract_type": "CDI",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataVisualisation": [
                "Tableau"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst Web (H/F)",
        "job": "data analyst",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": "Salaire brut : Annuel de 40000,00 Euros à 50000,00 Euros",
        "company": "ADSEARCH ",
        "location_raw": "NICE",
        "location": "6",
        "remote": null,
        "experience_raw": "Expérience exigée de 3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-18",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3764112",
        "description": "En Bref : Data Analyst Web (F/H) - 40-55K �\" CDI - Nice \nAdsearch, cabinet de conseil en recrutement, vous accompagne dans votre carrière pour vous trouver LE poste idéal. \nJe recrute pour un client basé à Nice un data analyst web (F/H). \nVos missions : \n- Analyse & collecte de données venant de sites web \n- Conception du plan de taggage \n- Test & validation du plan de taggage \n- Data Vizualisation & création de tableau de bord\n- Présentation des tableaux de bord et préconisations auprès du board de Direction\nEnvironnement technique : Googles Analytics, Piano Analytics, Tableau, PowerBI, Google Tag Manager, SEO, SQL...\n ",
        "ft_reference": "3764112",
        "contract_type": "CDI",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Tableau"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Alternance Data Analyst (H/F)",
        "job": "data analyst",
        "contract_type_raw": "Contrat à durée déterminée - 24 Mois",
        "salary": "Salaire brut : Mensuel de 486,49 Euros à 1801,80 Euros",
        "company": "ECOLE IT ",
        "location_raw": "75",
        "location": "75",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-18",
        "company_data": {
            "sector": null,
            "company_size": "L'École IT, Campus d'Orléans, établissement d'enseignement supérieur spécialisé dans les métiers du numérique, délivre des diplômes reconnus par l'État, de Bac+3 à Bac+5.\nGrâce à une pédagogie qui allie théorie et pratique, dispensée par des formateurs expérimentés et des professionnels du secteur, nous offrons à nos étudiants une formation adaptée aux évolutions technologiques et aux besoins du marché.\nNotre mission : garantir à chaque diplômé une insert...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3759740",
        "description": "Tu cherches une alternance à partir de septembre 2025 et tu souhaites préparer un Mastère Bac+5 Architecte des Systèmes d'Information spécialisation Data & IA au sein d'une école supérieure en Informatique ? Nous recrutons, pour une entreprise partenaire leader dans son secteur, un(e) Alternant(e) Data Analyst !\nEn collaboration avec l'équipe Data & Performance, tu seras au cœur de l'analyse et de l'optimisation des données pour aider à la prise de décision.\nTes futures missions :\n- Collecter, structurer et analyser les données issues de différentes sources.\n- Développer et automatiser des tableaux de bord dynamiques avec Power BI.\n- Construire des modèles de prévision (ex. : estimation du nombre d'appels).\n- Optimiser et requêter des bases de données avec SQL.\n- Exploiter Python pour analyser et visualiser des données complexes.\n- Fournir des insights stratégiques pour améliorer la performance de l'entreprise.\nTu es le-la candidat.e idéal.e, si :\n- Tu es passionné(e) par l'analyse de données.\n- Tu es engagé(e), orienté(e) résultats et prêt(e) à relever des défis !\n- Tu maîtrises SQL, Python, Power BI et les bases de données.\n- Tu aimes analyser, modéliser et prévoir les tendances à partir des données.\n- Tu es curieux(se), rigoureux(se) et force de proposition pour optimiser les performances.\n- Tu apprécies le travail en équipe et sais communiquer efficacement tes analyses.\nLes + :\n Une expérience enrichissante dans un environnement dynamique et exigeant.\n Un tremplin pour booster ta carrière en Data & Analytics.\n Une équipe bienveillante et experte pour t'accompagner dans ta montée en compétences.\nPrêt(e) à transformer les données en actions concrètes ? Postule dès maintenant !",
        "ft_reference": "3759740",
        "contract_type": "CDD",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst (expert Power Bi) F/H (H/F)",
        "job": "data analyst",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": "Salaire brut : Annuel de 45000,00 Euros à 50000,00 Euros",
        "company": "ACENSI ",
        "location_raw": "BORDEAUX",
        "location": "33",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-18",
        "company_data": {
            "sector": null,
            "company_size": "ACENSI Groupe c'est 216 M€ de chiffre d'affaires et plus de 1800 collaborateurs répartis sur 10 agences françaises, mais aussi à l'international (USA, Canada, île Maurice, Belgique.).\nNos consultants s'impliquent sur des projets d'expertise et d'innovation sur les secteurs Télécom, Associatif, Aéronautique, Energie, Banque-Finance, Assurance.\nACENSI, toujours détenue en 100% fonds propres par ses 2 fondateurs, est également une championne de la croissance (+20% annuelle...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3754883",
        "description": "L'équipe ACENSI SUD-OUEST cherche à recruter en CDI, pour son bureau de Bordeaux, un futur collaborateur au poste de Data Analyst !\nDans un contexte Agile Scrum, les squads conçoivent, développent et exploitent une grande partie des données et solutions Data à destination des utilisateurs internes de différentes directions.\nPrêt à contribuer à la réussite d'une société leader sur son marché ? \nEn tant que Data Analyst, vous participerez à :\n- Collecter, structurer et analyser les données issues de différentes sources pour répondre aux besoins métier.\n- Concevoir des tableaux de bord interactifs sous Power BI \n- Assurer la qualité et la fiabilité des données des rapports.\n- Automatiser les processus de collecte et de transformation des données \n- Optimiser les performances des requêtes SQL\n- Travailler en étroite collaboration avec les équipes métier pour répondre à leurs besoins analytiques.\nSecteurs possibles :Telecom et E-Commerce\nUn dernier point pour vous convaincre ?\nUn salaire attractif et individualisé, fini \"la grille de rémunération classique\", ici le salaire est étudié en fonction de vos compétences et niveau d'expertise ! \nFourchette de rémunération selon profil entre 45k et 55k, et nous sommes aussi ouverts à la discussion !\nNotre process de recrutement :\n- Premier échange : 30 à 45 minutes, avec Alexandre ou Florian de l'équipe recrutement.\n- Second échange : Présentation de nos projets avec le responsable d'agence Sébastien.\n- Nous établissons un dossier de compétences ensemble.\n- Nous sélectionnons les projets qui vous intéressent chez nos partenaires.\nLes clients pourront varier, mais les durées de missions sont longues (de 6 mois à 2 ans en moyenne).\nIdéalement de formation Bac+5 dans un cursus Data, vous avez à minima une expérience de 5 ans sur un poste de Data Analyst.\nVous êtes le candidat parfait si vous vous retrouvez dans les éléments suivants :\n- Expertise sur l'outil Power BI pour concevoir des tableaux de bord interactifs et des visualisations adaptées aux besoins métier.\n- Compétences en gestion des bases de données SQL, incluant l'interrogation et l'optimisation.\n- Bonne compréhension des concepts de modélisation et de transformation des données pour structurer et exploiter l'information.\n- Expérience en environnement Cloud, avec une pratique des solutions analytiques et de stockage de données.\n- Capacité à analyser les besoins métier et à les traduire en solutions data adaptées.\nNotre priorité : Rechercher un futur collègue, un état d'esprit et un ambassadeur ACENSI !\nEt si vous ne vous retrouvez pas dans l'annonce ? \n- Nous disposons de plusieurs autres offres en ce moment, n'hésitez pas à les consulter, l'une d'entre elles pourrait vous convenir\nSi vous voulez en savoir plus : \n-  Notre page LinkedIn > https://www.linkedin.com/company/acensi-so \nConvaincu ?\n- Hâte de recevoir votre candidature, vous n'avez qu'à cliquer sur postuler !\nAcensi Sud-Ouest souhaite vous remercier chaque année pour votre engagement et votre fidélité. De nombreuses surprises et cadeaux vous attendent pour vos anniversaires au sein de la société, mais aussi lorsque vos retours de missions sont positifs sur la durée.\nPrime annuelle vacances, Chèques cadeaux de 100€, titres restaurant à 10€ par jour, de Prime apporteur d'affaires, Cadeaux aux anniversaires professionnels, prise en charge des formations certifiantes ...\nCooptation : 2000 à 3000 € / personne cooptée \nBesoin de vous aérer l'esprit : loisir, art, sport ? C'est le moment de vous accompagner financièrement dans votre équilibre vie privée-vie pro !\n ♀️ Vous aurez le droit bien évidemment à une prise en charge de 50% sur vos transports en commun, 50% prise en charge de la mutuelle, 100% pour la prévoyance, congés payés, RTT . \n2/3 jours de télétravail / semaine\nUne entreprise où vous serez toujours bienvenupour partager un moment convivial (afterworks, événements à thème, soirées d'intégration.).\nConstruisons ensemble la suite de votre parcours professionnel, dès votre arrivée : un parcours de formations sur-mesure pour accompagner votre montée en compétences ou un maintien de votre expertise.\nEn conclusion, ACENSI Sud-Ouest, une entreprise où les consultants construisent l'avenir de l'entreprise !",
        "ft_reference": "3754883",
        "contract_type": "CDI",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst Expérimenté H/F",
        "job": "data analyst",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": "Salaire brut : Annuel de 40000,00 Euros à 58000,00 Euros",
        "company": "EXPECTRA ",
        "location_raw": "BORDEAUX",
        "location": "33",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-18",
        "company_data": {
            "sector": "Activités des agences de travail temporaire",
            "company_size": "EXPECTRA, cabinet de recrutement, recrute pour ARGOS VETERINAIRE un(e) Data Analyst expérimenté(e) (F/H) basé(e) à Bordeaux. Nous prenons en charge les premières étapes du processus afin de vous présenter ensuite à ARGOS VETERINAIRE.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3745084",
        "description": "POSTE : Data Analyst Expérimenté H/F\nDESCRIPTION : Argos Vétérinaire est un groupe de cliniques et cabinets vétérinaires créé en janvier 2014 par le Docteur Emeric Lemarignier. Début 2019, leur réseau comptait 9 cliniques vétérinaires sur l'agglomération bordelaise. Après avoir validé l'intérêt de ce concept auprès des clients et des vétérinaires, ils sont maintenant prêts à proposer cette nouvelle approche dans d'autres grandes villes françaises : Nantes, Montpellier, Saint-Etienne, Grenoble\nToutes leurs cliniques sont regroupées sous la marque Argos Vétérinaire, travaillent en équipe, fédèrent les vétérinaires dans leur profession et proposent une expertise médicale élevée à leurs clients. Tout cela est rendu possible au quotidien grâce à des valeurs profondément ancrées dans leur ADN que sont la Passion, la Proximité et l'Excellence.\nLeur projet s'appuie également sur des engagements forts vis-à-vis de leurs clients, partenaires et collaborateurs.\n\nArgos, c'est l'histoire d'une passion partagée :\nC'est un réseau de compétences et d'expertises au service de la qualité des soins. C'est la garantie de confier la santé et le bien-être de l'animal à des équipes passionnées.\n\nArgos, c'est l'alliance de la compétence et de la proximité :\nC'est la combinaison du savoir-faire médical et de la bienveillance. C'est la volonté constante d'offrir les meilleures solutions.\n\nArgos, ce sont des structures à taille humaine :\nC'est l'assurance d'être écouté, compris, conseillé. C'est une relation privilégiée.\nC'est guidé par ces engagements forts qu'aujourd'hui, leurs équipes vétérinaires et Support participent activement au développement et à la réussite de cet objectif commun qui est de proposer une qualité de service vétérinaire la plus élevée possible à leurs clients.\n\nRejoignez Argos Vétérinaire et donnez du sens à votre expertise en data !\n\nVous souhaitez mettre votre savoir-faire en data au service d'un groupe en pleine expansion et à forte valeur humaine ? Argos Vétérinaire, acteur majeur des soins vétérinaires en France, recherche un(e) Data Analyst expérimenté(e) (H/F) pour exploiter pleinement la richesse de ses données et optimiser sa relation client, sa gestion financière et le pilotage de ses activités internes.\nEn intégrant notre équipe, vous travaillerez en binôme avec le Responsable Digital et Marketing et serez au coeur d'un projet stratégique et évolutif sur plusieurs années. Votre première mission portera sur le CRM et l'animation de la relation client, avant d'aborder d'autres enjeux clés tels que la finance, le pilotage des performances et le SIRH.\n\nVos missions principales :\n° Analyse et consolidation des données clients\n- Collecter, uniformiser et consolider les données pour optimiser la stratégie CRM.\n- Réaliser des analyses approfondies pour identifier des tendances et opportunités.\n- Créer et maintenir des tableaux de bord sur Power BI pour suivre la performance des campagnes.\n\n° Pilotage et optimisation des campagnes CRM\n- Gérer les campagnes CRM et assurer leur bon déploiement.\n- Analyser les segments clients et optimiser le ciblage pour améliorer l'impact des actions marketing.\n- Suivre et ajuster les campagnes pour maximiser l'engagement et la fidélisation.\n\n° Gestion et maintenance de l'outil CRM\n- Assurer l'intégration, la migration et la fiabilité des données dans l'outil CRM.\n- Travailler avec les équipes techniques pour améliorer les fonctionnalités.\n- Documenter les pratiques et processus pour garantir la pérennité des actions menées.\n\n° Accompagnement des équipes métiers\n- Collaborer avec les équipes internes pour formaliser leurs besoins et proposer des solutions adaptées.\n- Assurer un lien constant entre la technique (gestion des données) et l'opérationnel (exploitation des campagnes CRM).\n\nCe qu'ils offrent :\n- Une approche flexible du télétravail pour un meilleur équilibre pro/perso.\n- Une rémunération attractive entre 40 000€ et 58 000€ selon votre expérience.\n- Des tickets restaurant pris en charge par l'entreprise.\n- Un projet stratégique et stimulant sur plusieurs années.\n- Une entreprise en pleine expansion avec de vraies valeurs humaines.\nPROFIL : Profil recherché :\n- Formation : Bac +5 en Data Management, Statistiques, Marketing ou domaine connexe.\n- Expérience : 3 à 5 ans en tant que Data Analyst ou CRM Analyst. Une expertise en gestion de la relation client et en pilotage de campagnes CRM serait un plus.\n\nCompétences techniques :\n- Power BI et SQL (maîtrise indispensable).\n- Connaissance de Python ou R pour des analyses avancées (un plus).\n- Expérience avec des outils C",
        "ft_reference": "3745084",
        "contract_type": "CDI",
        "skills": {
            "ProgLanguage": [
                "Python",
                "R"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "Other": [
                "Statistiques"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst H/F",
        "job": "data analyst",
        "contract_type_raw": "Mission intérimaire - 18 Mois",
        "salary": "Salaire brut : Horaire de 11,88 Euros à 12,00 Euros",
        "company": "LEADER ",
        "location_raw": "EPINAL",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-18",
        "company_data": {
            "sector": "Activités des agences de travail temporaire",
            "company_size": "CIRCET, acteur mondial au service des télécommunications (17000 salariés, dans 13 pays et 3 continents) travaille notamment pour SFR, BOUYGUES, ORANGE, ALTITUDE pour le déploiement et la maintenance de la fibre optique. L'agence d'Épinal (110 collaborateurs), centre d'appel national, appuie les 40 agences de travaux réparties sur le territoire français : Une équipe unie par une même passion et animée par une forte envie de réussite !",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3744131",
        "description": "POSTE : Data Analyst H/F\nDESCRIPTION : Votre mission au sein de la data factory : Administrer des bases de données, participer à leur dimensionnement et optimisation, garantir leur cohérence et intégrité ainsi que la sécurité logique, participer à l'intégration, la qualification et au déploiement des applications utilisant des bases de données, développer des scripts et analyser les problèmes, suivre les traitements de production, la maintenance, la gestion des incidents/changements, et la rédaction de la documentation nécessaire à la production, et assurer une veille technologique et proposer des solutions et des évolutions en matière de gestion de base de données. Travail en open space du lundi au vendredi (voire samedi), avec une amplitude horaire 8h-20h sur une base 35h. Rémunération motivante (salaire + prime + tickets restaurant + heures supplémentaires), avec perspectives d'évolution à terme.\nTICKETS RESTAURANT + PRIME DE PROD\nPROFIL : Vous êtes titulaire d'un Bac +4/5 en data analyse, informatique, mathématiques, statistiques ou sciences, ou encore mieux vous avez de l'expérience en analyse de données : MariaDB, Oracle, MySQL, PostgreSQL, Tableau, mais également Excel. Vous êtes doté d'une forte capacité d'intégration et aimez gérer urgences et priorités. Investissement et l'engagement vous permettront de vite faire vos preuves et évoluer à l'issue d'une période de formation.",
        "ft_reference": "3744131",
        "contract_type": null,
        "skills": {
            "DataVisualisation": [
                "Tableau"
            ],
            "DBMS": [
                "MySQL",
                "PostgreSQL"
            ],
            "Other": [
                "Statistiques"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst H/F",
        "job": "data analyst",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": null,
        "company": "ECONOCOM ",
        "location_raw": "RENNES",
        "location": "35",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-18",
        "company_data": {
            "sector": "Gestion d'installations informatiques",
            "company_size": "Première Entreprise Générale du Digital en Europe (EGD), le groupe Econocom conçoit, finance et facilite la transformation digitale des entreprises et des organisations publiques.\n\nRejoindre Econocom, c'est rejoindre un groupe international de 8 750 collaborateurs, avec un CA de 2,7 milliards d'Euros, qui couvre l'ensemble de la chaîne des métiers du numérique : des équipements, aux services et jusqu'au financement. C'est autant de possibilités d'évolution !\n\nC'...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3743836",
        "description": "POSTE : Data Analyst H/F\nDESCRIPTION : Nous vous invitons à relever de nouveaux challenges et à évoluer sur des projets d'expertise et d'innovation en prenant part à l'aventure Econocom.\n\nA travers sa marque Workplace Infra Innovation, le groupe Econocom s'affirme comme la première entreprise du digital en Europe, la 7ème ESN de France et le leader de l'infogérance Workplace depuis 4 années.\n\nAu sein de l'activité Services en région Ouest-Centre nous accompagnons plus de 40 clients grands comptes et institutions publiques dans tout secteur d'activité dans la transformation de leur système d'information, à travers la mise à disposition de moyens humains et techniques.\n\nCe qui vous attend :\n\nAu sein d'un grand groupe dans le secteur public, vous rejoignez le service supervision composé de Data Analyst et de Technicien Informatique.\n\nVous êtes responsable de l'analyse de données issues de l'activité de l'entreprise. Vous recueillez et traiter les données afin de soumettre des recommandations pertinentes.\n\nVos responsabilités :\n\n- Recueillir et formaliser les besoins fonctionnels auprès des métiers en animant les ateliers\n\n- Participer à l'élaboration de cahier des charges\n\n- Proposer des maquettes d'indicateurs en adéquation avec les besoins métiers\n\n- Participer à la conception et modélisation des entrepôts de données\n\n- Définir et mettre en place des indicateurs pertinents orientés client et performance (KPI)\n\n- Veiller à la qualité et la fiabilité des données analysées et restituées\n\n- Concevoir des dashboards et représenter visuellement les données\n\n- Produire des rapports d'analyse, des études adhoc et variées\n\n- Réaliser et organiser la recette fonctionnelle\n\nL'environnement technique : Power BI, Python.\n\nCe que nous vous proposons :\n\nValeurs : en plus de nos 3 fondamentaux que sont l'audace, la bonne foi et la réactivité, nous garantissons un management à l'écoute et de proximité, ainsi qu'une ambiance familiale\n\nContrat : en CDI, avec un démarrage selon vos disponibilités (nous acceptons les préavis)\n\nLocalisation : au sein des locaux client sur Rennes.\n\nPackage rémunération & avantages :\n\n- Le salaire : rémunération annuelle brute selon profil et compétences\n\n- Les basiques : mutuelle familiale et prévoyance, titres restaurant, remboursement transport en commun à 50%, avantages du CSE (culture, voyage, chèque vacances, et cadeaux), RTT (jusqu'à 12 par an), plan d'épargne, prime de participation\n\n- Nos plus : forfait mobilité douce & Green (vélo/trottinette et covoiturage), prime de cooptation de 1000 € brut, e-shop de matériel informatique à des prix préférentiels (smartphone, tablette, etc.)\n\n- Votre carrière : plan de carrière, dispositifs de formation techniques & fonctionnels, passage de certifications, accès illimité à Microsoft Learn\n\n- La qualité de vie au travail : télétravail avec indemnité, événements festifs et collaboratifs, accompagnement handicap et santé au travail, engagements.\nPROFIL : - Qualification : un diplôme d'une formation supérieure en informatique est requis (Bac +4 minimum)\n\n- Expérience : vous justifiez de trois années d'expérience dans l'exploitation, le nettoyage, la vérification et l'analyse de la donnée.\n\n- Technical skills : analyse et recherche des données, connaissance des outils de datavisualisation, modélisation de données et conception d'entrepôts de données, technique d'analyse statistiques et de gestion de la donnée.\n\n- Soft skills : Vous avez un esprit critique pour analyser la donnée. Vous faites preuve d'analyse et d'un véritable esprit de synthèse afin de consolider la donnée.\n\nRef : wkvarq3igh",
        "ft_reference": "3743836",
        "contract_type": "CDI",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "Other": [
                "Statistiques"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst H/F",
        "job": "data analyst",
        "contract_type_raw": "Contrat à durée déterminée - 24 Mois",
        "salary": "Salaire brut : Mensuel de 486,00 Euros à 1802,00 Euros",
        "company": "OKAIDI ",
        "location_raw": "ROUBAIX",
        "location": "59",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-17",
        "company_data": {
            "sector": "Activités des sièges sociaux",
            "company_size": "Depuis plus de 25 ans, OKAIDI s'est fixé comme mission d'encourager les enfants à être responsable et heureux.\nEnvie de prendre part à cette aventure ?\n\nChez nous, l'engagement c'est du solide\n- + de 52 000 enfants aidés dans le monde grâce à notre fonds de dotation.\n- + de 90% de nos collaborateurs ont exprimé leur fierté de participer concrètement au Projet WE ACT FOR KIDS\n- Le coton bio déjà utilisé depuis + de 15 ans dans nos collections !\n...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3729882",
        "description": "POSTE : Data Analyst H/F\nDESCRIPTION : Chez OKAÏDI, nous sommes bien plus qu'un réseau de magasins. Nous sommes des acteurs au service du bien-être des enfants. Envie de prendre part à cette aventure ?\n\nTu es passionné par la donnée, les analyses, le business et tu veux évoluer dans un écosystème de données clients enrichis avec un programme de fidélité innovant ?\n\nEn nous rejoignant, tu auras l'occasion d'intégrer un projet stimulant et une expérience enrichissante visant à résoudre des problématiques en lien avec l'univers de l'enfant.\n\nLe programme de ton futur job !\n\nAu sein de l'équipe Etudes et Data qui rassemble nos experts en Data Analyse, Web Analyse, Data Science, tu contribueras par tes actions à la satisfaction de nos clients et à la performance de l'entreprise.\n\nLes principaux éléments de ta missions seront les suivants :\n\nComprendre précisément les problématiques marketing, e-commerce, retail et les traduire de manière analytique,\n\nAccompagner les marques et être conseil dans l'analyse des performances en vue d'optimiser leur pilotage de l'activité,\n\nPiloter et analyser les opérations marketing tel que l'A/B testing, la publicité en ligne, l'e-mailing,\n\nIdentifier, explorer, qualifier, exploiter et valoriser les données de navigations, de transactions et de produits, dans une dimension client,\n\nDévelopper et automatiser des dashboards en fonction des demandes,\n\nUtiliser des méthodes basiques et avancées de statistiques descriptives pour améliorer la connaissance des parcours clients omnicanaux.\n\nCe poste est à pourvoir en Contrat d'Alternance pour une durée de 12 à 24 mois et est basé à Roubaix.\n\nAlors, CAP ou pas CAP ?\nPROFIL : Ce poste est fait pour toi si ?\n\nTu es étudiant en formation Bac +4/+5 de type école de commerce /d'ingénieur /de statistiques.\n\nTu es passionné par le parcours client et l'analyse chiffrée !\n\nIdéalement, tu as une première expérience (stage, alternance) en études et analyses dans le domaine du e-commerce ou retail.\n\nDe bonnes connaissances des indicateurs internet et des langages informatiques te permettront de mener à bien ta mission.\n\nTu maîtrises les outils de DataViz (Datastudio, Tableau, Qlik).\n\nL'analyse de données et les statistiques ne te font pas peur !\n\nLa connaissance des outils et technologies BigData comme Python, R et le langage SQL est nécessaire.\n\nCe que l'on peut t'offrir ?\n- Un équilibre vie pro / vie perso respecté\n- Un management bienveillant et de proximité\n- La possibilité de réaliser une journée solidaire chaque année avec ton équipe\n- Et bien-sûr : le remboursement des frais de transport à 50%, carte tickets resto Swile, mutuelle, avantages du CSE, remise au personnel, et primes\n\nTu veux en savoir plus sur nous ?\n\nIntégrer OKAÏDI c'est prendre part à une formidable aventure humaine au sein d'une entreprise engagée !\n\nEt chez nous, l'engagement WE ACT FOR KIDS c'est du solide\n- + de 52 000 enfants aidés dans le monde grâce à notre fonds de dotation.\n- + de 90% de nos collaborateurs ont exprimé leur fierté de participer concrètement au Projet WE ACT FOR KIDS\n- Une communauté de collaborateurs bénévoles engagés pour les actions du fonds de dotation\n- 1 journée solidaire possible par an par collaborateur en solo ou en équipe\n- L'éco-conception intégrée dans nos plans d'actions pour limiter l'impact environnemental de nos produits.\n- Précurseur de la seconde vie du produit avec nos IDTROC depuis 2016\n- Et petit bonus, producteur de miel made in Roubaix #biodiversité\n\nCerise sur le gâteau, en rejoignant Okaidi, vous intégrerez l'écosystème IDKIDS composé :\n- Des marques produits : Okaïdi, Obaïbi, Jacadi, Oxybul Eveil et Jeux, Catimini et Absorba\n- Des marques de services : Rigolo Comme La Vie, N'Joy, ConsoBaby&Kid\n- Un fonds de dotation : We Act For Kids Fond'actions\n\n#70pays #1250magasins #6000collaborateurs #WEACTFORKIDS",
        "ft_reference": "3729882",
        "contract_type": "CDD",
        "skills": {
            "ProgLanguage": [
                "Python",
                "R"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "DataVisualisation": [
                "Tableau"
            ],
            "Statistics": [
                "Statistiques Descriptives"
            ],
            "Other": [
                "Statistiques"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Alternance - Data Analyst Études et Pilotage Marketing H/F",
        "job": "data analyst",
        "contract_type_raw": "Contrat à durée déterminée - 24 Mois",
        "salary": "Salaire brut : Annuel de 5000,00 Euros à 25000,00 Euros",
        "company": "COFIDIS ",
        "location_raw": "VILLENEUVE D ASCQ",
        "location": "59",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-17",
        "company_data": {
            "sector": "Autre distribution de crédit",
            "company_size": "Bienvenue chez Cofidis Group !\n\nPrésent dans 9 pays avec plus de 5700 collaborateurs, nous rendons les services financiers accessibles pour des millions de clients. En France, tu nous connais sûrement sous nos marques Cofidis, Monabanq et Creatis, mais aussi via Synergie, notre groupement européen d'expertise. Cofidis Group est un groupe engagé pour des causes sociales et environnementales, porté par des valeurs fortes et en constante évolution pour répondre aux enjeux de de...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3729040",
        "description": "POSTE : Alternance - Data Analyst Études et Pilotage Marketing H/F\nDESCRIPTION : Tes missions :\n- Analyse et optimisation des campagnes marketing : Tu réalises des études visant au pilotage et à l'optimisation de l'activité commerciale : analyses des campagnes marketing en conquête et en fidélisation (animation produit, ventes croisées, assurances), accompagnement dans la mise en place des sélections, lecture de tests marketing, participation à l'élaboration de scores et de segmentation d'appétence.\n- Réalisation d'études marketing spécifiques : Tu réalises des études ou des comptages pour répondre à des besoins marketing spécifiques.\n- Création et mise à jour de reportings : Tu participes à la mise en place, mise à jour et à la diffusion des différents reportings.\n- Collaboration avec les data analysts : Pour chacune des études ou analyses, tu es suivi et guidé par un data analyst.\nCE/TR\nPROFIL : Ce qu'on attend de toi :\n- Formation : Master en statistiques, analyse de données ou Data Science, tu as un intérêt pour le domaine du marketing.\n- Compétences techniques : Bonne connaissance des langages de programmation : SAS et SQL. Python serait un plus.\n- Esprit analytique et rigueur : Tu es à la fois curieux, rigoureux, dynamique et avec un excellent sens de l'analyse.\n- Aisance relationnelle : Bon communicant, tu aimes le travail en équipe et tu es reconnu pour tes qualités relationnelles.\n- Persuasion : Tu es force de proposition, ta personnalité te permet de te positionner face à tous types d'interlocuteurs.",
        "ft_reference": "3729040",
        "contract_type": "CDD",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "Other": [
                "Statistiques"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Consultant Débutant Data Analyst en CDI - Paris - Septembre 2025 H/F",
        "job": "data analyst",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": null,
        "company": "EY ",
        "location_raw": "ILE-DE-FRANCE",
        "location": "ILE-DE-FRANCE",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-17",
        "company_data": {
            "sector": "Activités spécialisées, scientifiques et techniques diverses",
            "company_size": "EY est un des leaders mondiaux en matière d'audit et de conseil comptable, d'activités de consulting, de fiscalité et de droit des affaires, de stratégie et de transactions. Présents dans plus de 150 pays, plus de 365 000 associés et collaborateurs.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3728943",
        "description": "POSTE : Consultant Débutant Data Analyst en CDI - Paris - Septembre 2025 H/F\nDESCRIPTION :  \n \nEY recrute des Consultants Débutants Data Analyst F/H en CDI \nA compter de septembre 2024 pour notre bureau de Paris (esplanade de La Défense) \n \nRejoignez l'équipe du Digital Hub, une équipe à taille humaine à l'esprit start-up, composée de collaboratrices et collaborateurs passionnés vivant au quotidien les enjeux de la transformation digitale. L'ADN de cette équipe est d'apporter de la confiance dans le cadre de la digitalisation des activités, en particulier celle de la fonction Finance. \n \nConstituée d'une vingtaine de spécialistes aux parcours et horizons multiples, cette équipe intervient pour des clients de notre cabinet de tous secteurs d'activité, des ETI aux grands groupes internationaux. Revendiquant son caractère transverse, le Digital Hub se place au croisement des missions d'audit financier et de conseil. \n \nEn tant que consultant au sein de Digital Hub, quelles seront vos missions ? \n- Participer à la digitalisation de nos clients : reportings via des outils de datavisualisation, RPA, modèles prédictifs \n- Mener des projets en partant de l'expression du besoin jusqu'à la phase de restitution finale (projets en mode Agile, environnement DEVOPS) \n- Développer de nouvelles solutions d'analyse de données « sur mesure » à destination des métiers (Finance, Ressources Humaines, Achats, Stocks) \n- Contribuer au rayonnement du Digital Hub auprès de nos clients et au sein des métiers d'EY en France et à l'international, notamment en participant aux réunions client au sein du Lab EY France \n \nEt vous dans tout ça ? \n- Vous avez une première expérience professionnelle (stage ou alternance) avec une appétence prononcée pour l'analyse de données et les technologies innovantes : avoir de l'expérience en SQL et programmation (Python) serait un plus. \n- Votre sens de la proactivité et votre autonomie sont vos meilleurs atouts pour organiser au mieux les missions qui vous sont confiées \n- Vous êtes capable de mener à bien vos projets tout en collaborant avec d'autres personnes de l'équipe. \n- Vous cherchez à vivre l'expérience d'une start-up adossée aux moyens d'un grand groupe \n- Vous maîtrisez l'anglais à un niveau courant \n \nVivez l'expérience EY, Rejoignez-nous ! \n \nDans le cadre de sa politique Diversité, EY étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap.\nPROFIL :",
        "ft_reference": "3728943",
        "contract_type": "CDI",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "Other": [
                "DevOps"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst Power Bi H/F",
        "job": "data analyst",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": null,
        "company": "SAFRAN ",
        "location_raw": "MASSY",
        "location": "91",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-17",
        "company_data": {
            "sector": "Activités des sièges sociaux",
            "company_size": "Safran est un groupe international de haute technologie opérant dans les domaines de l'aéronautique (propulsion, équipements et intérieurs), de l'espace et de la défense. Sa mission : contribuer durablement à un monde plus sûr, où le transport aérien devient toujours plus respectueux de l'environnement, plus confortable et plus accessible. Implanté sur tous les continents, le Groupe emploie 92 000 collaborateurs pour un chiffre d'affaires de 23,2 milliards d'Euros en 2023, et occup...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3728410",
        "description": "POSTE : Data Analyst Power Bi H/F\nDESCRIPTION : La mission se déroule dans un contexte d'accroissement des volumes de production et dans le cadre ambitieux de transformation de la supply chain de l'ensemble des sites de Safran Electronics and Defense (SED).\nCes transformations nous amènent à reconsidérer nos processus, nos standards et nos outils de pilotage et à renforcer les domaines métiers de la supply chain.\nEn tant que Data Manager au sein de la supply chain centrale, vous reportez hiérarchiquement au responsable métiers et digitalisation de la Supply-Chain de Safran Electronics & Defense.\n\nDans ce cadre, vos missions principales consisteront à :\nInterpréter et présenter les résultats des analyses de données afin d'appuyer la prise de décision et contribuer à la définition de la stratégie des métiers au niveau métier, société ou Groupe Safran Electronics & Defense.\nOptimiser les outils informatiques, les techniques et les méthodes statistiques pour organiser, synthétiser et traduire efficacement des données\nFournir un appui analytique à la conduite d'exploration et à l'analyse complexe de données (multiplicité des univers et sources de données). Faciliter les prises de décision des décideurs et conseiller, avec un impact pouvant être multi-sociétés ou Groupe Définir le périmètre des données clés du processus et les enjeux de qualité, de performance et de compliance sur ce périmètre\n\nRechercher et expérimenter de nouvelles méthodes de modélisation et d'analyse des données\n\n- Recueillir les besoins des clients internes/externes, formuler et clarifier les demandes, pour conseiller sur le choix d'une solution appropriée\n- Etre partie prenante des projets de migration de données : Proposer des recommandations sur les bases de données à modifier, rapatrier, externaliser, internaliser\n\nSélectionner les nouveaux outils et techniques d'analyse des données conformément à l'état de l'art sur le sujet\n- Effectuer une veille sur les nouvelles technologies et solutions logicielles d'analyse des données\n- Sélectionner ou participer à la sélection des nouveaux outils et techniques d'analyse des données\n- Influencer les parties prenantes, susciter l'adhésion et/ou le compromis dans un contexte d'intérêts divergents avec des enjeux importants\n- Etre support de la définition et de la mise en place des indicateurs de mesure de la performance de pilotage de la data.\n- Etre partie prenante du plan de progrès et/ou de convergence en collaboration avec les différentes parties prenantes\n- Contribuer et alimenter les roadmaps projets où vous êtes impliqués.\n\nLe périmètre couvre un grand nombre de familles produits, plusieurs sites de production en\nFrance et à l'étranger et une couverture de chiffre d'affaires de plusieurs centaines de M€.\nPROFIL : Bac +5 ou expérience 3 à 5 ans démontrée sur un poste similaire\n\nExpérience/compétences :\n- Connaissance des métiers supply chain et des données associées\n- Compétences en analyse, en statistiques, en algorithmes, en visualisation de données et outils de reporting\n- Maîtrise des techniques statistiques avancées\n- Management des bases de données (implémentation physique des modèles conceptuels & logiques, jointures et requêtes SQL)\n- Capacité à combiner les données provenant de sources multiples nécessaires pour les analyses\n- Anglais professionnel (contexte international)\n- La parfaite maîtrise de power BI est une nécessité pour ce poste\n- La connaissance de M3 et/ou Mfg est un plus\n\n- Cartographier le patrimoine de données du processus concerné\n- Identifier les données nécessaires aux analyses des futurs utilisateurs, les traiter et les nettoyer afin d'en extraire des informations permettant de répondre à des enjeux spécifiques et faciliter la prise de décision pour le métier et/ou plusieurs métiers / niveau société et ou Groupe\n- Sélectionner en autonomie la source des données et leur mise en forme.\n- Mettre en place des outils de reporting et d'aide à la décision, de la data visualisation grâce à des outils informatiques de mise en forme des données et à de l'analyse statistique\n- Contribuer à la définition de standards sur les outils\n- Transmettre et veiller à l'application des bonnes pratiques pour l'intégration du traitement de la donnée dans les produits, applications ou services ou dans la création de nouvelles solutions\n- Contribuer à la définition des indicateurs de mesure de la performance de pilotage de la data en apportant l'expertise technique.\n\nVous avez un solide background en supply chain management, si possible dans le monde de l'Aéronautique et/ou de la Défense.\nVous avez démontré des qualités de transformati",
        "ft_reference": "3728410",
        "contract_type": "CDI",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "Other": [
                "Statistiques"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst H/F",
        "job": "data analyst",
        "contract_type_raw": "Contrat à durée déterminée - 7 Mois",
        "salary": null,
        "company": "MAS SEEDS ",
        "location_raw": "HAUT MAUCO",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-17",
        "company_data": {
            "sector": "Commerce de gros (commerce interentreprises) de céréales, de tabac non manufacturé, de semences et d'aliments pour le bétail",
            "company_size": "MAS Seeds est une société de semences, filiale du Groupe Coopératif Maïsadour, 1ère coopérative de France à avoir obtenu le label engagé RSE niveau confirmé.Depuis plus de 70 ans, MAS Seeds développe un portefeuille de semences innovant et durable, des solutions appliquées aux semences et des agro-services pour toujours mieux accompagner les agriculteurs dans la transition écologique. La marque est présente dans 50 pays, grâce à nos 13 filiales réparties sur 4 continents. \n...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3728371",
        "description": "POSTE : Data Analyst H/F\nDESCRIPTION : Description du poste : En tant que Genetic Data Analyst, vous jouez un rôle clé dans l'exploitation des données génotypiques pour appuyer les décisions stratégiques de nos programmes R&D. Vous êtes responsable de l'analyse, de l'interprétation et de la valorisation des données moléculaires issues du maïs, du tournesol et d'autres espèces. Vous garantissez la qualité des données et en tirez des enseignements concrets pour soutenir nos programmes de sélection.\n\nResponsabilités principales :\n- Collecter, nettoyer et analyser de larges ensembles de données moléculaires relatives au maïs, tournesol et autres espèces.\n- Assurer l'intégrité, la qualité et la précision des informations génotypiques.\n- Fournir des résultats d'analyse complets et opportuns pour soutenir les activités de MAS Seeds.\n- Garantir une utilisation appropriée et une disponibilité continue des informations génétiques au sein du département R&D.\n- Fournir une expertise en analyse de données au sein des équipes R&D.\n- Collaborer avec les équipes R&D pour fournir des informations basées sur les données relatives aux traits génétiques et aux stratégies de sélection.\n- Assurer une veille technologique pour rester à jour sur les dernières tendances en analyse génétique et bioinformatique.\n\nAinsi vous serez en mesure de :\n- Assurer l'analyse, l'interprétation et la valorisation des données génétiques tout en garantissant leur qualité, accessibilité et bon usage au sein de notre département R&D.\n- Assurer une communication efficace avec les différents stakeholders.\n- Respect des budgets et de la planification.\n- Collaboration et rigueur dans l'exécution, en ligne avec les valeurs de MAS Seeds.\nPROFIL : - Master en sélection végétale, génétique, ou dans un domaine équivalent.\n- 3+ ans d'expérience dans l'analyse de données, notamment sur l'analyse génétique.\n- Maîtrise des langages de programmation tels que R.\n- Expérience avec les outils bio-informatiques et les bases de données.\n- Solides compétences en communication et en collaboration.\n- Des connaissances en sélection des cultures et génétique seraient appréciées.\n\nCompétences : Génétique des plante, Sélection des plantes, gestion de projet, Analyse de données, Gestion de données, Esprit d'équipe et collaboration, Communication claire et efficace, Capacité à raconter des histoires de manière impactante, Curiosité et agilité d'apprentissage, Sens critique et rigueur d'exécution, Résolution de problèmes, attention aux détails",
        "ft_reference": "3728371",
        "contract_type": "CDD",
        "skills": {
            "ProgLanguage": [
                "R"
            ],
            "DataAnalytics": [
                "R"
            ],
            "EnSoftSkils": [
                "Collaboration",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Alternant Data Analyst H/F",
        "job": "data analyst",
        "contract_type_raw": "Contrat à durée déterminée - 24 Mois",
        "salary": "Salaire brut : Mensuel de 486,00 Euros à 1802,00 Euros",
        "company": "GROUPE IMA ",
        "location_raw": "NIORT",
        "location": "79",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-17",
        "company_data": {
            "sector": "Autres assurances",
            "company_size": "Au sein du Groupe IMA, nous sommes plus de 5 800 femmes et hommes engagés au quotidien dans l'aide, l'accompagnement et l'assistance. 24/24 et 7/7, nous mobilisons nos talents, à travers quatre domaines d'expertise : Mobilité, Habitat, Santé Bien-vivre, Juridique.\nNos équipes bénéficient d'un environnement de travail inclusif, bienveillant et respectueux, des engagements qui sont au coeur de notre politique de diversité et d'inclusion.\nRejoindre IMA Assistance France c'est ...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3728150",
        "description": "POSTE : Alternant Data Analyst H/F\nDESCRIPTION : Au sein du Département de la Performance Opérationnelle, l'équipe Analyse Opérationnelle joue un rôle clé dans le suivi et l'optimisation de l'activité des Directions des Opérations. Grâce à nos analyses et reportings, nous aidons les équipes à mieux comprendre leur performance et à prendre des décisions éclairées.\n\nNotre mission ?\nTransformer des données complexes en outils d'aide à la décision accessibles et pertinents ! Nombre de dossiers ouverts, délais de réponse, temps moyen de traitement nous exploitons ces indicateurs pour améliorer en continu la qualité de service.\nAujourd'hui, nous recherchons notre futur(e) alternant(e) Data Analyst pour intégrer une équipe de 9 collaborateurs et participer activement à nos projets.\n\nVotre mission :\nEn tant que Data Analyst en alternance, vous serez au coeur de l'analyse et du reporting pour accompagner les métiers de l'assistance. Vous participerez également à la vie courante de l'équipe en assurant un relais sur la production de reportings récurrents et en répondant à des demandes ponctuelles.\n\nVos principales missions seront de :\nCréer et automatiser des tableaux de bord pour suivre l'activité et améliorer la prise de décision.\n Suivre et analyser les indicateurs de performance : nombre d'appels traités, délais de réponse, efficacité des équipes\n Réaliser des études ponctuelles pour approfondir certains sujets stratégiques et proposer des recommandations.\nDétecter les anomalies et alerter les équipes en cas d'écarts ou de tendances préoccupantes.\nCollaborer avec les différentes équipes pour comprendre leurs besoins et affiner les indicateurs de suivi.\n\nDes projets concrets et stratégiques vous attendent !\nDurant votre alternance, vous serez impliqué(e) sur deux chantiers majeurs :\n\nRefonte des indicateurs de performance individuelle des chargés d'assistance :\n\nMixer des indicateurs quantitatifs et qualitatifs pour une évaluation plus complète.\nProposer de nouvelles visualisations et de nouveaux outils pour rendre les données plus accessibles et actionnables.\n\nOptimisation des métriques de temps de traitement des dossiers d'assistance domicile :\n\nReprendre la mission initiée par votre prédécesseur et reconstruire la captation et l'exploitation des nouvelles métriques.\nTravailler en appui du chef de projet métier pour assurer une transition fluide et efficace.\n\nVotre travail aura un impact direct sur la stratégie et la performance des opérations !\nPROFIL : Vous êtes inscrit(e) en Licence ou Master avec une spécialisation en Statistiques, Big Data, IA ou un domaine connexe.\nVous avez un oeil aiguisé pour les chiffres, une bonne capacité d'analyse et savez interpréter des données complexes.\nCurieux(se) et rigoureux(se), vous aimez comprendre les process métier derrière les chiffres que vous manipulez.\nBon(ne) communicant(e), vous savez expliquer vos analyses avec clarté et travaille\n\nLes bonus : Poste basé à Niort - à 10 min à pied du centre-ville et de la gare. Alternance du lundi au vendredi avec possibilité de télétravail partiel.\n\nPrise en charge des frais de formation jusqu'à 3000€ et aide pour le logement.\nLes étapes de ton recrutement :\n1.On étudie ton CV\n2.Brief téléphonique avec notre recruteuse\n3.Entretien avec ta future tutrice/ton futur manager\n4.Bienvenue dans l'équipe !\n\nPrêt(e) à relever le défi ? Envoie-nous ta candidature et rejoins l'aventure !",
        "ft_reference": "3728150",
        "contract_type": "CDD",
        "skills": {
            "Automation": [
                "Chef"
            ],
            "Other": [
                "Statistiques",
                "Big Data"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst H/F",
        "job": "data analyst",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": null,
        "company": "SARP ",
        "location_raw": "NANTERRE",
        "location": "92",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-17",
        "company_data": {
            "sector": "Collecte et traitement des eaux usées",
            "company_size": "Experts dans les métiers des déchets liquides et dans les activités de l'assainissement, \nl'hygiène du bâtiment et de l'air, la collecte et la valorisation des déchets ou encore la maintenance industrielle, nos 6500 collaborateurs veillent quotidiennement au bien-être de tous au travers de nos missions.\n\nEngagé pour l'environnement et la préservation des ressources, la SARP cherche à s'entourer de nouveaux talents pour l'aider à répondre aux enjeux de la transforma...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3727864",
        "description": "POSTE : Data Analyst H/F\nDESCRIPTION : Intégré(e) à une équipe Data en développement, en tant que Data Analyst (F/H) vos missions seront les suivantes :\n\nVos missions :\n- Concevoir, développer et maintenir des solutions de bases de données évolutives.\n- Développer et maintenir des processus ETL et des pipelines de données.\n- Assurer la qualité, la cohérence et l'intégrité des données à travers tous les systèmes de bases de données.\n- Collaborer avec des équipes interfonctionnelles pour comprendre les besoins en données et proposer des solutions adaptées.\n- Mettre en oeuvre des modèles de données et des conceptions de bases de données pour répondre aux besoins de l'entreprise.\n- Créer et optimiser des requêtes SQL complexes ainsi que des procédures stockées.\n- Assurer le maintien opérationnel du Data Lake.\n\nStack data :\n- Snaplogic\n- Looker Entreprise\n- BigQuery\n\nExemples de projets Data :\n- Construction et mise en place de tableaux de bord pour les différents services du groupe (Busines, finance, etc.).\n- Projet d'interface référentiel fournisseur unique pour le volet finance.\n- Projet de suivi de la performance environnementale pour les clients de la SARP.\nLe poste est à pourvoir dans le cadre d'un CDI et sera basé à Nanterre. Nous avons un projet de déménagement à prévoir à partir d'avril 2025 à Aubervilliers.\n\nPlusieurs avantages à nous rejoindre :\n- Prime de cadre sur objectif\n- Intéressement\n- Epargne salariale\n- Carte restaurant\n- Remboursement du forfait Navigo à hauteur de 100%\n- CSE\n\nPour plus d'informations sur SARP, n'hésitez pas à consulter notre Page Entreprise Linkedin, notre Page Youtube et notre Page Carrière.\n\nEn tant qu'entreprise inclusive, Veolia s'engage pour la diversité et accorde la même considération à toutes les candidatures, sans discrimination.\nPROFIL : - Vous êtes diplômé(e) d'une formation en Data, d'une école de commerce ou d'ingénieur ;\n- Vous avez une expérience significative d'au moins 2 ans en Data Analyse, un première expérience en Data Engineering serait un plus ;\n- Vous maîtrisez parfaitement SQL et les outils de Dataviz ;\n- Vous avez de solides compétences analytiques et aimez résoudre des problèmes ;\n- Vous êtes désireux d'apprendre et de développer votre expertise en matière de données dans un environnement stimulant ;\n- Vous êtes rigoureux(se), organisé(e) et avez le sens du détail ;\n- Vous avez l'esprit d'équipe et d'excellentes aptitudes relationnelles pour travailler avec plusieurs métiers de l'entreprise ;\n- Vous avez d'excellentes compétences en communication écrite et orale ;\n- Vous êtes à l'aise sur les outils bureautiques classiques.",
        "ft_reference": "3727864",
        "contract_type": "CDI",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "DBMS": [
                "BigQuery"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Alternance Data Analyst H/F",
        "job": "data analyst",
        "contract_type_raw": "Contrat à durée déterminée - 24 Mois",
        "salary": "Salaire brut : Mensuel de 486,00 Euros à 1802,00 Euros",
        "company": "ECOLE IT ",
        "location_raw": "PARIS 01",
        "location": "75",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-17",
        "company_data": {
            "sector": null,
            "company_size": "L'École IT, Campus d'Orléans, établissement d'enseignement supérieur spécialisé dans les métiers du numérique, délivre des diplômes reconnus par l'État, de Bac +3 à Bac +5.\n\nGrâce à une pédagogie qui allie théorie et pratique, dispensée par des formateurs expérimentés et des professionnels du secteur, nous offrons à nos étudiants une formation adaptée aux évolutions technologiques et aux besoins du marché.\n\nNotre mission : garantir à chaque diplô...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3727836",
        "description": "POSTE : Alternance Data Analyst H/F\nDESCRIPTION : Tu cherches une alternance à partir de septembre 2025 et tu souhaites préparer un Mastère Bac +5 Architecte des Systèmes d'Information spécialisation Data & IA au sein d'une école supérieure en Informatique ? Nous recrutons, pour une entreprise partenaire leader dans son secteur, un(e) Alternant(e) Data Analyst !\n\nEn collaboration avec l'équipe Data & Performance, tu seras au coeur de l'analyse et de l'optimisation des données pour aider à la prise de décision.\n\nTes futures missions :\n- Collecter, structurer et analyser les données issues de différentes sources.\n- Développer et automatiser des tableaux de bord dynamiques avec Power BI.\n- Construire des modèles de prévision (ex. : estimation du nombre d'appels).\n- Optimiser et requêter des bases de données avec SQL.\n- Exploiter Python pour analyser et visualiser des données complexes.\n- Fournir des insights stratégiques pour améliorer la performance de l'entreprise.\nLes + :\n\nUne expérience enrichissante dans un environnement dynamique et exigeant. \nUn tremplin pour booster ta carrière en Data & Analytics. \nUne équipe bienveillante et experte pour t'accompagner dans ta montée en compétences.\n\nPrêt(e) à transformer les données en actions concrètes ? Postule dès maintenant !\nPROFIL : Tu es le-la candidat.e idéal.e, si :\n- Tu es passionné(e) par l'analyse de données.\n- Tu es engagé(e), orienté(e) résultats et prêt(e) à relever des défis !\n- Tu maîtrises SQL, Python, Power BI et les bases de données.\n- Tu aimes analyser, modéliser et prévoir les tendances à partir des données.\n- Tu es curieux(se), rigoureux(se) et force de proposition pour optimiser les performances.\n- Tu apprécies le travail en équipe et sais communiquer efficacement tes analyses.",
        "ft_reference": "3727836",
        "contract_type": "CDD",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Alternance Data Analyst Facturation FTTH H/F",
        "job": "data analyst",
        "contract_type_raw": "Contrat à durée déterminée - 12 Mois",
        "salary": null,
        "company": "BOUYGUES TELECOM ",
        "location_raw": "MEUDON",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-17",
        "company_data": {
            "sector": "Télécommunications sans fil",
            "company_size": "Depuis notre création en 1996, toutes nos collaboratrices et tous nos collaborateurs ont la même ambition : être l'opérateur qui met le numérique au service des relations humaines.\n\nNous innovons au service de technologies qui font grandir les amitiés, les liens de famille, les histoires d'amour, les engagements solidaires, les projets collectifs.\n\nNous avons créé le premier forfait illimité, nous avons lancé l'internet mobile.\nChaque jour, nous redoublons ...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3727816",
        "description": "POSTE : Alternance Data Analyst Facturation FTTH H/F\nDESCRIPTION : Apprentissage   Data Analyst   Bac +5   Meudon, Site Technopôle Bouygues Telecom   Septembre 2025\n\nSi pour vous un apprentissage réussi est axé sur la bienveillance et le collectif, on est fait pour être ensemble !\n\nCe que l'on vous propose :\nAu sein de la Direction Opérateurs de Réseaux, vous intégrerez le pôle Partenariats, Contrats FTTH et Entreprise de Bouygues Telecom.\nVous serez rattaché.e au sein de l'équipe des gestionnaires de compte facturation FTTH. Ils ont en charge le pilotage de la facturation des contrats FTTH, tant sur la partie des coûts (OPEX et CAPEX) que des revenus (CAPEX), et sont responsables du Bilan Des Régularisations FTTH.\nVous évoluerez dans un environnement stimulant où les projets sont variés et où vous participerez de manière transverse aux différents projets du pôle.\n\nCe que vous ferez au quotidien :\n\nVous aurez pour mission d'accompagner les gestionnaires de compte dans l'analyse des données relative à la facturation du FTTH et participerez notamment :\nA l'intégration des données dans le Système d'Information de Bouygues Telecom\nA l'élaboration de requêtes permettant la réconciliation et la validation des factures\nA l'analyse des écarts entre la valorisation et la facturation\nA l'élaboration des divers reportings financiers\nA ce titre, vous serez amené.e à être en relation avec les équipes de la comptabilité, du contrôle de gestion, du revenus assurances ainsi que des équipes métiers opérant les raccordements et le SAV de nos clients FTTH.\nPROFIL : A propos de vous :\nMaster en école d'ingénieur ou de commerce ou tout autre ; montrez que vous maitrisez le domaine de l'analyse des données !\nNous recherchons une personne centrée sur le collectif, avec de la rigueur, un sens du relationnel reconnu, des capacités d'adaptation et une curiosité sans faille.\nVous aimez analyser de la donnée, avez un esprit synthétique et êtes business oriented ; tout en faisant preuve de proactivité et d'autonomie.\n\nLes compétences techniques nécessaires :\nMaîtrise du Pack Office ;\nMaîtrise de SQL et Python\nLa connaissance des logiciels Tableau et Power BI serait un plus.\n\nChez Bouygues Telecom, vous apprécierez :\nLes modalités de votre future rémunération : Selon votre expérience, une rémunération fixe annuelle sur 13,1 mois + participation / intéressement + PEE / PERCO abondés + avantages CE + subvention restaurant.\nLe cadre de travail agréable au \"Technopôle\" (salle de sport, salon de coiffure, nombreux points de restauration dont Paul, espaces de pauses, conciergerie).\nRejoindre une entreprise engagée socialement qui propose à ses collaboratrices et collaborateurs de passer 4 demi-journées par an au sein d'associations pour réduire la fracture numérique, par exemple.\nLa culture centrée sur l'humain et qui prône l'innovation au titre de la satisfaction de ses clients et de ses collaborateurs.\n\nChez Bouygues Telecom, nous accordons de l'autonomie dans les missions que nous confions aux alternants tout en les accompagnant pour se développer.\n\nLe plus ? Une intégration riche en découvertes et une communauté d'alternants et stagiaires, les B.Young, pour créer du lien et partager des moments conviviaux.\n\nLes prochaines étapes pour nous rejoindre :\nNotre processus de recrutement est conçu pour être transparent et rapide, tout en vous offrant une véritable perspective sur notre environnement de travail.\nSélection de votre candidature : Votre CV sera soigneusement examiné par notre équipe de recrutement.\nEntretiens : Vous serez invité(e) à passer deux à trois entretiens, maximum, avec nos équipes. Ces entretiens nous permettent de mieux vous connaître et de vous présenter l'entreprise en détail.\nPrise de contact : Jimmy est le recruteur de cette offre et vous suivra tout le long du processus. Il veillera à ce que vous ayez toutes les informations nécessaires à chaque étape.\n\nNous nous engageons à vous tenir informé(e) de notre décision dans les 15 jours suivant votre candidature.\n\nPour faire équipe avec nous et débuter une nouvelle aventure, postulez dès maintenant !\n\n#OnEstFaitPourEtreEnsemble",
        "ft_reference": "3727816",
        "contract_type": "CDD",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI",
                "Tableau"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst domaine RH (H/F)",
        "job": "data analyst",
        "contract_type_raw": "CDI",
        "salary": "Salaire brut : Annuel de 45000.0 Euros sur 12.0 mois",
        "company": "EQUANS ",
        "location_raw": "COURBEVOIE",
        "location": "92",
        "remote": null,
        "experience_raw": "5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": "Bac+5 et plus ou équivalents",
        "education_level": 5,
        "publication_date": "2025-03-03",
        "company_data": {
            "sector": "Activités des sièges sociaux",
            "company_size": "50 à 99 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/188XYRV",
        "description": "Dans le cadre de la réorganisation et de la nouvelle orientation stratégique de la DSI, le département SI METIER & DATA a pour objectif d'accompagner et de soutenir la digitalisation interne des métiers d'EQUANS France. Le département SI METIER & DATA souhaite renforcer sa capacitée à piloter et valoriser des projets orientés Data. A ce titre, nous recherchons un(e) Data Analyst RH au sein de l'équipe DATA.\n\nLe(a) Data Analyst RH est considéré(e) comme le(a) référent(e) Data IT sur le domaine fonctionnel RH. A ce titre, il/elle analyse les problématiques et besoins métier du domaine et définit la modélisation fonctionnelle et technique. Il/elle coordonne et pilote les projets data en méthode agile. Il/elle assure la planification, l'organisation et la gestion des ressources nécessaires pour garantir la livraison de projets et/ou évolutions dans les délais et budgets établis ainsi que la bonne disponibilité des reportings RH.\n\nMissions principales :\n\nDéfinition de la vision du produit\n\nCompréhension fonctionnelle des problématiques et des besoins\nAnalyser les données pour mettre en évidence les corrélations et identifier les valeurs incohérentes\nSpécifier les flux de données et les règles de gestion à implémenter\nCollaborer avec les parties prenantes pour définir et communiquer la vision du produit\nÉlaborer une roadmap produit alignée sur les objectifs stratégiques de l'entreprise\nGestion du backlog\n\nRecueillir et prioriser les besoins des clients et des utilisateurs finaux\nMaintenir et gérer le backlog des tâches à réaliser par l'équipe de développement\nSupervision du développement\n\nTravailler en étroite collaboration avec les équipes de développement pour s'assurer que les fonctionnalités développées répondent aux besoins identifiés\nSuperviser les différentes étapes du développement et mesurer l'avancée du projet\nPrésenter les résultats des analyses de manière claire et assurer le suivi des recettes focntionnelles et des tests de non régression\nCommunication et collaboration\n\nTravailler en étroite collaboration avec les équipes métiers pour comprendre leurs problématiques et leurs besoins\nAssurer la liaison entre les équipes techniques et les objectifs business\nCommuniquer régulièrement avec les parties prenantes (filières métiers, IT FR & Corporate, SLS Data) pour aligner les attentes et les livrables\nSuivi de la performance et qualité\n\nContrôler la qualité et la conformité des livrables\nSuivre la performance du produit et proposer des améliorations continues\n\n\nContexte Fonctionnel : Reportings Sociaux, Performance RH, Compétences/Formations, Référentiels, etc...\n\nContexte Technique : Palantir, Python, PowerBI\n\n\n\nProfil recherché :\n\n\n\nCompétences techniques :\n\nMaîtrise de l'anglais (niveau minimum B2)\nBonnes connaissances techniques data du domaine RH\nCompétences comportementales : \n\nouverture d'esprit et dynamisme\ncapacité d'adaptation dans un environnement\nProfil et expérience : \n\nFormation Bac+5, diplôme d'ingénieur Informatique ou équivalent\nMinimum 5 ans d'expérience professionnelle sur un rôle similaire\n \n\nAnglais courant indispensable.",
        "ft_reference": "188XYRV",
        "contract_type": "CDI",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "EnSoftSkils": [
                "Collaboration",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst (F/H)",
        "job": "data analyst",
        "contract_type_raw": "Intérim - 6 Mois",
        "salary": "Salaire brut : Mensuel de 3271.0 Euros sur 12.0 mois",
        "company": "EXPECTRA ",
        "location_raw": "COLOMIERS",
        "location": null,
        "remote": null,
        "experience_raw": "3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": "Bac+5 et plus ou équivalents Data Warehouse",
        "education_level": 5,
        "publication_date": "2025-03-03",
        "company_data": {
            "sector": "Activités des agences de travail temporaire",
            "company_size": "20 à 49 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/188XTZM",
        "description": "Votre environnement de travail\nEn tant que Product Manager Data, vous ferez partie de l'équipe Système d'Information.\n\nVous rejoindrez une nouvelle équipe mise en place au sein d'iM Airbus Atlantic, et c'est ce qui rend cette offre si unique et intéressante.\n\n\n\nVous êtes en contact direct avec le business, le Data Analyst ou Data Scientist de l'équipe DTO (Digital Transformation Office) et les équipes d'architectes techniques et d'expertise.\n\n\n\nAu sein du département Système d'Information, vous travaillerez de manière transversale, et en étroite collaboration avec les équipes Business Analyst et Product Manager des backbones PLM, ERP, Shopfloor & Corporate Solutions.\n\nVotre mission\n\nLe rôle de Products Manager Data est essentiel et central pour notre organisation actuelle.\n\nÀ ce titre, vous travaillerez sur un certain nombre de projets stratégiques et fonctionnels différents.\n\nEn tant que Product Manager Data, vous managez les données, depuis la collecte dans nos backbones (ERP, PLM, Shopfloor), jusqu'à la mise à disposition à nos métiers (Visualization).\n\nCela passe par les étapes d'extraction, de modélisation, de mapping, de consolidation (Data Product), de transformation et nettoyage de la donnée.\n\nVous serez donc amené à préparer et mettre en qualité les données pour les rendre disponibles dans les différents environnements de travail (datalake, datawarehouse, datamart).\n\nVous pourrez également être amené à prendre le lead sur des projets à connotation « Data », une bonne expérience en gestion de projet est nécessaire.\n\nEn lien avec la Data Gouvernance et les équipes Cyber Sécurité, vous veillez aux règles d'intégrités et de sécurité des données.\n\nVous serez amené à superviser notre prestataire sur ce périmètre.\n\nVos activités\n\n1. Environnement fonctionnel\n\nVous accompagnez nos équipes métiers pendant les phases de cadrage et de validation. Une capacité à comprendre les besoins des métiers est importante.\n\nUn bon relationnel et une envie de s'approprier le besoin sans être un expert métier, sont donc deux compétences primordiales.\n\nDes notions dans les domaines Industriels suivants serait un plus : Manufacturing, Maintenance, Production, Qualité, Engineering, etc.\n\n2. Environnement technique\n\nVous êtes garant de la qualité des livrables de notre fournisseur. Dans ce sens, vous pourrez intervenir sur les différentes stack techniques suivantes : Python, SAP ECC et BW Extracteur ODP, Azure Datafactory, Synaps, SQL, Datalake, DataExplorer, Databricks, Devops, etc).\n\nVous pouvez intervenir en escalade pour corriger des problématiques complexes de données.\n\nVous travaillez également avec l'ensemble des acteurs sur la qualité de la donnée : data obsolètes, doublons, anomalies.\n\n3. Environnement data\n\n- DATA SOURCE : SAP (HANA DB), BW ODP, PLM, Shopfloor Industrie, Business Data\n\n- DATA WAREHOUSE : Azure, MS-SQL\n\n- VIZ : Qlik Sense, PowerBI, Alteryx\n\n- MACHINE LEARNING : Python, DataBricks\n\nCe poste, basé à COLOMIERS est à pourvoir dans le cadre d'une mission d'une durée de 6 mois.\nLa rémunération brute annuelle est à négocier selon votre expérience.",
        "ft_reference": "188XTZM",
        "contract_type": "Intérim",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Databricks"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "Other": [
                "Machine Learning",
                "DevOps"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst H/F",
        "job": "data analyst",
        "contract_type_raw": "CDI",
        "salary": "Salaire brut : Annuel de 30000.0 Euros à 45000.0 Euros sur 12.0 mois",
        "company": "INGELIANCE TECHNOLOGIES ",
        "location_raw": "PARIS 12E ARRONDISSEMENT",
        "location": "75",
        "remote": null,
        "experience_raw": "3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-03",
        "company_data": {
            "sector": "Ingénierie, études techniques",
            "company_size": "50 à 99 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/188XHCB",
        "description": "Vous souhaitez travailler sur les études d'un grand donneur d'ordre du secteur aéronautique et vous faites preuves d'intérêt pour la haute technologie ?\n\nBienvenue au sein de notre BU  Aéronautique  Spatial  Défense !!!\nVous souhaitez travailler pour un client du secteur spatial, et vous faites preuve d'intérêt pour la haute technologie ?\nRattaché(e) à l'agence Ile-de-France, votre activité se déroulera dans les locaux du client afin d'étudier l'environnement pouvant être rencontrée véhicule de rentrée atmosphérique.\n\n Les études seront les suivantes :\n\n * Analyser les modèles de prévision météorologique et leur précision.\n * Étudier les conditions de vent et leur impact sur la conception des véhicules.\n * Exploiter les données des instruments de mesure (radar, mâts météorologiques, etc.).\n * Développer des bases de données complètes sur les conditions environnementales.\n * Collaborer avec les équipes techniques pour améliorer la compréhension des facteurs atmosphériques.\n\nPour mener à bien ce projet, vous avez les compétences suivantes :\n\n * Compétences de data-analyst\n * Compétences de développement sous Python 3 ; connaissance à minima des librairie Pandas et Numpy\n * Capacité à traiter des données issues de différentes sources et à les intégrer dans des modèles\n\nLe poste est situé dans Paris 12ème.\n\nIngénieur de formation ou titulaire d'un Master en statistiques, mathématiques ou data science, vous avez une expérience de minimum 3/4 ans sur un poste similaire.\n\nVous êtes reconnu(e) pour votre capacité à traiter et analyser des données pour en tirer des statistiques stratégiques.\n\n\nAutonome et rigoureux(se), vous savez piloter un projet de bout en bout.\nDoté(e) d'un excellent sens de la communication, vous appréciez le travail en équipe.",
        "ft_reference": "188XHCB",
        "contract_type": "CDI",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataAnalytics": [
                "NumPy",
                "Pandas"
            ],
            "Other": [
                "Statistiques"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "DATA ANALYST F/H (H/F)",
        "job": "data analyst",
        "contract_type_raw": "CDI",
        "salary": "Salaire brut : Annuel de 24000.0 Euros à 26000.0 Euros sur 12.0 mois",
        "company": "RCA REALISATIONS POUR LA COMPTABILITE ET ",
        "location_raw": "ST HERBLAIN",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-03",
        "company_data": {
            "sector": "Édition de logiciels applicatifs",
            "company_size": "100 à 199 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/188XCRR",
        "description": "Description du poste\n\nTA MISSION SI TU L'ACCEPTES\n\nL'équipe Data apporte des solutions aux équipes internes (pour mieux comprendre l'usage des produits RCA, piloter l'activité, analyser et détecter des tendances, .) et participe au développement de fonctionnalités analytiques pour les clients de RCA. En collaboration avec les Data Engineers, tes missions seront les suivantes : \n\n* Tu développes ta connaissance des données RCA \n* Tu assistes les métiers notamment produit, commerce et service client dans leur compréhension de l'usage des produits de l'entreprise \n* Tu imagines et met en oeuvre les produits data à destination de nos clients \n* En lien avec les Data Engineers, tu conçois et mets en œuvre les transformations de données \n* Tu participes à la définition des bonnes pratiques et à la mise en œuvre de l'outillage de la plateforme data (tests, observabilité, gouvernance)\n* Tu participes à la définition de la feuille de route data avec l'ensemble de l'équipe (identification, qualification et priorisation des projets métiers et techniques\n \nCE QUE NOUS TE PROPOSONS\n\n* Rejoindre une équipe où tu pourras user de ta curiosité sur différents sujets \n* Une stack technique très récente et innovante \n* De nombreux sujets à explorer (reporting, Data Science, Machine Learning, .) \n* Une grande liberté d'expression et de réalisation, tu peux partager et challenger tes idées  \n* Un cadre de travail adapté (locaux modernes, jusqu'à 3 jours de télétravail, horaires flexibles, 5 jours de RTT, lundi de pentecôte et jour anniversaire offerts .)\n* Et aussi d'autres avantages : team building, participation, chèques cadeaux, titres restaurants .\n\nQualifications\n\nTU ES LE CANDIDAT IDEAL SI\n\n* Tu es reconnu par tes pairs pour tes compétences data que tu as pu mettre en oeuvre sur de nombreux projets \n* La transformation des données et leur modélisation n'ont plus de secrets pour toi \n* Tu fais preuve de créativité pour proposer des tableaux de bord toujours plus waouh !\n* Pragmatique, tu es soucieux-se de la réalisation et de la qualité du travail.\n* Bon-ne communicant-e, tu aimes les échanges simples et bienveillants, et tu cherches toujours à challenger tes idées et tes méthodes de travail avec celles des autres.\n* Tu es proactif-ve au quotidien et souhaite t'impliquer dans la construction d'une équipe et de ses pratiques  \n\nNOTRE STACK TECHNIQUE\n\n* ETL : DBT / Airflow\n* Data Warehouse : Snowflake\n* BI / Reporting : Holistics, ThoughtSpot\n* Exploration / Data Science : Jupyters notebooks, Google Colab\n* Cloud : AWS\n\n\nInformations complémentaires\n\nNotre processus de recrutement se veut simple, transparent et dans la bonne humeur ! \n\nNous débuterons par un premier échange téléphonique qui sera suivi d'un entretien au cours duquel tu réaliseras un cas pratique (pour pouvoir rencontrer tes futur-es collègues de travail). Nous te tiendrons informé-e à chaque étape, peu importe le résultat, et nous prenons le temps de te faire un retour directement (et pas par mail)\n\nL'entreprise RCA étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap\n\nEnvie d'intégrer l'équipe ? Fais-nous confiance et rejoins l'aventure RCA !\nhttps://www.welcometothejungle.com/fr/companies/rca",
        "ft_reference": "188XCRR",
        "contract_type": "CDI",
        "skills": {
            "CloudComputing": [
                "AWS"
            ],
            "DBMS": [
                "Snowflake"
            ],
            "Automation": [
                "Airflow"
            ],
            "Other": [
                "Machine Learning",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst (F/H)",
        "job": "data analyst",
        "contract_type_raw": "Intérim - 2 Mois",
        "salary": "Salaire brut : Annuel de 25000.0 Euros sur 12.0 mois",
        "company": "EXPECTRA ",
        "location_raw": "GRENOBLE",
        "location": "38",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": "Bac ou équivalent analyse données",
        "education_level": 0,
        "publication_date": "2025-02-28",
        "company_data": {
            "sector": "Activités des agences de travail temporaire",
            "company_size": "10 à 19 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/188WJRZ",
        "description": "Rattaché au Responsable Technique, le/la  Data Analyst (F/H) contribue à l'amélioration des performances à travers un suivi (Qualité / Performance) des données techniques liées à l'exploitation des installations énergétiques sous SAP. En cas de prise de poste, vous serez amené(e) à évoluer sur les missions suivantes :\n\n- Assurer la collecte & traitement des flux de données techniques (suivi quotidien / reconstitution des flux / traçabilité)\n- Compléter & Définir les KPI en vue de croiser / analyser les données identifiées (saisie sous Excel)\n- Garantir la pleine traçabilité des informations (internes & externes) en anticipant la constitution des dossiers réglementaires\n- Participer à la mise en place d'un nouveau logiciel de gestion en vue d'une bascule sous SAP\n\nCe poste, basé à GRENOBLE est à pourvoir dans le cadre d'une mission d'une durée de 2 mois.\n\nLa rémunération brute annuelle est de 28 000 € euros à négocier selon votre expérience.\n\nDe formation Bac/+2, vous justifiez d'une expérience de 1 année minimum alternance incluse en traitement de données techniques.\n\nUne maîtrise de l'outil informatique est requise (Excel / Word) pour une pleine autonomie sur cette fonction.\nUne expertise sous SAP est également requise dans le cadre du transfert de logiciel.\n\nVous évoluerez en horaires journée du lundi au vendredi sans réalisation d'astreintes et/ou déplacement.",
        "ft_reference": "188WJRZ",
        "contract_type": "Intérim",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "DATA ANALYST F/H",
        "job": "data analyst",
        "contract_type_raw": "CDI",
        "salary": "Salaire brut : selon profil",
        "company": "RCA REALISATIONS POUR LA COMPTABILITE ET ",
        "location_raw": "ST HERBLAIN",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-28",
        "company_data": {
            "sector": "Édition de logiciels applicatifs",
            "company_size": "100 à 199 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/188VVVL",
        "description": "TA MISSION SI TU L'ACCEPTES\n\nL'équipe Data apporte des solutions aux équipes internes (pour mieux comprendre l'usage des produits RCA, piloter l'activité, analyser et détecter des tendances, .) et participe au développement de fonctionnalités analytiques pour les clients de RCA. En collaboration avec les Data Engineers, tes missions seront les suivantes : \n\n* Tu développes ta connaissance des données RCA \n* Tu assistes les métiers notamment produit, commerce et service client dans leur compréhension de l'usage des produits de l'entreprise \n* Tu imagines et met en œuvre les produits data à destination de nos clients \n* En lien avec les Data Engineers, tu conçois et mets en œuvre les transformations de données \n* Tu participes à la définition des bonnes pratiques et à la mise en œuvre de l'outillage de la plateforme data (tests, observabilité, gouvernance)\n* Tu participes à la définition de la feuille de route data avec l'ensemble de l'équipe (identification, qualification et priorisation des projets métiers et techniques\n \nCE QUE NOUS TE PROPOSONS\n\n* Rejoindre une équipe où tu pourras user de ta curiosité sur différents sujets \n* Une stack technique très récente et innovante \n* De nombreux sujets à explorer (reporting, Data Science, Machine Learning, .) \n* Une grande liberté d'expression et de réalisation, tu peux partager et challenger tes idées  \n* Un cadre de travail adapté (locaux modernes, jusqu'à 3 jours de télétravail, horaires flexibles, 5 jours de RTT, lundi de pentecôte et jour anniversaire offerts .)\n* Et aussi d'autres avantages : team building, participation, chèques cadeaux, titres restaurants .\n\n\nQualifications\n\nTU ES LE CANDIDAT IDEAL SI\n\n* Tu es reconnu par tes pairs pour tes compétences data que tu as pu mettre en œuvre sur de nombreux projets \n* La transformation des données et leur modélisation n'ont plus de secrets pour toi \n* Tu fais preuve de créativité pour proposer des tableaux de bord toujours plus waouh !\n* Pragmatique, tu es soucieux-se de la réalisation et de la qualité du travail.\n* Bon-ne communicant-e, tu aimes les échanges simples et bienveillants, et tu cherches toujours à challenger tes idées et tes méthodes de travail avec celles des autres.\n* Tu es proactif-ve au quotidien et souhaite t'impliquer dans la construction d'une équipe et de ses pratiques  \n\nNOTRE STACK TECHNIQUE\n\n* ETL : DBT / Airflow\n* Data Warehouse : Snowflake\n* BI / Reporting : Holistics, ThoughtSpot\n* Exploration / Data Science : Jupyters notebooks, Google Colab\n* Cloud : AWS\n\n\nInformations complémentaires\n\nNotre processus de recrutement se veut simple, transparent et dans la bonne humeur ! \n\nNous débuterons par un premier échange téléphonique qui sera suivi d'un entretien au cours duquel tu réaliseras un cas pratique (pour pouvoir rencontrer tes futur-es collègues de travail). Nous te tiendrons informé-e à chaque étape, peu importe le résultat, et nous prenons le temps de te faire un retour directement (et pas par mail)\n\nL'entreprise RCA étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap\n\nEnvie d'intégrer l'équipe ? Fais-nous confiance et rejoins l'aventure RCA !\n\nhttps://www.welcometothejungle.com/fr/companies/rca",
        "ft_reference": "188VVVL",
        "contract_type": "CDI",
        "skills": {
            "CloudComputing": [
                "AWS"
            ],
            "DBMS": [
                "Snowflake"
            ],
            "Automation": [
                "Airflow"
            ],
            "Other": [
                "Machine Learning",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Finance Data Analyst (H/F)",
        "job": "data analyst",
        "contract_type_raw": "CDI",
        "salary": "Salaire brut : Selon profil",
        "company": "COOPERATIVE AGRICOLE PROVENCE LANGUEDOC ",
        "location_raw": "AVIGNON",
        "location": "84",
        "remote": null,
        "experience_raw": "5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": "Bac+5 et plus ou équivalents expertise comptable",
        "education_level": 5,
        "publication_date": "2025-02-27",
        "company_data": {
            "sector": "Activités de soutien aux cultures",
            "company_size": "250 à 499 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/188TMQX",
        "description": "Sous la responsabilité du Directeur Administratif et Financier, vous êtes en charge d'analyser et d'interpréter les données financières et opérationnelles. \nVous contribuez au pilotage des activités de l'entreprise en fournissant des analyses pertinentes et des tableaux de bord aux différentes directions. Vous mettez en place des outils d'analyse avancés et contribuez à la digitalisation et l'automatisation des processus d'aide à la décision.\n\nActivités principales :\n\nAnalyse des données financières\n- Collecter et analyser les données financières (P&L, bilans, flux de trésorerie) et opérationelles\n- Participer à la réalisation des budgets et des prévisions financières\n- Développer des modèles d'analyse et des tableaux de bord pour suivre les indicateurs de performance (KPI) en temps réel\n- Mettre en œuvre des techniques avancées d'analyse de données (data mining, modélisation, statistique, machine learning) \n- Assurer l'intégration des données dans des systèmes de reporting automatisés pour faciliter le suivi des objectifs et des écarts de performance\n- Effectuer des analyses sur les prévisions financières et budgétaires\n\nOptimisation et automatisation des processus\n- Participer à la digitalisation des processus de contrôle de gestion en automatisant les flux de données et les rapports\n- Proposer des solutions innovantes pour améliorer l'efficacité des processus d'analyse (automatisation, algorithmes de détection d'anomalies.)\n- Collaborer avec les équipes IT pour assurer la bonne gestion des bases de données et l'intégration des nouveaux outils d'analyse\n\nContrôle de Gestion\n- Suivre et contrôler les coûts, les marges et la rentabilité des activités\n- Préparer des rapports sur la performance financière pour la direction\n- Modéliser des impacts des projets et des investissements sur la rentabilité de l'entreprise\n- Traduire les données en insights exploitables pour les équipes de gestion\n\nTableaux de bord et reporting\n- Concevoir, automatiser et améliorer les tableaux de bord pour le suivi des performances\n- Mettre en place des outils d'aide à la décision en intégrant des analyses de données avancées (data mining, modélisation)\n- Proposer des recommandations d'amélioration basées sur les données\n\nCollaboration inter-services\n- Collaborer étroitement avec les différents services pour fournir des analyses transversales\n- Assister les équipes dans l'interprétation des résultats et la mise en place des plans d'actions correctifs\n\nVeille et amélioration continue\n- Assurer une veille sur les nouveaux outils et techniques d'analyse de données\n- Proposer des solutions innovantes pour améliorer les processus de contrôle de gestion et d'analyse des données\n\nCompétences métiers :\n- Expertise dans la manipulation des données (Excel avancé, SQL, Python, R)\n- Maîtrise des outils de data visualisation (Power BI, Tableau, QlikView.)\n- Connaissances en statistiques, modélisation prédictive et machine learning\n- Bonne compréhension des concepts financiers et de gestion (budgétisation, suivi de performance)\n- Familiarité avec les ERP et les bases de données (Odoo, Sage.)\n- Connaissances des principes de contrôle de gestion\n\nCompétences comportementales :\n- Responsabilité, rigueur, organisation et autonomie\n- Esprit d'équipe\n- Proactivité et réactivité\n- Capacités de communication écrite et orale\n- Aisance relationnelle\n- Sens de l'analyse et force de proposition\n\nVous êtes au minimum titulaire d'un Bac + 5 en statistiques, informatique, mathématiques appliquées, contrôle de gestion, finance ou domaines similaires.\nVous disposez d'une expérience significative en tant que Data Analyst, idéalement dans un environnement financier ou contrôle de gestion.\n\nType de contrat et rémunération :\n- CDI\n- Autres avantages : Mutuelle (coût et garanties intéressants), Comité Social et Economique (ex CE), aide à la mobilité, école de formation interne, 13ème mois..",
        "ft_reference": "188TMQX",
        "contract_type": "CDI",
        "skills": {
            "ProgLanguage": [
                "Python",
                "R"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "DataVisualisation": [
                "Power BI",
                "Tableau"
            ],
            "Other": [
                "Machine Learning",
                "Statistiques"
            ],
            "EnSoftSkils": [
                "Collaboration",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst (H/F)",
        "job": "data analyst",
        "contract_type_raw": "CDI",
        "salary": "Salaire brut : Autre type de salaire",
        "company": "AUTOMOTIVE CELLS COMPANY SE ",
        "location_raw": "BILLY-BERCLAU",
        "location": null,
        "remote": null,
        "experience_raw": "3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-26",
        "company_data": {
            "sector": "Fabrication de piles et d'accumulateurs électriques",
            "company_size": "250 à 499 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/188SJBC",
        "description": "Présentation du poste\n\nVous assurerez le fonctionnement et l'évolution de certains outils critiques de notre usine de Billy-Berclau.\nVous conduirez des analyses de données et des études statistiques, afin d'apporter des solutions innovantes, satisfaisant les besoins de différents départements et créant de la valeur pour l'entreprise. \nVous collaborerez, communiquerez et consulterez nos équipes interfonctionnelles afin de garantir le succès du projet.\n\nVos missions\n\n * Création de tableaux de bord Power BI : Concevoir, développer et maintenir des tableaux de bord interactifs, ergonomiques et visuellement attrayants à l'aide de Power BI, pour permettre aux opérationnel comme à la direction de visualiser des données indicateurs clés de performance (KPI).\n * Analyse exploratoire des données : Collaborer avec les équipes business pour comprendre les problèmes et opportunités liés aux données, réaliser une analyse exploratoire approfondie, identifier des tendances et patterns, et fournir des informations de valeurs facilitant la prise de décision.\n * Communication et collaboration : Travailler en étroite collaboration avec les équipes opérationnelles pour comprendre leurs besoins et communiquer efficacement les résultats de l'analyse.\n * Formation et support : Former les utilisateurs finaux à l'utilisation des tableaux de bord Power BI et des applications Power développées, et fournir un support technique si nécessaire.\n\nExemples de cas d'usage : Indicateurs de traçabilité, rapports qualité, rapport de production et d'analyse du taux de rebus, rapport d'analyse, outils de suivi de FAT/SAT\n\nVotre profil\n\n * 3 ans d'expériences avérées avec PowerBI \n * Master en informatique, statistiques ou dans un domaine connexe\n * Expérience pratique dans la création de tableaux de bord Power BI\n * Maîtrise des langages SQL et DAX\n * Solides compétences en analyse et visualisation de données.\n\nLes petits plus qui font la différence\n\n * Connaissance des outils Qlik et Spotfire\n * Connaissance de base en python et streamlite \n * Expérience en milieu industriel\n * Maitrise de l'allemand ou du chinois\n\nLes qualités professionnelles attendues\n\n * Bonne communication orale et écrite \n * Esprit analytique et pragmatique\n * Bon sens de l'organisation\n * Esprit d'équipe avec des facilités pour collaborer en réseau\n * Résilience\n\n\nQuelques-uns de nos atouts : Un site de production à 30 min de Lille, connecté à Paris, Londres et Bruxelles par le TGV et 3 autoroutes, doté de technologies de pointe sur lesquelles nous formons nos collaborateurs, dans un environnement international et entouré d'espace verts.\n\nVous pourrez travailler au sein de la première Gigafactory de France et bénéficierez : d'un accès aux stations de chargement pour les véhicules électriques, du service de livraison de plats préparés Refectory (avec prise en charge de 7 euros/jour par l'employeur), du Plan Epargne Retraite (soumis à seuil de rémunération), de la retraite complémentaire, d'un accès gratuit à l'application Gofluent (pour développer vos compétences en anglais), etc.\n\n\nNotre process comporte habituellement 3 entretiens : 2 techniques et un dernier RH.",
        "ft_reference": "188SJBC",
        "contract_type": "CDI",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "Other": [
                "Statistiques"
            ],
            "EnSoftSkils": [
                "Collaboration",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Alternance Contrôle de gestion Data analyst F/H (H/F)",
        "job": "data analyst",
        "contract_type_raw": "CDD - 12 Mois",
        "salary": "Salaire brut : selon profil",
        "company": "ROBERT BOSCH FRANCE ",
        "location_raw": "VÉNISSIEUX",
        "location": "69",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-25",
        "company_data": {
            "sector": "Fabrication d'autres équipements automobiles",
            "company_size": "500 à 999 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/188QRMV",
        "description": "Description du poste\n\nVous souhaitez intégrer une équipe dynamique et monter en compétences en Contrôle de Gestion ? Nous recherchons un(e) alternant(e) motivé(e) pour un poste de Contrôle de gestion / Data analyst pour une durée de 12 à 24 mois à partir de septembre 2025.\n\nNous vous proposons d'être en collaboration avec l'équipe controlling afin de les soutenir dans leurs tâches quotidiennes, et sur les projets définis ou à venir.\n\nVos missions seront les suivantes :\n\n* Participation aux opérations de clôture : Préparer des reportings de clôture et utiliser des outils de consolidation et d'analyse financière.\n* Digitalisation des processus : Développer des nouveaux outils pour optimiser les processus existants pour gagner en efficacité, apporter votre soutien à l'équipe projet lors de la migration de notre ERP.\n* Automatisation des routines : Automatiser les tâches répétitives telles que la collecte de données, le traitement des informations et la génération de reportings.\n* Reporting Power BI : Concevoir et développer des tableaux de bord interactifs et performants sous Power BI pour un suivi précis des indicateurs clés de performance (KPI)\n* Analyse de la performance : Développer des modèles d'analyse des données financières et opérationnelles pour identifier les tendances, les anomalies et les opportunités d'amélioration.\n* Mise en place d'une approche prédictive de l'activité : Contribution à la mise en place de modèles prédictifs pour anticiper les tendances et optimiser la prise de décision.\n\n\nQualifications\n\nEtudiant(e) en Bac+4/5 avec une spécialité finance, contrôle de gestion ou data analyst, vous êtes à la recherche d'une alternance de 12 ou 24 mois. Vous êtes rigoureux(se), précis(e) et passionné(e) par la finance. Vous êtes proactif(ve), force de proposition et orienté(e) solution. Vous aimez relever les défis et trouver des solutions innovantes. Vous maîtrisez le Pack Office, en particulier Excel. La connaissance de Power BI et de SAP est un plus.\n\nVous avez une connaissance de base de l'anglais.\n\n\nInformations complémentaires\n\n* Alternance de 12 à 24 mois\n* Poste basé sur le site de Vénissieux (69) - accessible en transport en commun.\n* Prime de transport\n* Tout au long de votre alternance, vous pourrez compter sur une équipe dévouée pour vous accompagner dans votre montée en compétences.",
        "ft_reference": "188QRMV",
        "contract_type": "CDD",
        "skills": {
            "DataVisualisation": [
                "Power BI"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst (H/F)",
        "job": "data analyst",
        "contract_type_raw": "CDI",
        "salary": "Salaire brut : A négocier",
        "company": "4 CAD PLM ",
        "location_raw": "BOUGUENAIS",
        "location": null,
        "remote": null,
        "experience_raw": "3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-24",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "20 à 49 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/188PWSQ",
        "description": "4CAD FOR YOU : Devenez Connexateur.ice\n\nChez 4CAD Group, depuis 20 ans nous accompagnons les industriels dans leur transformation digitale. Du développement produit à l'optimisation de la relation client, notre mission est de construire l'industrie de demain grâce à l'expertise de nos 580 collaborateurs.ices en France, en Suisse et au Canada : Nos connexateurs.ices\n\nNous cultivons depuis toujours la proximité. Celle d'une entreprise à taille humaine créée par des passionnés pour des passionnés, faisant rimer numérique et interaction entre les collaborateurs.\n\nSolidaires et engagés, la culture d'entreprise chez 4CAD Group c'est surtout un état d'esprit résumé en une communauté : LES CONNEXATEURS.\n\n\n\nLes missions du Data Analyst  (F/H)\n\nPour la DSI du groupe Vous serez amené.e à :\n\nCollecter et transformer des données : \n- Participer à la conception de pipelines de données (ETL). \n- Nettoyer et structurer les données pour qu'elles soient exploitables\n- Développement et maintenance des outils BI : \n- Créer et optimiser des tableaux de bord interactifs avec des outils BI (Power BI, Tableau, Looker).\n- Aider à l'intégration des données provenant de différentes sources.\nAnalyse et reporting : \n- Collaborer avec les équipes métiers pour identifier leurs besoins en reporting. \n- Produire des analyses pour faciliter la prise de décision stratégique. \nGestion de la qualité des données : \n- Participer à des initiatives de gouvernance des données (contrôle qualité, documentation, règles de conformité).\n\n\nLe profil du Data Analyst (F/H)\n\nIssu.e d'une formation (écoles d'ingénieurs, université, écoles privés,...)  dans le domaine de la data, vous justifiez de 2 à 3 ans d'expérience sur un poste similaire. \n\nDôté.e d'une capacité d'écoute et de synthèse, vous savez vulgariser des concepts techniques à des interlocuteurs non-spécialiste. \n\nMaîtrise de Python ou R ainsi que SQL. Vous avez une certaine expérience sur l'utilisation et la création d'outils BI idéalement avec Power BI. \n\nNous mettons en place un cursus d'intégration et de formation adapté à chaque poste pour faciliter votre réussite dans ce nouveau challenge.\n\n4CAD Group fait partie des BESTWORK PLACES France en se hissant à la 15ème place du classement Great Place to Work France.\n\nLa diversité, sous toutes ses formes, est une richesse et nous nous engageons à la promouvoir.\n\nL'ensemble de nos postes sont ouverts aux personnes en situation de handicap.",
        "ft_reference": "188PWSQ",
        "contract_type": "CDI",
        "skills": {
            "ProgLanguage": [
                "Python",
                "R"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "DataVisualisation": [
                "Power BI",
                "Tableau"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst (H/F)",
        "job": "data analyst",
        "contract_type_raw": "CDI",
        "salary": "Salaire brut : Mensuel de 4200.0 Euros à 5500.0 Euros sur 12.0 mois",
        "company": "NOEMI CONSEIL ",
        "location_raw": "COURBEVOIE",
        "location": "92",
        "remote": null,
        "experience_raw": "4 An(s) - 4 ans minimum mais 10 ans souhaité",
        "experience": "4 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-21",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "0 salarié (n'ayant pas d'effectif au 31/12 mais ayant employé des salariés au cours de l'année de référence)",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/188NCHH",
        "description": "Bienvenue chez NOEMI Conseil\nNOEMI Conseil recherche un Data Quality Analyst H/F pour renforcer nos équipes au sein de la direction Data.\n\nEn tant que Data Quality Analyst, vos responsabilités seront les suivantes :\n\n- Assister les Product Owners dans la mise en place du dispositif de qualité des données défini par les Data Owners (définition des exigences qualité, des contrôles, des KPIs et seuils d'alerte)\n- Animer le processus de gestion des incidents de qualité de données en faisant le lien entre les utilisateurs opérationnels et les équipes Data & IT\n- Aider les équipes opérationnelles à qualifier les incidents (impacts sur les usages, chiffrage, sévérité)\n- Analyser les root causes des incidents grâce à l'exploration des données des différentes bases\n- Proposer et instruire des plans de remédiations (identifier les solutions de contournement si besoin)\n- Prioriser les sujets en fonction de leur importance / urgence et de la difficulté à les développer\n- Collaborer avec les équipes de développement (Data Enginer, Dataviz Enginer) pour les analyses et la mise en place de solutions de correction\n- Collaborer avec les Data Owners afin de s'assurer de la cohérence et pertinence des solutions proposées\n- Proposer des outils / process / KPI afin de contribuer à l'amélioration continue de la qualité des données\n- Assister le Product Owner Master Data dans la conception de tableau de bord de pilotage de la qualité des données\n\nEnvironnement Technique : QlikSens, Microsoft Azure, SQL, Python, Méthodologie Agile. \n\nProfil recherché : \n\n- Diplôme d'ingénieur ou équivalent, avec au minimum 10 ans d'expérience en tant que Data Analyst ou PO dans des environnement Data.\n- Maîtrise opérationnelle de l'anglais\n- Vous êtes à l'aise avec les outils de gestion des bases de données et BI\n- Maîtrise du SQL et des méthodes d'analyse de données",
        "ft_reference": "188NCHH",
        "contract_type": "CDI",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Tableau"
            ],
            "CloudComputing": [
                "Azure"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Alternance - Data Analyst Supply Chain (H/F)",
        "job": "data analyst",
        "contract_type_raw": "CDD - 12 Mois",
        "salary": "Salaire brut : Salaire selon notre grille apprenti",
        "company": "MARTIN-BROWER FRANCE SAS ",
        "location_raw": "LISSES",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-20",
        "company_data": {
            "sector": "Transports routiers de fret interurbains",
            "company_size": "100 à 199 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/188LJTR",
        "description": "Description\n Notre Entreprise :\n\n \n\nMartin Brower, c'est 900 collaborateurs en France répartis sur 8 sites et plus de 11 000 dans le monde. \n\nNotre activité ? Présents dans 18 pays, nous sommes le prestataire logistique et Supply Chain du leader mondial de la restauration rapide.\n\n \n\nQuelques bonnes raisons de nous rejoindre :\n\n \n\nCertifiés Top Employer depuis 10 ans et Happy Trainees\nSécurité & bien-être placés au cœur de nos pratiques\nLeader de solutions durables : Les engagements et actions pour l'environnement de Martin Brower France ! - YouTube\nUn parcours d'intégration dédié & un suivi de carrière régulier\nDes évènements internes (séminaires, soirée d'entreprise, évènements sportifs.)\nAvantages\n\n- Rémunération : Salaire annuel sur 13 mois\n- Intéressement\n- Participation\n- PEE\n- PER\n- CSE\n- Tickets restaurants\n- Mutuelle\n- Remboursement des transports à 100%\n- Aide aux devoirs pour les enfants des collaborateurs du CP à Post- BAC\n- Accès à + de 1.300 formations via une Plateforme d'apprentissage en ligne\n\nMission\nAu sein d'une équipe de sept personnes, vous serez rattaché(e) au service Supply Chain Customer Solutions dont les missions principales sont consacrées à la gestion de projets et l'analyse de données clients. Ces activités sont pilotées par des experts dédiés, travaillant en synergie pour optimiser et innover dans la chaîne d'approvisionnement de notre entreprise. Notre objectif est de fournir des solutions adaptées et performantes pour répondre efficacement aux besoins complexes de nos clients.\n\nDans ce contexte, votre rôle sera de :\n\nAméliorer et optimiser les rapports existants sous Power BI,\nFormer le département aux fonctionnalités et à l'utilisation optimale des rapports,\nConduire des tests réguliers pour assurer la cohérence, la précision et la fiabilité des données utilisées,\nCollaborer avec les équipes opérationnelles pour comprendre leurs besoins et les traduire en solutions analytiques concrètes,\nParticiper à des projets d'analyse de données ad-hoc en fonction des besoins de l'entreprise.\n\nProfil\nVous êtes à la recherche d'une alternance de 1 an dans le cadre d'une formation supérieure (Ecole d'ingénieur, Université) de niveau Bac+4 ou Bac+5 dans le domaine de l'analyse de données. \n\n \n\nDynamique et doté(e) d'une bonne capacité d'écoute, vous avez un esprit pugnace.\n\n \n\nPatient(e) et curieux(euse), vous possédez un esprit de synthèse et d'analyse certain. Vous aimez les chiffres, l'analyse de données, les statistiques et êtes très à l'aise avec les outils informatiques.\n\nVous travaillerez principalement avec Power BI et Snowflake. Une première expérience avec ces outils serait un atout mais nous valorisons surtout des compétences en data visualisation et en SQL.\n\nToutes nos opportunités d'emplois sont ouvertes aux personnes en situation de handicap.\n\n \n\nAu-delà de vos compétences, c'est votre personnalité et votre motivation qui feront la différence !\n\nRémunération et avantages :\n\nRémunération : salaire annuel sur 13 mois\nIntéressement/participation\nPEE\nPER\nCSE\nTickets restaurants\nMutuelle\n100% de prise en charge du titre de transport\nAide aux devoirs pour les enfants des collaborateurs du CP à Post- BAC\nAccès à + de 1.300 formations via une Plateforme d'apprentissage en ligne\nVous souhaitez nous connaître davantage, n'hésitez pas à consulter notre site Internet : https://www.martinbrower.fr/\n\n \n\nProcess de recrutement :\n\nNous nous efforçons de vous répondre dans un délai d'une semaine maximum après réception de votre candidature.    \n\nNotre process de recrutement comprend 4 étapes :\n\nPréqualification téléphonique de 10 mn\n\nEntretiens physiques et/ou distanciels avec les RH et les managers (maximum 2 entretiens),\n\nPrise de références avec votre consentement avec vérification de vos diplômes et documents d'identité\n\nConstitution de votre dossier administratif pour rejoindre nos équipes",
        "ft_reference": "188LJTR",
        "contract_type": "CDD",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "DBMS": [
                "Snowflake"
            ],
            "Other": [
                "Statistiques"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst junior (H/F)",
        "job": "data analyst",
        "contract_type_raw": "CDI",
        "salary": "Salaire brut : selon profil",
        "company": "AZURA GROUP ",
        "location_raw": "PERPIGNAN",
        "location": "66",
        "remote": null,
        "experience_raw": "1 An(s)",
        "experience": "1 an(s)",
        "education_level_raw": "Bac+3, Bac+4 ou équivalents data analytics",
        "education_level": 3,
        "publication_date": "2025-02-19",
        "company_data": {
            "sector": "Autres intermédiaires du commerce en denrées, boissons et tabac",
            "company_size": "100 à 199 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/188JZYX",
        "description": "Vos missions: \nRattaché(e) au service commerce, vous serez un maillon clé dans l'analyse et l'exploitation des données pour soutenir la performance de l'entreprise. Vous travaillerez en étroite collaboration avec les Category Managers afin de répondre à leurs besoins spécifiques. Vos analyses aideront à mieux comprendre les comportements des consommateurs et des distributeurs, tout en orientant les décisions stratégiques.\n\nLes missions :\nCollecter, nettoyer et structurer les données issues de différentes sources (relevés de terrain, panels consommateurs/distributeurs), en veillant à leur qualité et leur intégrité.\nAnalyser et interpréter les données pour identifier des tendances, corrélations et anomalies et les partager avec les équipes Category Management et commerce.\nAssurer un reporting mensuel et trimestriel des panels consommateurs/distributeurs sur plusieurs marchés (France, Allemagne, Suède, Royaume-Uni, Pays-Bas, Europe de l'Est).\nRéaliser des analyses ad hoc en réponse aux besoins spécifiques des équipes et de la direction. Présenter vos résultats sous forme de visualisations impactantes et accessibles.\nCollaborer avec plusieurs services (commerce, S&OP, contrôle de gestion) pour concevoir des tableaux de bord et outils de suivi facilitant la prise de décision opérationnelle.\nDévelopper et tester des modèles statistiques (régression, prédiction, etc.) afin d'anticiper les évolutions du marché et des comportements consommateurs.\n \nLes conditions de travail :\n\nCDI\nForfait jour\nStatut Cadre\nTravail en Open Space\nEnvironnement dynamique et stimulant\nEntreprise handi-accueillante\n\nProfil\nFormation en statistique et traitement de l'informatique, école d'ingénieur spécialisé statistique ou big data, domaines connexes (à partir de Bac+3)\nExpérience Première expérience (Stage ou Alternance) acceptée\nPrérequis techniques : Maitrise des outils de data visualisation (Excel, Power BI) ainsi qu'en gestion de bases de données (SQL, NoSQL), connaissance du secteur GMS et maitrise des panels consommateurs/distributeurs (Kantar, GfK, Nielsen)\nAptitudes professionnelles : Sens aigu de l'analyse, esprit de synthèse, capacité à traduire des données en recommandations claires, force de proposition et travail d'équipe.\nLangues : Maîtrise de l'anglais professionnel serait un plus",
        "ft_reference": "188JZYX",
        "contract_type": "CDI",
        "skills": {
            "DataBase": [
                "SQL",
                "NoSQL"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "Other": [
                "Statistiques",
                "Big Data"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst (H/F)",
        "job": "data analyst",
        "contract_type_raw": "CDI",
        "salary": "Salaire brut : Annuel de 25000.0 Euros à 35000.0 Euros sur 12.0 mois",
        "company": "SHOCK ETT OUEST ",
        "location_raw": "STE CLOTILDE",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": "Bac+2 ou équivalents",
        "education_level": 2,
        "publication_date": "2025-02-19",
        "company_data": {
            "sector": "Activités des agences de travail temporaire",
            "company_size": "3 à 5 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/188JKDP",
        "description": "Nous sommes à la recherche active d'un Data Analyst H/F pour notre client basé à Sainte-Clotilde.\n\nVos principales missions seront : \n\nSuivis et reporting sur l'activité :\n\n- Contribuer au reporting sur le risque de contrepartie et risque vendeurs et risque de fraude \n\n- Participer au pilotage des concours financiers \n\nRéaliser des extractions de données et élaborer des outils d'aide à la décision :\n\n- Analyser les données pour fournir une solution\n\n- Assurer la cohérence et la fiabilité de son analyse\n\n- Adopter des approches Test&Learn pour mesurer les effets\n\n- Réalise l'étude des concours financiers ( enveloppes, crédit stock, avances),\n\n- Répond dans les délais impartis aux études \n\n- Informe de toute anomalie constatée par rapport à l'application de ces règles d'octroi",
        "ft_reference": "188JKDP",
        "contract_type": "CDI",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst (H/F)",
        "job": "data analyst",
        "contract_type_raw": "CDI",
        "salary": "Salaire brut : Annuel de 33000.0 Euros à 36000.0 Euros sur 12.0 mois",
        "company": "KEYRUS ",
        "location_raw": "AIX EN PROVENCE",
        "location": "13",
        "remote": null,
        "experience_raw": "2 An(s)",
        "experience": "2 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-18",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Mme Audrey CHENAF",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/188HVGT",
        "description": "Recueil et analyse des besoins\nModélisation et conception des Data Warehourses\nDéveloppement des flux ETL\nCréation de dashboards et mise en place de KPIs\nAssurer le support et la maintenance des reporting\nSuivi des équipes métiers\nVeille technologique",
        "ft_reference": "188HVGT",
        "contract_type": "CDI",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Business Data Analyst - Spécialiste Automatisation & data Process (H/F)",
        "job": "data analyst",
        "contract_type_raw": "CDI",
        "salary": "Salaire brut : bonus, participation, intéressement",
        "company": "MANUTAN ",
        "location_raw": "GONESSE",
        "location": null,
        "remote": null,
        "experience_raw": "2 An(s)",
        "experience": "2 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-17",
        "company_data": {
            "sector": "Commerce de gros (commerce interentreprises) de fournitures et équipements industriels divers",
            "company_size": "250 à 499 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/188GGLH",
        "description": "Présentation :\nVous souhaitez donner le meilleur de vous-même au sein d'une entreprise qui place la performance, l'amélioration continue et le développement de tous au cœur de sa démarche ? Apprendre, partager et progresser en permanence, guidé par les enjeux clients ? Rejoignez nos équipes pour façonner le e-commerce BtoB de demain grâce à l'alliance du digital et de l'humain ! \nGroupe familial français, Manutan acteur majeur européen BtoB et partenaire des entreprises, collectivités et artisans depuis près de 60 ans, est spécialisé dans la distribution d'équipements et de fournitures.  \nSon modèle d'alliance, qui associe les atouts du digital (solutions e-commerce) à des services personnalisés, permet à Manutan d'accompagner ses clients vers une performance plus durable et éthique, tout en mettant en place une stratégie d'optimisation de leurs achats.  \nAvec 25 filiales implantées dans 17 pays d'Europe, le Groupe compte plus de 2 500 collaborateurs et réalise un chiffre d'affaires de 1,01 milliard d'euros en 2023/24. En 2025, ce sont 12 filiales du Groupe qui obtiennent la certification Great Place to Work. \n\nMissions & Responsabilités :\nRattaché au Crédit Manager et au sein d'une équipe de 9 personnes, vous prenez en charge les missions suivantes :\n- Effectuer les analyses data permettant une meilleure compréhension des comportements clients dans les domaines credit management, paiement ou autre domaine\n- Proposer les optimisations de processus en découlant\n- Collecter les priorités de projet d'automatisation auprès des métiers\n- Proposer des solutions techniques d'automatisation et les KPI respectifs\n- Maintenir les descriptions techniques et fonctionnelles des processus automatisés\n- Développer le code d'automatisation dans le respect des outils et règles du groupe\n- Collaborer avec les équipes IT pour la mise en place des solutions d'automatisation (pre- requis sécurité et infrastructure)\n- Définir les stratégies et matrices de test\n- Maintenir la documentation de formation utilisateurs\n- Contribuer au futur projet de déploiement d'un ERP intégrant « l'automation by design »\n\nProfil\nDe formation supérieure spécialité Automatisation, Coding ou Big Data , vous avez impérativement 5 années d'expérience dans un poste similaire, idéalement dans le secteur de la distribution.\nOn vous reconnait pour votre adaptabilité et votre proactivité.\nVous faites preuve de capacités d'apprentissage et savez vous remettre en cause.\nVous aimez travailler en équipe, avez un fort esprit de collaboration et prônez le partage et l'entraide dans vos missions.\nVos capacités d'analyse et de restitution synthétique seront des atouts forts pour réussir dans ce nouveau challenge.\n\nLangue :\nAnglais courant indispensable pour ce poste - échanges quotidiens écrits et oraux \n\nPourquoi nous rejoindre :\n- Télétravail : Jusqu'à 3 jours/semaine\n- Rémunération : Prime annuelle, Bonus pour tous, Participation et Intéressement   \n- Jours de repos : 15 RTT, congés d'ancienneté  \n- Avantages : Centre sportif (50€/an), restaurant (repas à 3,60€), conciergerie, crèche  \n- Accessibilité : Navette Gare du Bourget (RER B) > Manutan en 15 min. Dispositif de covoiturage  \n- Mutuelle avantageuse : 25,12€ pour un salarié seul ou avec enfant  \n- Bien-être au travail : Certifié « Great Place To Work » depuis 8 ans et labellisé « Happy Trainees » depuis 4 ans \n\nLocalisation :\nDREDA - Centre Européen Manutan - ZAC du Parc des Tulipes - Avenue du 21e Siècle - 95500 Gonesse \nEn transport : Bus 152 - Arrêt ZAC de Tulipes Nord (Terminus) ou Bus 23 - Arrêt ZAC de Tulipes Nord  \nUne navette gratuite est disponible, reliant la gare du Bourget (RER B) à Manutan en seulement 15min \n\nPour découvrir Manutan, consultez notre site : https://www.manutan.com/fr/nous-rejoindre/votre-defi  \nA compétences égales, l'ensemble de nos postes sont ouverts aux personnes en situation de handicap.",
        "ft_reference": "188GGLH",
        "contract_type": "CDI",
        "skills": {
            "Other": [
                "Big Data"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Cartographe/Data Analyst (h/f)",
        "job": "data analyst",
        "contract_type_raw": "CDI",
        "salary": "Salaire brut : Annuel de 31000.0 Euros à 35000.0 Euros sur 12.0 mois",
        "company": "ADECCO FRANCE ",
        "location_raw": "MELESSE",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-15",
        "company_data": {
            "sector": "Activités des agences de travail temporaire",
            "company_size": "3 à 5 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/188CXBC",
        "description": "LHH Recruitment Solutions, cabinet de conseil en recrutement, intérim spécialisé, management de transition, et évaluation d'expert.e.s, cadres et dirigeant.e.s, recherche pour son client spécialisé dans le secteur environnemental, un Data analyst/Cartographe H/F en CDI dans le secteur de Rennes (35).\n\nAnalyse des données et optimisation logistique\n\n - Collecter, traiter et analyser les données relatives aux opérations de collecte, notamment les volumes de déchets, les fréquences de collecte et les distances parcourues, afin d'identifier des leviers d'amélioration\n - Optimiser les itinéraires et les tournées de collecte, en s'appuyant sur les analyses de données et les représentations cartographiques, et en collaboration avec les équipes opérationnelles\n - Définir, suivre et analyser des indicateurs de performance clés (KPIs, efficacité, coûts,.), afin de mesurer et améliorer les performances opérationnelles\nCartographie et visualisation des données\n\n - Utiliser des outils SIG pour créer des cartes détaillées des tournées de collecte, visualiser les zones desservies et repérer les opportunités d'optimisation\n - Concevoir et mettre en place des tableaux de bord interactifs\n - Mener des analyses spatiales pour anticiper les besoins dans le but d'ajuster les ressources et les stratégies\nInnovation et veille technologique\n\n - Suivre les nouvelles tendances, outils et technologies en matière d'analyse de données et de systèmes d'information géographique (SIG), dans le but d'améliorer les processus existants et d'intégrer des solutions innovantes\n\nTitulaire d'un diplôme supérieur en informatique, en statistiques, en marketing ou équivalent, vous avez minimum 2 ans d'expérience dans un poste similaire, idéalement dans le secteur de l'environnement (activité de la collecte des déchets).\n\nVous maîtrisez les outils bureautiques et spécifiques dédiés (SQL, Python, Power BI, Excel).\nVous connaissez les SIG (ArcGIS, QGIS ou équivalent) pour la cartographie et l'analyse.\nVous maitrisez les ERP dans le domaine industriel ou environnemental.\n\n Poste basé dans le secteur de Rennes (15Km)\n\nInformations complémentaires :\n\n Type de contrat : CDI, Agent de Maîtrise\n Date de démarrage : Au plus tôt\n Durée du travail : 35 heures hebdomadaires - temps plein,\n Rémunération : Salaire de base sur 13 mois + Prime sur Objectifs annuelle",
        "ft_reference": "188CXBC",
        "contract_type": "CDI",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "Other": [
                "Statistiques"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst Controleur de gestion (H/F)",
        "job": "data analyst",
        "contract_type_raw": "CDI",
        "salary": "Salaire brut : selon profil et expérience",
        "company": "MARIETTON DEVELOPPEMENT ",
        "location_raw": "SÈVRES",
        "location": null,
        "remote": null,
        "experience_raw": "3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-15",
        "company_data": {
            "sector": "Activités des sociétés holding",
            "company_size": "50 à 99 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187PZRQ",
        "description": "Créée en 1968 par la famille Abitbol, la première agence rue Marietton à Lyon, est devenue aujourd'hui un groupe, Marietton Développement, de plus de 1400 collaborateurs, doté d'une implantation nationale et d'une complémentarité dans les métiers du tourisme.\nDans le cadre de notre développement, nous recherchons un(e) Contrôleur(se) de Gestion / Data Analyst, pour compléter l'équipe du contrôle de gestion du Groupe.\nRattaché(e) au Responsable du Contrôle de Gestion Groupe, vous interviendrez en amont des reportings et garantirez la fiabilité des données de gestion (statistiques et comptables) et vous participerez à l'amélioration et l'automatisation des outils du contrôle de gestion\n\nQui réussit chez nous ? Des personnalités passionnées par les missions suivantes.\n\nDans un environnement multi-sociétés et multi-métiers, vous aurez poDans un environnement multi-sociétés et multi-métiers, vous aurez pour principales missions :\nParticpation à des projets transverses au sein du groupeur principales missions :\nMaintenance de l'outil de contrôle de gestion (Onestream)Intégrer les données statistiques et comptables, sur une fréquence mensuelle, dans le cube Onestream : assurer l'extraction, le traitement des données, et la maintenance des tables de correspondanceGarantir la fiabilité des données : contrôle de la qualité des données source, validation des intégrations et restitutions, identifier l'origine des anomalies, les corriger ou faire corriger, mettre en place des contrôles systématiquesEnrichir et faire évoluer l'outil : module prévisionnel (budget, forecast.), intégration de nouvelles données (notions de effectif, de nombre de pax.), intégration de nouvelles sources de données à la suite d'acquisition de nouvelles sociétésFormer et accompagner des nouveaux utilisateurs\nRédiger et maintenir à jour les modes opératoires et modes d'emploi\nProduction de reportingConcevoir et mettre en place des reportings standards récurrents\nCollaborer avec l'équipe du contrôle de gestion et proposer des améliorations et automatisations, voire refonte, des outils d'analyse et de reporting existants\nParticipation à des études ponctuelles dans le cadre d'analyses transverses groupe\nMaintenance de l'outil de contrôle de gestion (Onestream)Intégrer les données statistiques et comptables, sur une fréquence mensuelle, dans le cube Onestream : assurer l'extraction, le traitement des données, et la maintenance des tables de correspondanceGarantir la fiabilité des données : contrôle de la qualité des données source, validation des intégrations et restitutions, identifier l'origine des anomalies, les corriger ou faire corriger, mettre en place des contrôles systématiquesEnrichir et faire évoluer l'outil : module prévisionnel (budget, forecast.), intégration de nouvelles données (notions de l'effectif, de nombre de pax.), intégration de nouvelles sources de données à la suite d'acquisition de nouvelles sociétésFormer et accompagner des nouveaux utilisateurs\n\nCerise sur le gâteau, notre candidat idéal.\n\nEst issu(e) d'une formation type Bac +2, et justifier d'une première expérience confirmée de 3 à 5 ans sur un poste similaire.\nEst organisé(e), rigoureux(se) et fiable et aime travailler en équipe\nEst curieux(se) et autonome\nA une excellente connaissance des outils bureautiques dont impérativement Excel et Access.\nEst à l'aise avec les outils de base de données multi-dimensionnelle et les systèmes d'information",
        "ft_reference": "187PZRQ",
        "contract_type": "CDI",
        "skills": {
            "Other": [
                "Statistiques"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Senior Data Analyst (H/F/X) (H/F)",
        "job": "data analyst",
        "contract_type_raw": "CDI",
        "salary": "Salaire brut : Annuel de 50000.0 Euros à 55000.0 Euros sur 13.0 mois",
        "company": "EDITIONS TECHNIQUES POUR L'AUTOMOBILE ",
        "location_raw": "GENTILLY",
        "location": null,
        "remote": null,
        "experience_raw": "7 An(s)",
        "experience": "7 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-15",
        "company_data": {
            "sector": "Activités des agences de presse",
            "company_size": "250 à 499 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187MFMF",
        "description": "Infopro Digital, groupe B2B spécialisé dans l'information et la technologie, recherche actuellement un(e) Senior Data Analyst en CDI pour renforcer sa Business Unit : Infopro Digital Automotive.\n\nInfopro Digital Automotive est un acteur de référence dans le domaine des données, des logiciels et des services B2B pour le marché de l'après-vente automobile. Nous avons pour ambition d'être le leader de l'information et de la digitalisation des acteurs du marché de l'après-vente automobile.\nNous fournissons aux entreprises et aux professionnels du monde entier des informations techniques, des données et des solutions technologiques.\n\nRejoignez Infopro Digital et devenez un acteur clé de notre équipe !\n\nAvec des opportunités professionnelles passionnantes dans le monde entier, Infopro Digital vous ouvre un vaste univers de défis professionnels. Rejoindre notre groupe, c'est plonger au cœur de collaborations stimulantes au sein d'équipes multidisciplinaires.\n\nLe défi qui vous attend :\n\nEn tant que Senior Data Analyst, vous serez un acteur clé au sein du département data et contenus.\nVous contribuerez à divers projets tout en développant vos compétences et en atteignant de nouveaux niveaux d'expertise.\n\nLes missions qui vous attendent :\n\nVous serez responsable de :\n\n Compréhension des attentes des clients dans le développement de leurs portefeuilles produits\nDéveloppement des solutions OE data research pour nos clients\n Accompagnement technique des équipes commerciales\n Création de valeur en valorisant les data d'Infopro Digital Automotive\n Suivi client et amélioration des rapports existants\n Veille stratégique sur les business models existants, évaluation du potentiel de marchés\n\nÀ propos de vous :\n\n Vous avez une expérience significative dans l'automobile et de l'after market\n Vous êtes à l'aise avec la maîtrise des bases de données.\n Vous avez une première expérience en analyse de données\n Vous connaissez les acteurs du marché de l'automobile : équipementiers, réseaux de la réparation après-vente.\n Vous parlez couramment Anglais.\n\nVous êtes un professionnel passionné à la recherche de nouvelles opportunités ? N'attendez plus et rejoignez la communauté de professionnels d'Infopro Digital !\n\nLes avantages qui vous attendent :\n\n Un environnement propice au développement professionnel.\n Des formations dispensées par les experts d'Infopro Digital.\n Des avantages liés au poste\n\nNos fondations et valeurs :\n\nChez Infopro Digital, nous sommes guidés par des valeurs fondamentales telles que l'esprit entrepreneurial, la focalisation constante sur le client, la promotion de la diversité, la recherche d'un impact significatif et une culture de collaboration. En nous rejoignant, vous faites partie d'une communauté dynamique qui adopte ces valeurs au quotidien, façonnant l'avenir avec passion et engagement.\n\nLa diversité est l'une de nos valeurs fondamentales. Nous sommes convaincus que nos équipes, issues de tous horizons et dotées de parcours et d'expériences différents, sont l'un des moteurs clés de notre succès. Le groupe s'engage dans une politique d'égalité des chances et d'inclusion, depuis le recrutement jusqu'au développement de carrière, et nous nous efforçons de fournir un environnement de travail équitable pour favoriser le bien-être de nos équipes.\n\nQui sommes-nous ?\n\nInfopro Digital est un groupe B2B spécialisé dans l'information et la technologie. Présent dans 18 pays, le groupe compte 4 000 collaborateurs de 55 nationalités.\n\nInfopro Digital connecte les communautés professionnelles.\n\nNos marques sont des leaders dans cinq secteurs économiques clés : construction et secteur public, automobile, industrie, risque & assurance, et distribution.\n\nAvec nos solutions, nos clients prennent des décisions éclairées et les entreprises développent leur activité et leur performance durable.",
        "ft_reference": "187MFMF",
        "contract_type": "CDI",
        "skills": {
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Senior Data Analyst (H/F)",
        "job": "data analyst",
        "contract_type_raw": "CDI",
        "salary": "Salaire brut : Annuel de 50000.0 Euros à 55000.0 Euros sur 12.0 mois",
        "company": "ARAMISAUTO ",
        "location_raw": "ARCUEIL",
        "location": null,
        "remote": null,
        "experience_raw": "5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-15",
        "company_data": {
            "sector": "Commerce de voitures et de véhicules automobiles légers",
            "company_size": "250 à 499 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187CBDB",
        "description": "Chez Aramis Group, la data joue un rôle central dans la prise de décision et la croissance de l'entreprise. En étroite collaboration avec tous les pays du groupe, notre équipe Data développe des produits data de bout en bout qui contribuent à accélérer les flux (pricing, repricing, logistique) et à optimiser les parcours clients (acquisition, personnalisation, transformation, ...).\nRejoindre notre équipe Data, c'est intégrer une équipe multi-profils conviviale et dynamique composée de data analysts, data scientists, data engineers et data product managers. Nous comptons plus de 20 collaborateurs répartis à Paris, Madrid, Milan et Anvers.\n\nDans le cadre de notre croissance, je recherche actuellement un Data Analyst pour rejoindre notre équipe . Notre département a été créé il y a 3 ans avec pour objectif d'accompagner le Groupe et ses pays dans la prise de décision et de leur donner les moyens d'optimiser leurs performances. Pour atteindre cet objectif, nous avons plusieurs missions :\n- Aide à la décision : Nous collaborons étroitement avec les équipes métiers pour comprendre leurs besoins et les transformer en produits de données de valeur (analyse complexe, tableau de bord, auto-analyse, scoring...) qui accélèrent in fine leur processus de décision.\n- Flux de données : Grâce à notre autonomie sur notre plateforme de données, nous avons un contrôle complet de notre flux de données, depuis la collecte de données à partir de sources de données externes jusqu'au déploiement des produits de données en production et au suivi de leurs performances. En travaillant en étroite collaboration avec les équipes métiers, nous transformons les connaissances métiers en modèles de données qui seront utilisés par toute l'équipe dans nos produits de données.\n\nPour remplir ces missions, nous avons déployé une Data Platform Groupe utilisant les technologies du Modern Data Stack (AWS, Airbyte, dbt, Snowflake...), ouvrant la voie à une solution évolutive et utilisable par tous les pays du Groupe.\n\nVotre mission :\n\nEn étroite collaboration avec l'équipe du site Web et l'équipe de support de l'entreprise pour les aider à détecter les changements de performance et leur offrir une plus grande autonomie, vous devrez :\n- Construire et gérer le flux de données depuis la collecte des données jusqu'au déploiement du produit, y compris le développement de modèles de données résilients en exploitant une compréhension approfondie des connaissances commerciales\n- Concevoir et mettre en œuvre des produits d'analyse de données, effectuer des analyses complexes et soutenir la mise en œuvre des tests AB pour aider les équipes produit dans l'amélioration continue du site Web.\n- Accompagner l'équipe dans l'amélioration de ses performances en créant des visuals",
        "ft_reference": "187CBDB",
        "contract_type": "CDI",
        "skills": {
            "DataVisualisation": [
                "Tableau"
            ],
            "CloudComputing": [
                "AWS"
            ],
            "DBMS": [
                "Snowflake"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst - Alternance (H/F)",
        "job": "data analyst",
        "contract_type_raw": "CDD - 12 Mois",
        "salary": "Salaire brut : Mensuel de 600.0 Euros à 1700.0 Euros sur 12.0 mois",
        "company": null,
        "location_raw": "GENTILLY 94",
        "location": "94",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-15",
        "company_data": {
            "sector": "Activités des agences de presse",
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/186MZCF",
        "description": "Êtes-vous un étudiant motivé à la recherche d'un défi ? Infopro Digital vous invite à embarquer dans une aventure professionnelle !\n\nRejoignez la communauté des étudiants d'Infopro Digital !\n\nDevenez un acteur clé d'Infopro Digital !\n\nInfopro Digital, le groupe B2B spécialisé dans l'information et la technologie, recherche un data analyst en contrat d'alternance pour renforcer au sein d'Infopro Digital Automotive.\n\nLe défi qui vous attend :\nEn tant que data analyst vous serez un acteur clé au sein de l'équipe Innovation, BI et Data du pôle automobile.\nLes missions qui vous attendent : \n\nVous serez responsable de :\n\n- Analyser les données issues de différentes applications métiers du pôle et fournir des indicateurs et statistiques exploitables par vos interlocuteurs.\n- Réaliser des tâches d'extraction, de transformation et de chargement des données issues de différentes applications métiers.\n- Mettre à disposition des outils de Reporting et construire des dashboards en collaboration avec les équipes internes (Product Owner, Data Analyst, Data Engineer).\n- Etablir des modèles statistiques (Machine Learning). \n- Restituer des résultats /analyses KPI business via des outils de data visualisation et proposer des recommandations d'optimisation.\n- Documenter les différentes étapes des processus de traitement et de restitution des données mis en oeuvre.\n\nDe manière générale, vous êtes en mesure de vous approprier les besoins de l'entreprise afin de définir les KPI et indicateurs de performance des outils et data du portefeuille « automotive ».\nDurant votre mission vous serez amené à utiliser les outils suivants : Excel, Bases de données SQL et NoSQL, Snowflake, Power BI, Talend, Power Point, Jira, Confluence.\n\nA propos de vous : \n\n- Vous êtes en formation universitaire de niveau Bac +3/ Bac +5 ou étudiant en école d'ingénieurs dans les domaines du digital, des technologies de l'information, des statistiques, du traitement des données et de l'IA.\n- Vous avez une capacité d'analyse, de synthèse et de restitution.\n- Vous maîtrisez des outils d'accès et de transformation des données.\n- Vous avez connaissance des principales solutions de bases de données et environnements de stockage, maitrise d'un ou plusieurs langages de requête (SQL, Snowflake) et langage de programmation (R, Python, SQL).\n- Vous avez une expérience réussie dans l'utilisation d'outils de Data visualisation (MS Power BI, Tableau,.).\n- Vous connaissez des solutions de Web Analyse.\n- Vous êtes rigoureux et vous avez le sens du travail en équipe, capacité à travailler avec différents services (produit, IT, marketing, commercial). \n- Vous maîtrisez l'anglais (niveau professionnel, parlé et écrit).\n\nNos fondations et valeurs :\n\nChez Infopro Digital, nous sommes guidés par des valeurs fondamentales telles que l'esprit entrepreneurial, la focalisation constante sur le client, la promotion de la diversité, la recherche d'un impact significatif et une culture de collaboration. En nous rejoignant, vous faites partie d'une communauté dynamique qui adopte ces valeurs au quotidien, façonnant l'avenir avec passion et engagement.\n\nLa diversité est l'une de nos valeurs fondamentales. Nous sommes convaincus que nos équipes, issues de tous horizons et dotées de parcours et d'expériences différents, sont l'un des moteurs clés de notre succès. Le groupe s'engage dans une politique d'égalité des chances et d'inclusion, depuis le recrutement jusqu'au développement de carrière, et nous nous efforçons de fournir un environnement de travail équitable pour favoriser le bien-être de nos équipes.\n\nQui sommes-nous ?\n\nInfopro Digital est un groupe B2B spécialisé dans l'information et la technologie. Présent dans 18 pays, le groupe compte 4 000 collaborateurs de 55 nationalités.\n\nInfopro Digital connecte les communautés professionnelles.\n\nNos marques sont des leaders dans cinq secteurs économiques clés",
        "ft_reference": "186MZCF",
        "contract_type": "CDD",
        "skills": {
            "ProgLanguage": [
                "Python",
                "R"
            ],
            "DataBase": [
                "SQL",
                "NoSQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "DataVisualisation": [
                "Power BI",
                "Tableau"
            ],
            "DBMS": [
                "Snowflake"
            ],
            "Collaboration": [
                "JIRA",
                "Confluence"
            ],
            "Other": [
                "Machine Learning",
                "Statistiques"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Business Analyst H/F",
        "job": "business analyst",
        "contract_type_raw": "Intérim - 5 Mois",
        "salary": "Salaire brut : Annuel de 35000.0 Euros à 35000.0 Euros sur 12.0 mois",
        "company": "CRIT INTERIM ",
        "location_raw": "STRASBOURG",
        "location": "67",
        "remote": null,
        "experience_raw": "2 An(s)",
        "experience": "2 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-03",
        "company_data": {
            "sector": "Activités des agences de travail temporaire",
            "company_size": "0 salarié (n'ayant pas d'effectif au 31/12 mais ayant employé des salariés au cours de l'année de référence)",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/188XDGX",
        "description": "Notre client, acteur majeur de l'assurance et de la protection sociale en France, recherche son/sa futur.e Data Analyst (H/F) dans le cadre d'une mission de 5 mois, allant jusqu'à fin août 2025.\nIntégré(e) au sein de la Direction Assurance-vie, épargne et retraite vous aurez pour mission de veiller à la rentabilité technique des produits commercialisés sur les marchés des particuliers, des professionnels et de l'entreprise. Vous aurez également pour rôle l'élaboration et l'analyse de reporting d'activité, ainsi que le suivi de la qualité des données.\nA ce titre vos principales missions seront :\n- Garantir la qualité de la donnée dans le cadre d'une migration technique sous Business Object\n- Participer au déploiement d'un nouveau suivi d'activité\n- Effectuer des travaux de qualification de tables dans les univers BO (Business Object) suite à des migrations techniques\n- Travailler en étroite collaboration avec d'autres services (gestion de projets, informatique, système d'informations, ...)\n Profil recherché : Vous êtes diplômé(e) d'un bac+5 data-scientist ou équivalent avec une spécialisation en mathématiques et/ou en statistiques. Une maîtrise de outils informatiques Business Object et Excel seraient appréciées. Une connaissance des produits d'Epargne salariale serait un plus.\nVous êtes capable de mener des investigations de manière autonome et de les restituer de façon synthétique. Vous faites preuve de curiosité intellectuelle. Vous avez une bonne aisance relationnelle et rédactionnelle couplée d'un tempérament dynamique et rigoureux.\nL'esprit d'équipe sera essentiel pour répondre efficacement aux attentes et garantir une collaboration optimale.\n\nRémunération : 35kEUR brut annuel sur 13 mois\nDurée de mission : 5 mois \nStatut : Cadre\nHoraires : 09h - 17h\nLocalisation : Strasbourg",
        "ft_reference": "188XDGX",
        "contract_type": "Intérim",
        "skills": {
            "Other": [
                "Statistiques"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Expert en analyse des données Achats (H/F)",
        "job": "Other",
        "contract_type_raw": "CDI",
        "salary": "Salaire brut : Selon profil",
        "company": "FAURECIA SYSTEMES D'ECHAPPEMENT ",
        "location_raw": "BAVANS",
        "location": null,
        "remote": null,
        "experience_raw": "5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-13",
        "company_data": {
            "sector": "Fabrication d'autres équipements automobiles",
            "company_size": "500 à 999 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/189MBFX",
        "description": "Dans le cadre de l'Excellence Achats, le Purchasing Data Analyst Expert ou Expert en analyse des données Achats joue un rôle clé dans le développement de la durabilité au sein de la fonction Achats FCM (Faurecia Clean Mobility). Il déploie la vision et la stratégie de durabilité de Forvia auprès de l'organisation Achats FCM et des fournisseurs, en coordination avec les parties prenantes aux niveaux division, BG (Buisness Group) et groupe.\n\nIl est responsable de la mise en place d'un plan consolidé robuste pour atteindre les objectifs RSE, réduire les émissions de CO2 dans la chaîne d'approvisionnement et garantir la conformité aux droits humains et réglementations RSE. Il assure aussi le déploiement et l'automatisation des outils liés à la durabilité, tout en veillant à la cohérence des initiatives au sein des différentes entités du groupe.\n\nCe poste exige des compétences avancées en gestion de données et une collaboration avec l'équipe Digitale pour améliorer leur exactitude et automatiser les processus, réduisant ainsi les tâches répétitives. Il nécessite d'excellentes compétences en communication, une forte capacité analytique et un esprit d'initiative.\n\nRattachement hiérarchique : Directeur Excellence Achats BG\nLien fonctionnel : Directeur Durabilité BG\n\n\nResponsabilités\n\n- Définir les objectifs de durabilité Achats FCM pour la BG, les familles d'achats et les divisions, conformément aux directives Groupe.\n\n- Coordonner le plan d'amélioration RSE - Ecovadis des fournisseurs cibles et digitaliser le reporting RSE.\n\n- Assurer un calcul précis des émissions de CO2 en collectant et exploitant des données (PBD CO2, Ecosphera, HTT CO2).\n\n- Valider et challenger les Facteurs d'Émission initiaux rapportés par les fournisseurs, notamment pour les matières premières.\n\n- Définir et piloter la feuille de route de réduction des émissions CO2 du Scope 3.1 avec un focus sur les fournisseurs de matières premières.\n\n- Renforcer l'engagement des fournisseurs sur leur gestion du scope 1 & 2 et suivre leurs feuilles de route CO2.\n\n- Automatiser le reporting des émissions de CO2.\n\n- Déployer un plan de sensibilisation et de formation sur la durabilité des achats pour acheteurs et fournisseurs.\n\n- Animer le réseau des Champions Achats Durabilité FCM au sein des divisions et assurer une communication fluide entre les parties prenantes.\n\n\nAssurer la conformité aux obligations légales (PFAS, EUDR, Conflict Minerals etc.) avec les fournisseurs et équipes Achats.\n\nAméliorer l'exactitude des données et automatiser les processus en collaboration avec l'entreprise, garantissant ainsi une meilleure fiabilité des indicateurs de performance.\n\nReprésenter les Achats FCM dans les instances Durabilité BG et Groupe et garantir l'alignement des données Scope 3.1 rapportées par FCM (via Octoplus, Deloitte, etc.).\n\nParticiper aux projets stratégiques de transformation digitale liés à la gestion des achats et à la durabilité.\n\n\nQualifications\n\n- Diplôme d'ingénieur (de préférence en mécanique).\n\n- Connaissances en administration des affaires, Big Data et durabilité appréciées.\n\n- Certification en gestion de programme est un plus.\n\n\nExpérience\n\n- 5 à 10 ans d'expérience en Business, Achats, IT ou Finance dans un environnement industriel ou en cabinet de conseil.\n\n\nCompétences et aptitudes\n\n- Expertise en durabilité (notamment acier).\n\n- Maîtrise avancée d'Excel et Power BI.\n\n- Excellentes compétences analytiques et en communication.\n\n- Forte capacité à établir et maintenir des relations interpersonnelles solides.\n\n- Leadership, esprit d'initiative et dynamisme.\n\n- Anglais courant.\n\n- Maîtrise des outils ARIBA, SAP, Palantir, etc.\n\n- Capacité à travailler dans un environnement international et multiculturel.\n\n\nForvia s'engage à promouvoir la diversité. Ce poste est ouvert à toutes et tous.",
        "ft_reference": "189MBFX",
        "contract_type": "CDI",
        "skills": {
            "DataVisualisation": [
                "Power BI"
            ],
            "Other": [
                "Big Data"
            ],
            "EnSoftSkils": [
                "Initiative",
                "Collaboration",
                "Leadership",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Responsable Applicatif et Data SI Finance H/F (H/F)",
        "job": "Other",
        "contract_type_raw": "CDI",
        "salary": "Salaire brut : Horaire de 11.88 Euros",
        "company": "AUDIKA GROUPE ",
        "location_raw": "GENNEVILLIERS",
        "location": null,
        "remote": null,
        "experience_raw": "3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-06",
        "company_data": {
            "sector": "Conseil en relations publiques et communication",
            "company_size": "200 à 249 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/189BZLV",
        "description": "Poste \nNotre équipe IT recherche son futur Responsable Applicatif et Data SI Finance H/F en CDI dès que possible !\nDirectement rattaché au DSI, votre rôle sera de piloter et d'optimiser nos systèmes d'information financiers. En étroite collaboration avec les équipes Finance, votre rôle sera central pour structurer, analyser et diffuser des données financières fiables, tout en garantissant leur conformité et leur intégration dans nos outils stratégiques (Audikanet, Power BI et D365).\n\nA ce titre, vos missions seront notamment :\n\nGestion et administration des données  \n- Recueillir, vérifier et structurer les données financières issues de diverses sources.  \n- Sécuriser et mettre à jour les bases de données financières sous Oracle.  \n- Modéliser et structurer les bases de données pour une meilleure exploitation des données.  \n- Documenter les procédures et former les équipes Finance sur les nouvelles procédures.  \n- Administrer les accès, paramétrer les outils et accompagner les utilisateurs dans leur prise en main.  \n- Piloter les prestataires externes impliqués dans les évolutions des outils et/ou la gestion des données.\n\nExtraction, modélisation et intégration  \n- Identifier, extraire et transformer des données financières pertinentes pour l'analyse et la prise de décision.  \n- Concevoir et développer des processus d'intégration et d'automatisation des données entre nos outils stratégiques (Audikanet, Power BI, D365, etc.).  \n- Superviser l'intégration des systèmes ERP et autres outils financiers pour garantir la cohérence et la fiabilité des données.  \n- Être force de proposition sur les évolutions techniques pour améliorer les processus d'analyse.\n\nAnalyse et reporting  \n- Créer des tableaux de bord complexes et dynamiques intégrant des KPIs pertinents.  \n- Mettre en place des reportings automatisés et répondre aux demandes d'analyse ponctuelles (ad hoc).  \n- Réaliser des études spécifiques sur demande et proposer des recommandations basées sur les résultats obtenus.\n\nRGPD et gestion des données  \n- Superviser la qualité des données et la performance des flux financiers, en identifiant et corrigeant les anomalies.  \n- Mettre en place des procédures garantissant la conformité aux normes, notamment RGPD, en collaboration avec les équipes concernées.\n\nLa liste des missions est évolutive en fonction des besoins de l'organisation, non exhaustive et non limitative. \n\nProfil \n\n- Vous êtes diplômé(e) d'un Master avec une spécialisation data, MIAGE et Finance.  \n- Vous avez une expérience de 4/5 ans minimum sur un poste similaire (orienté Data, IT).  \n- Vous avez de bonnes connaissances des normes comptables et financières.  \n- Vous avez une excellente maitrise d'Excel (PowerQuery, tableaux croisés dynamiques, etc.)  \n- Vous maitrisez les langages de programmation (Dax, Python, etc.) et les outils de data visualisation (Google Looker, Power BI, etc.)  \n- Vous maitrisez les techniques de création, gestion et administration d'une base de données.  \n- Vous savez exploiter, traiter et interpréter les données de plusieurs bases de données en toute autonomie.  \n- Vous parlez couramment anglais.   \n- Vous êtes rigoureux(se) et organisé(e).  \n- Vous êtes reconnu(e) pour votre esprit d'analyse et de synthèse.  \n- Vous êtes reconnu(e) pour votre aisance relationnelle et sens de l'écoute.  \n- Enfin, vous êtes orienté(e) solution.",
        "ft_reference": "189BZLV",
        "contract_type": "CDI",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Consultant DATA / Gouvernance des données DCoE - France (H/F)",
        "job": "consultant data",
        "contract_type_raw": "CDI",
        "salary": "Salaire brut : Mensuel de 3200.0 Euros à 3600.0 Euros sur 13.0 mois",
        "company": "SOPRA STERIA GROUP ",
        "location_raw": "COURBEVOIE",
        "location": "92",
        "remote": null,
        "experience_raw": "24 Mois",
        "experience": "24 mois",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-05",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Sopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2023, le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.\nLe Data Center of Excellence Sopra Steria (DCoE), entité transverse du pôle France, est au cœur de l'accompagnement et de la transformation Data / IA de nos clients.\nMme Christelle SERRA",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/189BXDJ",
        "description": "Vos missions\n\nCadrer et mettre en œuvre la gouvernance des données\nOptimiser l'organisation, les méthodes et les processus Data\nParticiper à l'audit de l'existant Data (usages, données, capacités)\nExpertise sur des activités de qualités des données\nExpertise sur des activités de référentiels de données, implémentation d'outil de type MDM\nDéployer une démarche de « cataloguing » des données via outil de data catalogue (éditeur ou non)\nConnaissance du marché et des éditeurs leader sur les activités Data Gouvernance\nParticipation à des ateliers clients de conception et de conseil\nCadrage/AVV, comprendre un RFP, construire une réponse adaptée afin de la soutenir face à un auditoire métier et/ou IT\nContribuer au rayonnement de nos activités à travers des recrutements et des évènements\nParticiper à l'évolution de nos offres Data\n \nSuite à votre prise de poste, vous serez potentiellement amené(e) à réaliser de l'encadrement d'équipe et/ou intervenir sur le delivery de solution (à titre d'expertise).\n\n\nQualifications\n\nDe formation Bac+5 (ingénieur grandes écoles ou universités), vous justifiez d'une expérience d'au moins trois ans sur un poste d'Architecte Data vous ayant permis d'acquérir de solides compétences.\n\nVous avez une sensibilité particulière sur des sujets Data plus larges (qualité des données, référentiels, gouvernance, processus métier) ? Cela sera un véritable atout pour vous adaptez aux différents projets desquels vous serez en charge.\n\nA l'aise avec la prise de parole en public cela vous permettra de présenter et animer des ateliers et réunions autour de solutions d'architecture.\n\nPour finir, vous disposez d'un anglais de niveau B2 nécessaire pour adresser nos clients à l'étranger.\n\nTous nos postes sont ouverts aux personnes en situation de handicap. https://www.soprasteria.fr/nous connaitre/nos engagements\n\nEmployeur inclusif et engagé, Sopra Steria œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.",
        "ft_reference": "189BXDJ",
        "contract_type": "CDI",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "COORDINATEUR MASTER DATA H/F",
        "job": "Other",
        "contract_type_raw": "Intérim - 2 Mois",
        "salary": "Salaire brut : Annuel de 25000.0 Euros à 25000.0 Euros sur 12.0 mois",
        "company": "CRIT INTERIM ",
        "location_raw": "MASSY",
        "location": "91",
        "remote": null,
        "experience_raw": "1 An(s)",
        "experience": "1 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-04",
        "company_data": {
            "sector": "Activités des agences de travail temporaire",
            "company_size": "3 à 5 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/188YQDH",
        "description": "L'Agence CRIT Courbevoie Spécialisée dans le recrutement de Fonctions Supports Cadre et non Cadre nous recrute pour le site de MASSY (91) de l'un de nos Clients : Acteur Leader dans le secteur de la grande distribution :\n\nCOORDINATEUR MASTER DATA H/F\nEn tant que Coordinateur Master Data, vous intervenez en tant que renfort dans la poursuite d'un processus de référencement fournisseurs non marchands et garantissez ainsi la coordination et la fiabilité des données de l'entreprise.\n\nVOUS SEREZ EN CHARGE DES MISSIONS SUIVANTES :\n-Prendre en charge les demandes ou sollicitations de bout en bout\n-Communiquer et échanger avec les fournisseurs et les clients internes \n-S'assurer de l'obtention des informations et documents nécessaires au traitement administratif \n-S'assurer de la bonne exécution des processus de contrôle mis en place\n-S'assurer de la bonne saisie et/ou intégration des données dans les outils dans les délais impartis et traite les rejets \n-S'assurer de l'application des réglementations en vigueur et du respect des process et procédures \n-Prendre en charge, analyser et traiter, les sollicitations et alertes opérationnelles concernant son périmètre dans les boîtes génériques.\n-Remonter les anomalies détectées auprès de son manager et est force de proposition pour améliorer les process\n-Proposer des indicateurs (KPI) pour la mise en place des audits de qualité\n-Participer à la formation et à l'accompagnement des collaborateurs\n-Prioriser en autonomie son activité\nDETAILS DU POSTE : \n\nSalaire : 2118.23 EUR BRUT SUR 12 MOIS pour 35h/Hebdo. Soit un TH de 13.97EUR brut/h \nType de Contrat : Intérim de 2 mois  \nStatut : Agent de maîtrise\nLieu de travail : MASSY (91) (RER Massy Palaiseau)\n FORMATION/ COMPETENCES / CONNAISSANCES REQUISES :\nIssu d'une formation Bac+2/3 en Data Management ou en gestion de données, vous avez idéalement une expérience de 1 à 3 anS sur un poste similaire \nVous disposez d'une première expérience réussie dans le domaine du service client (Call center). \nVous maitrisez la suite Office notamment Excel et avez une aisance dans la navigation d'outils bureautiques (Google Workspace) et informatiques.\nVous avez un bon niveau en anglais écrit et parlé (vous serez amené à échanger avec des fournisseurs étrangers).\n\nQUALITES : \n\nAisance écrite et orale\nCapacité d'adaptation\nDynamisme\nPerspicacité\nEfficacité\nTravail en équipe ",
        "ft_reference": "188YQDH",
        "contract_type": "Intérim",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Data steward confirmé (H/F)",
        "job": "data steward",
        "contract_type_raw": "CDI",
        "salary": "Salaire brut : Annuel de 45000.0 Euros à 55000.0 Euros sur 12.0 mois",
        "company": "EUKLID ",
        "location_raw": "PARIS 02",
        "location": "75",
        "remote": null,
        "experience_raw": "5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-17",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "10 à 19 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/188GHCZ",
        "description": "Cabinet 100% conseil Métier et SI en pleine croissance, EUKLID est un acteur spécialisé de la prestation intellectuelle, spécialisé dans tous les secteurs d'activité.\nTous nos consultants allient au quotidien savoir-faire et savoir-être afin d'apporter à nos clients la meilleure création de valeurs.\n\nDans cette optique, nous recherchons pour notre client, acteur important de la distribution d'énergie, un(e) Data steward en région parisienne.\n\nDans le contexte de création de la Direction Data et du renforcement de l'équipe, vous aurez la charge de maintenir à jour des bases de données, d'opérer les actions de remédiation et de suivi de la qualité des données d'un périmètre.\n\nVos responsabilités :\n\n-    Effectuer le suivi opérationnel de la création et du maintien du référentiel des articles SAP\n-    Analyser la qualité de la donnée et la production de tableaux de bord\n-    Réaliser les actions de remédiation et de suivi de la qualité des données en cohérence avec les objectifs du métier\n-    Réceptionner et coordonner les demandes de mise à jour des articles et les actions avec les différents interlocuteurs\n-    Gérer les relations avec les clients internes et communiquer vers les parties prenantes\n-    Documenter les procédures opérationnelles et proposer des améliorations aux processus existants\n\nVotre profil :\n\n-    De formation supérieur, vous bénéficiez de minimum 5 ans d'expérience sur la gestion opérationnelle des données\n-    Vous maîtrisez les progiciels de gestion (S/4HANA) et les outils d'analyse de la donnée (SAP, SQL)\n-    Vous utilisez les outils relatifs à la bureautique et au travail collaboratif (Office 365, Teams)\n-    Rigoureux(se), vos capacités relationnelles ne sont plus à prouver\n-    Vous avez un anglais opérationnel\n\nPoste ouvert aux personnes en situation de handicap.\nVous souhaitez vous investir dans un projet et participer à la vie de l'entreprise ? N'hésitez plus et envoyez-nous votre profil !",
        "ft_reference": "188GHCZ",
        "contract_type": "CDI",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "Collaboration": [
                "Teams"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Cadre Analytique R2788004 (H/F)",
        "job": "Other",
        "contract_type_raw": "Intérim - 12 Mois",
        "salary": "Salaire brut : Mensuel de 3768.0 Euros sur 12.0 mois",
        "company": "AKKODIS TALENT (GROUPE ADECCO) ",
        "location_raw": "VITRY SUR SEINE",
        "location": "94",
        "remote": null,
        "experience_raw": "12 Mois",
        "experience": "12 mois",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-03",
        "company_data": {
            "sector": "Activités des agences de travail temporaire",
            "company_size": "10 à 19 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/188WZLD",
        "description": "Akkodis Talent est une marque du Groupe Adecco spécialisée dans le recrutement (Intérim - CDD - CDI) de profils techniques : IT, Ingénierie, et Life Science.\n\nNous recrutons pour SANOFI situé à Vitry sur Seine (94), un Cadre Analytique.\n\n\n\nMission d'intérim : à pourvoir dès que possible - fin de mission prévue au 13 Mars 2026.\n\n\n\nNous recherchons un data analyste pour supporter l'analyse des données génomique (bulk RNAseq, Single-cell RNAseq, Spatial transcriptomic). En charge d'implémenter des approches analytiques et travaillera en étroite collaboration avec les équipes de génération de données pour faire progresser notre portefeuille.\n\n\n\nVos missions :\n\n\n\nEvaluer et mettre en œuvre des méthodes analytiques pour l'analyse de données bulk, single-cell et spatiale : l'imputation et la normalisation des données, la déconvolution, l'analyse des types/états cellulaires, l'interaction cellule à cellule / l'inférence de trajectoire, la reconstruction des interactomes spécifiques aux types cellulaires - cellphoneDB\nDévelopper et évaluer des pipelines pour l'intégration de données multi-omiques\nS'engager de manière proactive avec les équipes de projet pour définir des questions scientifiques précises\nAppliquer son expertise scientifique et son jugement pour initier, concevoir, diriger et exécuter des expériences et/ou des études à l'appui des projets de recherche et/ou de développement.\nAnalyser, interpréter et présenter les résultats.\nInformations complémentaires :\n\nRythme : journée\n\nRémunération : 3 768,34€ brut mensuel\n\nProfil recherché\nTitulaire d'un MASTER ou DOCTORAT dans des domaines liés à la Data Analyse, la statistique ou la bio-informatique\nVous justifiez d'au moins un an d'expérience en recherche et analyse de données ( Universitaire ou industrielle - Stage et alternance inclus)\nBackground en Immunologie et/ou oncologie est un plus\nMaîtrise du langage R ou Python\nAnalyse de données transcriptomique\nSingle Cell",
        "ft_reference": "188WZLD",
        "contract_type": "Intérim",
        "skills": {
            "ProgLanguage": [
                "Python",
                "R"
            ],
            "DataAnalytics": [
                "R"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Digital Analytics Consultant (H/F)",
        "job": "Other",
        "contract_type_raw": "CDI",
        "salary": "Salaire brut : Selon expérience",
        "company": "55 SAS ",
        "location_raw": "PARIS 09",
        "location": "75",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": "Bac+5 et plus ou équivalents - Ecole de commerce",
        "education_level": 5,
        "publication_date": "2025-02-28",
        "company_data": {
            "sector": "Conseil pour les affaires et autres conseils de gestion",
            "company_size": "100 à 199 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/188VXRR",
        "description": "En tant que Digital Analytics Consultant (H/F), vous rejoignez l'équipe de consultants et participez activement aux missions effectuées par fifty-five pour le compte de ses clients. Ces missions couvrent des problématiques de collecte de données, d'optimisation de la conversion sur le site et d'optimisation de la performance du mix média digital. La conversion se définit comme la réalisation d'une action spécifique et mesurable.\n\nEn cohérence avec le projet du client, vos missions seront les suivantes (liste non-exhaustive):\n- Participer à la promotion d'une nouvelle vision du marketing digital, orientée vers l'utilisateur;\n- Suivre un plan d'action ponctué par différents jalons ;\n- Garantir la justesse des données ;\n- Garantir la qualité des livrables envoyés au client ;\n- Suivre la mise en place opérationnelle et technique ;\n- Participer, en collaboration avec l'équipe, à l'élaboration de l'offre de fifty-five, tant sur le plan marketing que sur le plan technique ou opérationnel ;\n- Répondre à des problématiques liées au pilotage de l'activité digitale grâce aux indicateurs clés de performance ;\n- Guider les clients dans l'optimisation de la conversion des sites Internet par le biais d'analyses et d'optimisation de l'achat de média online ;\n- Analyser des données pour le compte du client, en cohérence avec les indicateurs métiers propres à son industrie (téléphonie mobile, grande distribution, tourisme, etc.)\n\nProfil et compétences recherchés : \n- Diplômé(e) d'un bac +5 d'une grande école d'ingénieur ou de commerce, vous avez une première expérience en gestion de projet ou marketing digital au sein d'un cabinet de conseil (stratégie, organisation, SI, etc.), d'un éditeur de solutions de Business Intelligence, ou d'une agence d'achat média.\n- Vous maîtrisez les principaux canaux d'acquisition online : moteurs de recherche (SEO, SEM, outils de bid-management), display, affiliation, emailing, médias sociaux, AdExchange, Internet & applications mobiles, etc. ;\n- Vous maîtrisez les principaux outils de webanalyse et êtes dôté(e) d'un fort esprit analytique,\n- Vous avez l'esprit commercial, un grand sens de la relation client et vous faites preuve d'une excellente communication orale et écrite\n- Vous êtes une personne motivée et énergique qui s'épanouit dans un environnement stimulant et à forts enjeux de croissance !\n- Un intérêt marqué pour les technologies web & multimédia vous permettra de vous intégrer rapidement dans notre environnement.\n- Travailler de manière proactive avec un esprit d'équipe développé vous permettra de vous intégrer rapidement au sein de l'équipe\n- La maîtrise du français est obligatoire (niveau C2 - lu, parlé et écrit) et un anglais courant requis (niveau C1)",
        "ft_reference": "188VXRR",
        "contract_type": "CDI",
        "skills": {
            "EnSoftSkils": [
                "Collaboration",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Chargé d'analyse et de performance commerciale (H/F)",
        "job": "Other",
        "contract_type_raw": "CDI",
        "salary": "Salaire brut : Mensuel de 2250.0 Euros à 2375.0 Euros sur 12.0 mois",
        "company": "JEAN LAIN MOBILITES ",
        "location_raw": "LA MOTTE SERVOLEX",
        "location": "74",
        "remote": null,
        "experience_raw": "12 Mois",
        "experience": "12 mois",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-15",
        "company_data": {
            "sector": "Conseil pour les affaires et autres conseils de gestion",
            "company_size": "100 à 199 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187QDZT",
        "description": "Dans le cadre d'un remplacement, Jean Lain Mobilités recrute un(e) Assistant(e) administratif et commercial(e) H/F en CDI basé au siège à Chambéry.\n\nRattaché(e) directement à la Responsable de service, vous travaillez au sein d'une équipe de 5 personnes. Vous serez le contact privilégié des Directeurs Commerciaux des marques de votre périmètre. Le département Développement et Analyse commerciale est chargé de donner de la visibilité sur les performances commerciales du groupe. Concrètement, le service est en charge d'établir les indicateurs, les supports de communication, et les process afin d'optimiser le quotidien des équipes.\n\n\nVos missions :\n\n- Préparer et participer à l'animation des réunions commerciales, réaliser les comptes rendus et faire le suivi des actions,\n- Préparer les supports de communication aux forces commerciales\n- Développer des tableaux d'analyse et de performances,\n- Réaliser, suivre et faire évoluer les différents reporting d'activité\n- Être le support des métiers transversaux du commerce VN\n- Tâches administratives liées à l'activité\n- En lien avec le service marketing, gérer et animer des opérations commerciales lors d'événements ponctuels (JPO)\n\n\nLe tout dans une dynamique ou l'amélioration continue est de mise !\n\n- Rémunération brute annuelle : 27k€-28.5k€\n- Contrat de 39h par semaine - 5 semaines de congés payés et 5 RTT\n- Possibilité de travailler sur la semaine à 4,5 jours\n- Test Excel réalisé pendant l'entretien physique",
        "ft_reference": "187QDZT",
        "contract_type": "CDI",
        "skills": {
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Chef de projet en monétique (H/F)",
        "job": "Other",
        "contract_type_raw": "CDI",
        "salary": "Salaire brut : Mensuel de 2500.0 Euros à 3000.0 Euros sur 12.0 mois",
        "company": null,
        "location_raw": "EVRY COURCOURONNES 91",
        "location": "91",
        "remote": null,
        "experience_raw": "24 Mois",
        "experience": "24 mois",
        "education_level_raw": "Bac+5 et plus ou équivalents - ingénierie logiciel web",
        "education_level": 5,
        "publication_date": "2025-03-13",
        "company_data": {
            "sector": "Tierce maintenance de systèmes et d'applications informatiques",
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/189LZDJ",
        "description": "Rejoignez NeoSystems en tant que chef de projet Web/Android, d'infrastructure backend-dev\nVous aurez l'opportunité d'utiliser des méthodologies agiles et de participer au développement et à la maintenance d'application Android des systèmes d'encaissement.\nLe poste est basé sur EVRY (91), en CDI à temps complet, télétravail possible.\n\nMissions \n- Collaborer avec l'équipe de développement actuellement en place pour concevoir, développer et améliorer l'infrastructure backend d'applications Android.\n- Participer activement à la conception, au développement et à la maintenance des applications en place.\n- Assurer une intégration fluide entre le frontend Android et le backend Spring Boot.\n- Développer et maintenir des API RESTful en utilisant Spring Boot et NodeJS.\n- Contribuer à l'amélioration continue de la qualité et de la performance des applications.\n- Suivi des déploiements",
        "ft_reference": "189LZDJ",
        "contract_type": "CDI",
        "skills": {
            "Automation": [
                "Chef"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "ASSISTANTE DES FORCES DE VENTE - Normandie (H/F)",
        "job": "Other",
        "contract_type_raw": "CDI",
        "salary": "Salaire brut : Annuel de 24000.0 Euros à 30000.0 Euros sur 13.0 mois",
        "company": "POINT P",
        "location_raw": "LE HAVRE",
        "location": "76",
        "remote": null,
        "experience_raw": "2 An(s) - POSTE SIMILAIRE",
        "experience": "2 an(s)",
        "education_level_raw": "Bac+3, Bac+4 ou équivalents commerce - COMMERCE, GESTION OU DATA ANALYST",
        "education_level": 3,
        "publication_date": "2025-03-12",
        "company_data": {
            "sector": "Commerce de gros (commerce interentreprises) de bois et de matériaux de construction",
            "company_size": "50 à 99 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/189KGRD",
        "description": "Sous la direction du responsable des forces de ventes vous êtes en charge du pilotage Commercial et l'analyse des Ventes pour renforcer notre équipe en Normandie.\n\nVous serez un acteur clé du suivi et de l'optimisation des performances commerciales. des forces de vente interne et externe, Vos principales missions seront :\n\n Gestion des portefeuilles et outils\n\nMettre à jour et optimiser les portefeuilles des forces de vente de la région :ATC, chargés de clientèle, de vendeurs internes, chefs d'agences...\nAssurer la mise à jour des profils utilisateurs dans nos outils (C4C Manager, C4C Utilisateurs...) pour une exploitation efficace des données.\nFormer les nouveaux utilisateurs à ces outils pour garantir leur autonomie et performance.\nAnalyse et reporting commercial\n\nProduire des reportings et analyses mensuelles des résultats des forces de ventes.\nCréer des statistiques sur mesure pour répondre aux besoins spécifiques d'analyses.\nSuivre et consolider les tableaux de reporting des variables des forces de vente avant validation.\nParticiper à la préparation et au reporting des résultats des opérations commerciales.\n Pilotage et suivi des actions commerciales\n\nOrganiser et gérer les opérations commerciales / campagnes de télévente pour optimiser les opportunités commerciales.\nAssurer la gestion technique des budgets ATC, VI (appels offensifs), chargés de clientèle et chefs d'agences.\nGérer et exploiter les fichiers stratégiques (créations d'entreprises, permis de construire, marketing clients et prospects en Normandie).\nAnalyser la concurrence et les tendances du marché pour adapter nos stratégies commerciales.\nAssurer le suivi quotidien et hebdomadaire des opérations commerciales et mesurer leur impact.\n\n\nUne première expérience en analyse commerciale, reporting ou gestion de données serait un plus.",
        "ft_reference": "189KGRD",
        "contract_type": "CDI",
        "skills": {
            "Other": [
                "Statistiques"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst (H/F)",
        "job": "data analyst",
        "contract_type_raw": "Mission intérimaire - 6 Mois",
        "salary": "Salaire brut : Annuel de 40000,00 Euros à 45000,00 Euros",
        "company": null,
        "location_raw": "LYON 05 69",
        "location": "69",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-18",
        "company_data": {
            "sector": "Activités des agences de travail temporaire",
            "company_size": "Le groupe Domino RH se distingue depuis 26 ans sur le marché des solutions RH. Pour nous, RH signifie Richesses Humaines. Nous considérons chaque personnalité comme une valeur ajoutée que nous accompagnons dans son parcours de vie professionnelle chez nos clients.\nAvec 850 collaborateurs permanents, 250 agences/cabinets en France et à l'étranger et 450 MEUR de CA, nos activités travail temporaire et recrutement se structurent en branches : tertiaire « Staff », médico-social «...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3788625",
        "description": "Description du poste :\nL'agence Domino Staff Lyon recherche un Data Analyst Junior (H/F) pour rejoindre une équipe innovante basée à Lyon 3. Ce poste en intérim est prévu pour une durée de 6 mois, avec une rémunération de 3300 euros brut mensuel . Cette opportunité vous permettra de mettre en pratique vos compétences analytiques dans un environnement dynamique et de participer activement à des projets analytiques stratégiques.\nVos principales missions incluront :\n- Collecte et gestion des données : Vous serez responsable de recueillir, nettoyer, et organiser des ensembles de données provenant de diverses sources pour garantir leur qualité et leur pertinence.\n- Analyse de données : Vous exploiterez les données collectées pour élaborer des analyses descriptives et prédictives qui appuieront la prise de décision stratégique de l'entreprise.\n- Création de tableaux de bord : Vous développerez des tableaux de bord dynamiques et des rapports interactifs via des outils de visualisation tels que Tableau, Power BI ou autres, afin de partager vos découvertes de manière claire et concise avec différents publics.\n- Collaboration interservices : Vous travaillerez en étroite collaboration avec d'autres services (marketing, ventes, opérations) pour comprendre leurs besoins en données et proposer des solutions adaptées.\n- Amélioration continue des processus : Vous participerez à l'identification des opportunités d'amélioration et à la mise en place de nouveaux processus ou outils pour optimiser l'exploitation des données.\nDescription du profil :\nPour exceller dans ce rôle, nous recherchons un candidat ayant une solide formation en analyse de données, statistique ou un domaine connexe, avec une bonne compréhension des concepts de modélisation et des techniques analytiques. Vous devez être à l'aise avec les logiciels spécialisés et posséder des compétences avancées en Excel et SQL.\nSavoir-être attendus :\nLe Data Analyst Junior doit être méthodique et curieux, avec une forte capacité à résoudre les problèmes de manière innovante. Une attention particulière aux détails est essentielle pour garantir l'exactitude des analyses. Votre aptitude à communiquer clairement les résultats analytiques aux équipes non techniques sera également cruciale pour ce poste.",
        "ft_reference": "3788625",
        "contract_type": null,
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI",
                "Tableau"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst (H/F)",
        "job": "data analyst",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": "Salaire brut : Annuel de 50000,00 Euros à 55000,00 Euros",
        "company": null,
        "location_raw": "COURBEVOIE 92",
        "location": "92",
        "remote": null,
        "experience_raw": "Expérience exigée de 1 An(s)",
        "experience": "1 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-18",
        "company_data": {
            "sector": null,
            "company_size": "Notre client est une filiale d'un Groupe international spécialisée dans la distribution et le stockage de produits énergétiques.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3786662",
        "description": "Description du poste :\nEn tant qu'Analyst M&A, vous avez pour missions :***Contribuer aux opérations de fusions-acquisitions en réalisant des analyses financières approfondies, en construisant des modèles de valorisation et en élaborant des business plans détaillés pour évaluer les opportunités stratégiques de développement,\n* Coordonner et gérer des projets transversaux liés au développement de la division, en assurant une collaboration efficace entre les différentes parties prenantes internes et externes,\n* Rédiger des présentations de synthèse claires et percutantes à destination de la présidence, de la direction générale, du comité de direction ainsi que des clients et institutions gouvernementales pour appuyer les prises de décisions stratégiques,\n* Participer activement à l'élaboration des budgets, au suivi des indicateurs de performance et à la mise en oeuvre de la feuille de route stratégique de la division,\n* Collecter, analyser et interpréter des données économiques, financières et sectorielles afin de produire des études stratégiques et d'anticiper les évolutions du marché,\n* Identifier des axes d'amélioration et formuler des recommandations stratégiques pour renforcer la compétitivité et la rentabilité de la division.\nAnalyst M&A.\nDescription du profil :\nTitulaire d'un Bac +5 minimum issu d'une grande école de commerce ou d'Ingénieur, vous bénéficiez d'au moins une première expérience en conseil en stratégie, banque d'affaires, M&A ou private equity.\nDoté d'un excellent sens de la discrétion, vous faites preuve de grandes capacités d'analyse, de synthèse et de compréhension, vous permettant d'interagir efficacement avec diverses parties prenantes selon les sujets traités et de produire des présentations impactantes.\nAutonome et proactif, vous savez prendre des initiatives dans le cadre de vos missions. Rigoureux et doté d'excellentes compétences en communication, vous possédez une aisance rédactionnelle irréprochable.",
        "ft_reference": "3786662",
        "contract_type": "CDI",
        "skills": {
            "EnSoftSkils": [
                "Collaboration",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Assistant comptable / Data Analyst (H/F)",
        "job": "data analyst",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": "Salaire brut : Annuel de 22000,00 Euros à 27000,00 Euros",
        "company": null,
        "location_raw": "NARBONNE 11",
        "location": "11",
        "remote": null,
        "experience_raw": "Expérience exigée de 2 An(s) (+ 2 ans, confirmé)",
        "experience": "2 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-18",
        "company_data": {
            "sector": null,
            "company_size": "Adsearch vous propose des milliers d'opportunités de carrières dans toute la France pour les profils d'experts, cadres et managers. Que ce soit pour un emploi ou pour une mission, Adsearch c'est le cabinet de recrutement qu'il vous faut ! Retrouvez toutes nos offres d'emploi en CDI, CDD, Intérim et Freelance sur notre site internet !",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3783003",
        "description": "En bref : Assistant Comptable/Data Analyst H/F - CDI - Narbonne (11) - 25/30k€ brut/an - Coala\nLa division audit & expertise comptable de notre bureau de Toulouse&nbsp;recherche Assistant Comptable/Data Analyst H/F, pour son partenaire basé à Narbonne (11), un cabinet d&apos;expertise comptable national avec de fortes valeurs, ayant plusieurs agences sur le territoire.\nVOS MISSIONS&nbsp;\nVous intégrez une équipe de 3 personnes et aurez l'occasion de travailler en relation directe avec l&apos;expert-comptable.\nSur un portefeuille d&apos;une cinquantaine de clients, vous êtes en charge des missions suivantes :\n- Saisir les pièces comptables.\n- Préparer et réaliser les déclarations de TVA.\n- Préparer et réaliser les déclarations fiscales.&nbsp;\n- Interagir avec les clients pour avoir tous les éléments nécessaires aux dossiers.\nLes missions ne sont pas limitatives.\n&nbsp;",
        "ft_reference": "3783003",
        "contract_type": "CDI",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst Senior F/H - Système, réseaux, données (H/F)",
        "job": "data analyst",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": "Salaire brut : A négocier",
        "company": "ARKOLIA ",
        "location_raw": "MONTPELLIER",
        "location": "34",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-18",
        "company_data": {
            "sector": "Ingénierie, études techniques",
            "company_size": "Arkolia Énergies est un producteur indépendant d'énergies vertes locales et compte parmi les 3 trois premiers acteurs multi-énergies français actif sur les domaines du photovoltaïque, de l'éolien et du gaz vert, avec une capacité installée ou en construction de 300 MWc en 2021, et répartie sur plus de 3 000 sites.\nNotre différence réside dans notre approche multi-énergies et notre capacité à développer une technologie française de rupture, notamment dans la filière bioga...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3770773",
        "description": "Descriptif du poste:\n\nDans le cadre de son développement Arkolia recrute un(e) Data Analyst Senior H/F.\nDirectement rattaché(e) à notre DSI , vous serez un élément clé de l'équipe Build et aurez pour mission de structurer, analyser et exploiter les données afin de répondre aux enjeux stratégiques et opérationnels de l'entreprise.\n\nVous aurez pour principales missions : \n \n- Conception et mise en place de l'architecture data : \n\n- Construire et superviser une infrastructure robuste et scalable de collecte, de stockage et d'exploitation des données (data lakes, data warehouses).\n- Choisir les technologies et outils adaptés à l'architecture data (bases de données, ETL, data warehouse, etc.).\n- Mettre en place des pipelines d'intégration et transformation de données en assurant leur fiabilité.\n- Analyse et interprétation des données :\n\n- Collecter et analyser des ensembles de données complexes pour identifier des tendances et des opportunités. - Fournir des recommandations stratégiques basées sur les données pour améliorer les performances opérationnelles.\n- Analyse et modélisation prédictive :\n\n- Développer et entraîner des modèles de machine learning pour anticiper les besoins, optimiser les ressources et améliorer les performances (prévision de production, maintenance prédictive, etc.).\n- Appliquer des méthodes avancées d'analyse des données pour identifier des tendances, anomalies ou opportunités d'amélioration.\n- Tester, valider et déployer des algorithmes adaptés aux problématiques spécifiques d'Arkolia.\n- Visualisation et reporting :\n\n- Créer des tableaux de bord interactifs et des rapports détaillés avec des visuels clairs pour aider les équipes à prendre des décisions éclairées.\n- Collaborer avec les parties prenantes pour traduire les besoins métiers en solutions data concrètes et pour définir et monitorer les KPIs.\n- Garantie de la qualité et de la sécurité des données :\n\n- Implémenter des standards de qualité et des processus de gouvernance des données.\n- Superviser la sécurité et la conformité des données (RGPD, etc.).\n- Veille technologique et amélioration continue :\n\n- Proposer des solutions innovantes utilisant les dernières avancées en intelligence artificielle et big data.\n- Effectuer une veille active sur les outils et méthodologies afin d'anticiper les évolutions du marché.\n\nProfil recherché:\n\nVous êtes un atout pour nos équipes ! \nVenez relever le défi de l'énergie de demain en intégrant nos équipes ! Arkolia encourage l'innovation, valorise la performance et offre un environnement de travail stimulant !\nVous êtes issu(e) d'une formation Bac+5 Master en Informatique, data science, statistiques ou d'une école d'ingénieur et vous justifiez d'au moins 5 années d'expérience dans un rôle similaire avec une expertise démontrée dans la construction d'architectures data.\nVous avez une expertise en bases de données relationnelles et non relationnelles (SQL, NoSQL) ainsi qu'une solide expérience avec les outils ETL et les solutions de data warehouse.\nVous maîtrisez des langages Python et R pour l'analyse et la modélisation des données et avez la connaissance des plateformes cloud et outils de gestion des pipelines.\nEgalement , vous maitrisez les outils de visualisation (Power BI, Tableau, Looker) et êtes expert(e) en machine learning (scikit-learn, TensorFlow, PyTorch) et en algorithmes de modélisation.\nNous recherchons une personnalité avec un esprit analytique et rigoureux ainsi qu'une forte capacité à résoudre des problèmes complexes.\nVous êtes reconnu(e) pour vos compétences en communication et en pédagogie pour collaborer avec des équipes multidisciplinaires.\nRigoureux(se) , autonomes vous êtes curieux(se) et passionné(e) par les nouvelles technologie et l'IA.\nCe que nous recherchons, au-delà de ces prérequis de formation et expérience, ce sont une personnalité et des qualités en adéquation avec le fonctionnement et l'ADN d'Arkolia.\nPostulez sans plus attendre ! Le poste est basé à Montpellier.\nVos avantages au sein d'Arkolia :\n* Variables sur objectifs\n* Participation\n* Prime vacances, prime de fin d'année, prime d'apport d'affaires, prime de parrainage, prime de grands déplacements\n* Tickets restaurants\n* Télétravail 2 jours/semaine\n* JRTT\n* Prise en charge du transport en commun à hauteur de 80%\n* Compte Epargne Temps\n* Plateforme de formation interne\n* Un environnement de travail agréable\n* Un management de proximité\nNotre parcours de recrutement vous permettra de comprendre les enjeux de l'entreprise, nos valeurs et les missions du poste. Une fois votre candidature examinée, vous serez contacté(e) par Johan si celle-ci correspond au profil attendu.\nDans le cadre de vos échanges avec nos équipes, vous rencontrerez : \nMariem, Directrice projets SI et Johan, Chargé de recrutement et formation\nPauline R",
        "ft_reference": "3770773",
        "contract_type": "CDI",
        "skills": {
            "ProgLanguage": [
                "Python",
                "R"
            ],
            "DataBase": [
                "SQL",
                "NoSQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "MachineLearning": [
                "PyTorch",
                "TensorFlow",
                "Scikit-Learn"
            ],
            "DataVisualisation": [
                "Power BI",
                "Tableau"
            ],
            "Other": [
                "Machine Learning",
                "Big Data",
                "Statistiques",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Consultant Data Quality Analyst (Tableau / Python) F/H - Système, réseaux, données (H/F)",
        "job": "data analyst",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": "Salaire brut : 45 - 65 k€ brut annuel",
        "company": null,
        "location_raw": "BOULOGNE BILLANCOURT 92",
        "location": "92",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-18",
        "company_data": {
            "sector": "Ingénierie, études techniques",
            "company_size": "Pourquoi devenir un Talent MINT-Conseil ? :\n* Pour travailler sur des projets stratégiques et innovants.\n* Pour être toujours incité à être force de proposition.\n* Pour intégrer une entreprise qui s'occupe de ses Talents.\n* Pour rejoindre un programme de Mentorat.\n* Pour être accompagné dans le développement de vos compétences pour devenir un futur MINT-Leader.\n* Pour profiter de locaux modernes et d activités (Afterworks, yoga, stretching, sophrologie, soirées à thèmes...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3769596",
        "description": "Descriptif du poste:\n\nNous recherchons un Data Quality Analyst pour accompagner un acteur majeur dans l'amélioration de la gouvernance et de la qualité des données. Vous interviendrez en support du Chief Data Officer au sein de l'équipe Data Quality pour structurer les processus et mettre en place des outils de suivi et d'analyse.\nMissions\n* Déployer des analyses de qualité des données et des tableaux de bord pour les métiers\n* Participer à la mise en place d'un Data Quality Catalog et d'une interface de visualisation pour monitorer la qualité des données\n* Définir et optimiser les processus de gouvernance des données (propriété, documentation, standards)\n* Collecter, structurer et exploiter les données métiers pour la création d'indicateurs de performance\n* Restituer les analyses sous forme de data visualisation avec Tableau\n* Former et accompagner les équipes dans l'usage des outils et bonnes pratiques\nPourquoi rejoindre ce projet ?\n* Intervention sur un projet stratégique pour structurer la gestion des données\n* Participation à la transformation des pratiques data au sein d'un groupe innovant\n* Collaboration avec des équipes data et métiers de haut niveau\n\nProfil recherché:\n\nAu travers de votre formation et de vos expériences, vous avez développé des compétences en :\n* Tableau pour la visualisation et l'analyse des données\n* Qualité des données (gouvernance, process, monitoring)\n* Python pour l'extraction et le traitement des données\n* Gestion des référentiels et des standards de qualité\nSerait un plus :\n* Expérience avec Domino\n* Connaissance des catalogues de données et des standards de gouvernance\nPourquoi rejoindre ce projet ?\n* Intervention sur un projet stratégique pour structurer la gestion des données\n* Participation à la transformation des pratiques data au sein d'un groupe innovant\n* Collaboration avec des équipes data et métiers de haut niveau",
        "ft_reference": "3769596",
        "contract_type": "CDI",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataVisualisation": [
                "Tableau"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst Web (H/F)",
        "job": "data analyst",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": "Salaire brut : Annuel de 40000,00 Euros à 50000,00 Euros",
        "company": "ADSEARCH ",
        "location_raw": "NICE",
        "location": "6",
        "remote": null,
        "experience_raw": "Expérience exigée de 3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-18",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3764112",
        "description": "En Bref : Data Analyst Web (F/H) - 40-55K �\" CDI - Nice \nAdsearch, cabinet de conseil en recrutement, vous accompagne dans votre carrière pour vous trouver LE poste idéal. \nJe recrute pour un client basé à Nice un data analyst web (F/H). \nVos missions : \n- Analyse & collecte de données venant de sites web \n- Conception du plan de taggage \n- Test & validation du plan de taggage \n- Data Vizualisation & création de tableau de bord\n- Présentation des tableaux de bord et préconisations auprès du board de Direction\nEnvironnement technique : Googles Analytics, Piano Analytics, Tableau, PowerBI, Google Tag Manager, SEO, SQL...\n ",
        "ft_reference": "3764112",
        "contract_type": "CDI",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Tableau"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Alternance Data Analyst (H/F)",
        "job": "data analyst",
        "contract_type_raw": "Contrat à durée déterminée - 24 Mois",
        "salary": "Salaire brut : Mensuel de 486,49 Euros à 1801,80 Euros",
        "company": "ECOLE IT ",
        "location_raw": "75",
        "location": "75",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-18",
        "company_data": {
            "sector": null,
            "company_size": "L'École IT, Campus d'Orléans, établissement d'enseignement supérieur spécialisé dans les métiers du numérique, délivre des diplômes reconnus par l'État, de Bac+3 à Bac+5.\nGrâce à une pédagogie qui allie théorie et pratique, dispensée par des formateurs expérimentés et des professionnels du secteur, nous offrons à nos étudiants une formation adaptée aux évolutions technologiques et aux besoins du marché.\nNotre mission : garantir à chaque diplômé une insert...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3759740",
        "description": "Tu cherches une alternance à partir de septembre 2025 et tu souhaites préparer un Mastère Bac+5 Architecte des Systèmes d'Information spécialisation Data & IA au sein d'une école supérieure en Informatique ? Nous recrutons, pour une entreprise partenaire leader dans son secteur, un(e) Alternant(e) Data Analyst !\nEn collaboration avec l'équipe Data & Performance, tu seras au cœur de l'analyse et de l'optimisation des données pour aider à la prise de décision.\nTes futures missions :\n- Collecter, structurer et analyser les données issues de différentes sources.\n- Développer et automatiser des tableaux de bord dynamiques avec Power BI.\n- Construire des modèles de prévision (ex. : estimation du nombre d'appels).\n- Optimiser et requêter des bases de données avec SQL.\n- Exploiter Python pour analyser et visualiser des données complexes.\n- Fournir des insights stratégiques pour améliorer la performance de l'entreprise.\nTu es le-la candidat.e idéal.e, si :\n- Tu es passionné(e) par l'analyse de données.\n- Tu es engagé(e), orienté(e) résultats et prêt(e) à relever des défis !\n- Tu maîtrises SQL, Python, Power BI et les bases de données.\n- Tu aimes analyser, modéliser et prévoir les tendances à partir des données.\n- Tu es curieux(se), rigoureux(se) et force de proposition pour optimiser les performances.\n- Tu apprécies le travail en équipe et sais communiquer efficacement tes analyses.\nLes + :\n Une expérience enrichissante dans un environnement dynamique et exigeant.\n Un tremplin pour booster ta carrière en Data & Analytics.\n Une équipe bienveillante et experte pour t'accompagner dans ta montée en compétences.\nPrêt(e) à transformer les données en actions concrètes ? Postule dès maintenant !",
        "ft_reference": "3759740",
        "contract_type": "CDD",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst (expert Power Bi) F/H (H/F)",
        "job": "data analyst",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": "Salaire brut : Annuel de 45000,00 Euros à 50000,00 Euros",
        "company": "ACENSI ",
        "location_raw": "BORDEAUX",
        "location": "33",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-18",
        "company_data": {
            "sector": null,
            "company_size": "ACENSI Groupe c'est 216 M€ de chiffre d'affaires et plus de 1800 collaborateurs répartis sur 10 agences françaises, mais aussi à l'international (USA, Canada, île Maurice, Belgique.).\nNos consultants s'impliquent sur des projets d'expertise et d'innovation sur les secteurs Télécom, Associatif, Aéronautique, Energie, Banque-Finance, Assurance.\nACENSI, toujours détenue en 100% fonds propres par ses 2 fondateurs, est également une championne de la croissance (+20% annuelle...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3754883",
        "description": "L'équipe ACENSI SUD-OUEST cherche à recruter en CDI, pour son bureau de Bordeaux, un futur collaborateur au poste de Data Analyst !\nDans un contexte Agile Scrum, les squads conçoivent, développent et exploitent une grande partie des données et solutions Data à destination des utilisateurs internes de différentes directions.\nPrêt à contribuer à la réussite d'une société leader sur son marché ? \nEn tant que Data Analyst, vous participerez à :\n- Collecter, structurer et analyser les données issues de différentes sources pour répondre aux besoins métier.\n- Concevoir des tableaux de bord interactifs sous Power BI \n- Assurer la qualité et la fiabilité des données des rapports.\n- Automatiser les processus de collecte et de transformation des données \n- Optimiser les performances des requêtes SQL\n- Travailler en étroite collaboration avec les équipes métier pour répondre à leurs besoins analytiques.\nSecteurs possibles :Telecom et E-Commerce\nUn dernier point pour vous convaincre ?\nUn salaire attractif et individualisé, fini \"la grille de rémunération classique\", ici le salaire est étudié en fonction de vos compétences et niveau d'expertise ! \nFourchette de rémunération selon profil entre 45k et 55k, et nous sommes aussi ouverts à la discussion !\nNotre process de recrutement :\n- Premier échange : 30 à 45 minutes, avec Alexandre ou Florian de l'équipe recrutement.\n- Second échange : Présentation de nos projets avec le responsable d'agence Sébastien.\n- Nous établissons un dossier de compétences ensemble.\n- Nous sélectionnons les projets qui vous intéressent chez nos partenaires.\nLes clients pourront varier, mais les durées de missions sont longues (de 6 mois à 2 ans en moyenne).\nIdéalement de formation Bac+5 dans un cursus Data, vous avez à minima une expérience de 5 ans sur un poste de Data Analyst.\nVous êtes le candidat parfait si vous vous retrouvez dans les éléments suivants :\n- Expertise sur l'outil Power BI pour concevoir des tableaux de bord interactifs et des visualisations adaptées aux besoins métier.\n- Compétences en gestion des bases de données SQL, incluant l'interrogation et l'optimisation.\n- Bonne compréhension des concepts de modélisation et de transformation des données pour structurer et exploiter l'information.\n- Expérience en environnement Cloud, avec une pratique des solutions analytiques et de stockage de données.\n- Capacité à analyser les besoins métier et à les traduire en solutions data adaptées.\nNotre priorité : Rechercher un futur collègue, un état d'esprit et un ambassadeur ACENSI !\nEt si vous ne vous retrouvez pas dans l'annonce ? \n- Nous disposons de plusieurs autres offres en ce moment, n'hésitez pas à les consulter, l'une d'entre elles pourrait vous convenir\nSi vous voulez en savoir plus : \n-  Notre page LinkedIn > https://www.linkedin.com/company/acensi-so \nConvaincu ?\n- Hâte de recevoir votre candidature, vous n'avez qu'à cliquer sur postuler !\nAcensi Sud-Ouest souhaite vous remercier chaque année pour votre engagement et votre fidélité. De nombreuses surprises et cadeaux vous attendent pour vos anniversaires au sein de la société, mais aussi lorsque vos retours de missions sont positifs sur la durée.\nPrime annuelle vacances, Chèques cadeaux de 100€, titres restaurant à 10€ par jour, de Prime apporteur d'affaires, Cadeaux aux anniversaires professionnels, prise en charge des formations certifiantes ...\nCooptation : 2000 à 3000 € / personne cooptée \nBesoin de vous aérer l'esprit : loisir, art, sport ? C'est le moment de vous accompagner financièrement dans votre équilibre vie privée-vie pro !\n ♀️ Vous aurez le droit bien évidemment à une prise en charge de 50% sur vos transports en commun, 50% prise en charge de la mutuelle, 100% pour la prévoyance, congés payés, RTT . \n2/3 jours de télétravail / semaine\nUne entreprise où vous serez toujours bienvenupour partager un moment convivial (afterworks, événements à thème, soirées d'intégration.).\nConstruisons ensemble la suite de votre parcours professionnel, dès votre arrivée : un parcours de formations sur-mesure pour accompagner votre montée en compétences ou un maintien de votre expertise.\nEn conclusion, ACENSI Sud-Ouest, une entreprise où les consultants construisent l'avenir de l'entreprise !",
        "ft_reference": "3754883",
        "contract_type": "CDI",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    }
]