[
    {
        "source": "France Travail",
        "job_title": "Senior Machine Learning Engineer (time series) (H/F)",
        "job": "machine learning engineer",
        "contract_type": null,
        "salary": "Salaire brut : Annuel de 40000.0 Euros à 60000.0 Euros sur 12.0 mois",
        "company": "AIKOSPACE ",
        "location_raw": "TOULOUSE",
        "location": "31",
        "remote": null,
        "experience_raw": "36 Mois",
        "experience": "36 mois",
        "education_level_raw": "Bac+5 et plus ou équivalents",
        "education_level": 5,
        "publication_date": "2025-03-04",
        "company_data": {
            "sector": "Programmation informatique",
            "company_size": "VOIR LA PAGE EMPLOYEUR",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/188ZJSP",
        "description": "Nous sommes à la recherche d'un(e) Senior Machine Learning Engineer spécialisé(e) dans l'analyse de séries temporelles pour rejoindre notre équipe dynamique et en pleine croissance. Vous jouerez un rôle déterminant dans le développement et l'optimisation du machine learning, en mettant l'accent sur l'analyse des séries temporelles, la classification des anomalies et la modélisation prédictive. \nVous tirerez parti de votre solide expertise en codage pour créer des modèles efficaces et performants tout en utilisant le MLOps pour assurer une intégration transparente dans les environnements de production. Vous travaillerez en étroite collaboration avec une équipe de data scientists et d'ingénieurs en machine learning sur des projets révolutionnaires qui repoussent les limites de l'intégration de l'IA dans les technologies spatiales pour des applications de surveillance de la santé des satellites. \nVous aurez un impact direct sur nos services avancés basés sur des séries temporelles, soutenant des projets de R&D et le développement de produits. Votre rôle sera essentiel pour affiner nos méthodologies et nos flux de travail, et pour garantir la robustesse et la production de nos modèles. Nous valorisons les ingénieurs intelligents, motivés et avec un esprit d'équipe, passionnés par la résolution de problèmes et l'impact de leur travail. \nUne expérience en analyse de séries temporelles est essentielle, mais ce qui compte le plus, c'est votre passion pour la technologie, votre volonté d'innover et votre engagement à contribuer à des solutions de pointe dans l'avenir des solutions de surveillance de la santé spatiale et de détection des anomalies :\n\n-Développer, mettre en œuvre et optimiser des modèles de machine learning et de deep learning spécialement conçus pour les données de séries temporelles, mais sans s'y limiter, afin d'extraire des informations exploitables pour les applications de maintenance prédictive et de surveillance de l'intégrité.\n- Créer des modèles pour prédire les pannes d'équipement, détecter les anomalies et classifier les modèles d'intégrité opérationnelle, garantissant ainsi une maintenance proactive et minimisant les temps d'arrêt.\n- Participer activement à la conception et au développement de nouvelles fonctionnalités pour la surveillance de l'état et les cas d'utilisation de la maintenance prédictive, contribuant ainsi à l'innovation et à l'amélioration des produits.\n- Utiliser Python, C++ et les bibliothèques ML pertinentes (par exemple, PyTorch, TensorFlow) pour développer, entraîner et déployer des modèles de Deep Learning, en mettant l'accent sur les performances et la fiabilité élevées. \n-Manipuler et gérer des bases de données volumineuses, en garantissant un prétraitement et une analyse efficaces des données, un stockage et un accès pour l'entraînement et l'évaluation des modèles ML. Prétraiter les données de séries chronologiques à grande échelle, en veillant à l'extraction correcte des caractéristiques, en gérant les valeurs manquantes et en garantissant des données de haute qualité pour l'entraînement et l'évaluation des modèles ML.\n-Améliorer en permanence la précision et les performances des modèles, en appliquant les meilleures pratiques en matière de qualité logicielle, de contrôle de version et de test.\n-Traiter, analyser et visualiser des données, en générant des rapports détaillés, des cartes et des présentations pour diverses parties prenantes. \n-Contribuer au développement et au déploiement de modèles de machine learning dans les environnements de production, en tirant parti des approches MLOps pour assurer une intégration efficace et des opérations fluides.\n- Travailler en étroite collaboration avec des équipes interfonctionnelles pour obtenir des résultats de projet de haute qualité, en mettant l'accent sur le traitement précis des données, l'excellence technique et le respect des délais",
        "ft_reference": "188ZJSP",
        "skills": {
            "ProgLanguage": [
                "Python",
                "R"
            ],
            "DataAnalytics": [
                "R"
            ],
            "MachineLearning": [
                "TensorFlow",
                "PyTorch"
            ],
            "Other": [
                "ML",
                "Machine Learning"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "TAF 2025 - Machine Learning Engineer H/F",
        "job": "machine learning engineer",
        "contract_type": null,
        "salary": "Salaire brut : Annuel de 40000.00 Euros à 70000.00 Euros sur 12 mois",
        "company": "KWICKSTART ",
        "location_raw": "+ FRANCE",
        "location": null,
        "remote": null,
        "experience_raw": "3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": "Bac+5 et plus ou équivalents",
        "education_level": 5,
        "publication_date": "2025-03-04",
        "company_data": {
            "sector": "Autres activités de soutien aux entreprises n.c.a.",
            "company_size": "Mme  26 et 27 mars  Salon TAF\nPARC DES EXPOSITIONS7 RTE de la Foire34470 Pérols",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/188ZGZN",
        "description": "Employeur présent le 26 et 27 mars au Salon TAF secteur DIGITALENT - NUMERIQUE\n\nNous recrutons  un/e Machine Learning Engineer : 5 postes à pourvoir sur France entière\n\nLe/la Machine Learning Engineer sera chargé(e) de concevoir, de développer et d'implémenter des modèles d'apprentissage automatique afin de résoudre des problématiques complexes au sein de l'entreprise. Ce rôle nécessite une expertise technique dans le développement de modèles prédictifs, ainsi qu'une capacité à travailler avec de grandes quantités de données pour en extraire des insights précieux. Le/la Machine Learning Engineer collaborera avec les équipes de data science et de développement pour créer des solutions robustes et scalables. Les missions principales incluent : \n\nDévelopper et déployer des modèles d'apprentissage supervisé, non supervisé et par renforcement. \nTravailler avec des données massives (Big Data) et mettre en place des pipelines de traitement de données. \nConcevoir des algorithmes pour résoudre des problèmes d'optimisation, de classification, de régression, de clustering, etc. \nCollaborer avec les équipes Data Scientists et les développeurs pour intégrer les modèles dans les systèmes de production.\nAnalyser les performances des modèles, effectuer des ajustements et améliorer les résultats obtenus. \nAssurer le suivi de la mise en production des modèles et optimiser les solutions pour des environnements à grande échelle. \nRester à jour sur les dernières avancées en Machine Learning et Deep Learning pour proposer des solutions innovantes. \n\nDiplôme Bac+5 en informatique, intelligence artificielle, data science, ou domaine similaire \n\nMinimum de 3 ans d'expérience en tant que Machine Learning Engineer ou dans un rôle similaire. \n\nConnaissances : \nMaîtrise des algorithmes de Machine Learning (régression, classification, clustering, réseaux de neurones, etc.). \nExpérience avec des frameworks de Deep Learning tels que TensorFlow ou PyTorch. \nBonne maîtrise des langages de programmation utilisés en Machine Learning (Python, R, SQL). \nConnaissance des outils Big Data (Hadoop, Spark, etc.) et des bases de données NoSQL. \nCompétences en gestion des données, nettoyage, et préparation des jeux de données pour l'entraînement des modèles. \nCompétences en optimisation de modèles et validation croisée ",
        "ft_reference": "188ZGZN",
        "skills": {
            "ProgLanguage": [
                "Python",
                "R"
            ],
            "DataBase": [
                "SQL",
                "NoSQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "BigData": [
                "Hadoop",
                "Spark"
            ],
            "MachineLearning": [
                "TensorFlow",
                "PyTorch"
            ],
            "Other": [
                "Big Data",
                "Machine Learning"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data scientist - Machine learning engineer (H/F)",
        "job": "data engineer",
        "contract_type": null,
        "salary": null,
        "company": "SOCIETE GENERALE ",
        "location_raw": "PUTEAUX",
        "location": "92",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-15",
        "company_data": {
            "sector": "Assurance vie",
            "company_size": "Présente en France avec Sogécap, Antarius, Sogessur et Oradéa Vie, et dans 9 pays à l'international, Société Générale Assurances propose une gamme complète de produits et de services répondant aux besoins de la clientèle de particuliers, de professionnels et d'entreprises, en matière d'assurance-vie épargne, d'épargne retraite et de protection des personnes et des biens.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3649483",
        "description": "Vous êtes passionné(e) par la data science et les algorithmes d'Intelligence Artificielle au service des métiers ? Rejoignez-nous !\n\nLe rôle d'un data scientist au Datalab est d'accompagner les différentes directions afin d'améliorer l'efficacité opérationnelle (détection de fraude, catégorisation de mails, extraction d'information automatisée dans des documents scannés .). Et/ou la connaissance client (scoring clients d'appétence et de churn, moteur de recommandation, lutte contre la fraude, risques climatiques en support des équipes actuarielles .). Elle s'appuie pour cela sur une équipe pluridisciplinaire (data scientists, machine learning engineers, data engineers, chefs de projets data) qui sauront vous tutorer afin d'apprendre à gérer le cycle de vie des modèles de machine learning dans leur ensemble et d'avoir un impact concret sur les projets auxquels vous participerez.\n\nConcrètement, vous serez amené(e) à : \n\n * Calibrer des modèles en mettant en œuvre des techniques de machine learning et de deep learning pour répondre aux problématiques posées (data science).\n * Déployer et superviser vos modèles en production, les modèles sous votre responsabilité (machine learning engineering).\n * Développer des outils (packages Python) permettant de mutualiser vos travaux entre les différents projets (software engineering).\n * Créer les pipelines de données nécessaires pour alimenter vos modèles (data engineering).\n* Vous préparez un Bac +4/5 en école d'ingénieur ou en Université avec une orientation Informatique / Statistiques et une spécialisation en Data science.\n * Vous connaissez le cycle de vie d'un projet data science (entraînement, inférence, évaluation continue.) et les « bonnes pratiques » du développement software (écriture de code modulaire et documenté, bonnes pratiques de collaboration et de versioning, tests unitaires, documentation).\n * Vous maîtrisez les outils suivants : \n\n * Requis (un des deux a minima) : R et/ou Python et leurs librairies ML standards (xgboost, scikit-learn,..), Git ;\n * Sont un plus : Kedro, MLflow, CI/CD Gitlab.\n\n * You're fluent in english ! Vous êtes notre candidat(e) idéal(e) ! \n\nPoste à pourvoir en Alternance, basé à la Défense (92), pour une durée de 1 an à partir de septembre 2025.",
        "ft_reference": "3649483",
        "skills": {
            "ProgLanguage": [
                "Python",
                "R"
            ],
            "DataAnalytics": [
                "R"
            ],
            "MachineLearning": [
                "Scikit-Learn",
                "XGBoost"
            ],
            "DevTools": [
                "Git"
            ],
            "Other": [
                "CI/CD",
                "ML",
                "Statistiques",
                "Machine Learning"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data scientist - Machine learning engineer (H/F)",
        "job": "data engineer",
        "contract_type": null,
        "salary": null,
        "company": "FORUMS TALENTS HANDICAP ",
        "location_raw": "PUTEAUX",
        "location": "92",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-15",
        "company_data": {
            "sector": "Activités des agences de travail temporaire",
            "company_size": "En tant qu'organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l'un de nos forums. \n        L'entreprise Société Générale Assurances recherche actuellement des profils : \n     Société Générale Assurances est au cœur de la stratégie de développement du groupe Société Générale. Présents en France avec ...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3648870",
        "description": "Présente en France avec Sogécap, Antarius, Sogessur et Oradéa Vie, et dans 9 pays à l'international, Société Générale Assurances propose une gamme complète de produits et de services répondant aux besoins de la clientèle de particuliers, de professionnels et d'entreprises, en matière d'assurance-vie épargne, d'épargne retraite et de protection des personnes et des biens. Vous êtes passionné(e) par la data science et les algorithmes d'Intelligence Artificielle au service des métiers ? Rejoignez-nous !Le rôle d'un data scientist au Datalab est d'accompagner les différentes directions afin d'améliorer l'efficacité opérationnelle (détection de fraude, catégorisation de mails, extraction d'information automatisée dans des documents scannés .). Et/ou la connaissance client (scoring clients d'appétence et de churn, moteur de recommandation, lutte contre la fraude, risques climatiques en support des équipes actuarielles .). Elle s'appuie pour cela sur une équipe pluridisciplinaire (data scientists, machine learning engineers, data engineers, chefs de projets data) qui sauront vous tutorer afin d'apprendre à gérer le cycle de vie des modèles de machine learning dans leur ensemble et d'avoir un impact concret sur les projets auxquels vous participerez.Concrètement, vous serez amené(e) à : Calibrer des modèles en mettant en œuvre des techniques de machine learning et de deep learning pour répondre aux problématiques posées (data science).Déployer et superviser vos modèles en production, les modèles sous votre responsabilité (machine learning engineering).Développer des outils (packages Python) permettant de mutualiser vos travaux entre les différents projets (software engineering).Créer les pipelines de données nécessaires pour alimenter vos modèles (data engineering). Vous préparez un Bac +4/5 en école d'ingénieur ou en Université avec une orientation Informatique / Statistiques et une spécialisation en Data science.Vous connaissez le cycle de vie d'un projet data science (entraînement, inférence, évaluation continue.) et les « bonnes pratiques » du développement software (écriture de code modulaire et documenté, bonnes pratiques de collaboration et de versioning, tests unitaires, documentation).Vous maîtrisez les outils suivants : Requis (un des deux a minima) : R et/ou Python et leurs librairies ML standards (xgboost, scikit-learn,..), Git ;Sont un plus : Kedro, MLflow, CI/CD Gitlab.You're fluent in english ! Vous êtes notre candidat(e) idéal(e) ! Poste à pourvoir en Alternance, basé à la Défense (92), pour une durée de 1 an à partir de septembre 2025.",
        "ft_reference": "3648870",
        "skills": {
            "ProgLanguage": [
                "Python",
                "R"
            ],
            "DataAnalytics": [
                "R"
            ],
            "MachineLearning": [
                "Scikit-Learn",
                "XGBoost"
            ],
            "DevTools": [
                "Git"
            ],
            "Other": [
                "CI/CD",
                "ML",
                "Statistiques",
                "Machine Learning"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Machine Learning Engineer F/H - Projets scientifiques et techniques (H/F)",
        "job": "machine learning engineer",
        "contract_type": null,
        "salary": "Salaire brut : 50 - 70 k€ brut annuel",
        "company": "UBIKIO ",
        "location_raw": "BRIGNAIS",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-12",
        "company_data": {
            "sector": "Édition de logiciels applicatifs",
            "company_size": "Startup innovante, nous développons une plateforme SaaS B2B d'assistants intelligents pour le support technique industriel. Notre ambition est de diviser par 2 le nombre de sollicitations et le temps de résolution des problèmes. Cela passe par une capitalisation et une gestion fine des connaissances implicites générées à chaque intervention. Notre MVP est déjà sur le marché et utilisé par nos premiers clients, ce qui nous permet de valider notre modèle et d'itérer rapidement s...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3487739",
        "description": "Descriptif du poste:\n\nVotre mission :\nVotre mission est de concevoir, développer et mettre en œuvre des nouvelles fonctionnalités à forts impacts, de capitalisation et gestion de la connaissance par des outils de ML et d'IA.\nResponsabilités\n* Développement de modèles NLP : Fine-tuning et entraînement de modèles Transformers (BERT, GPT, RAG).\n* Recherche vectorielle & IA générative : Implémentation de bases vectorielles (FAISS, Pinecone) pour la récupération de connaissances.\n* Structuration des connaissances : Conception et exploitation de Knowledge Graphs (Neo4j, RDF, OWL).\n* Gestion des connaissances : mise en oeuvre de systèmes de contrôle et d'alerte sur la fraicheur, la cohérence et la propreté de la connaissance.\n* Optimisation des performances : Réduction des temps de réponse et gestion de la scalabilité des modèles IA.\n* MLOps & Déploiement : Déploiement des modèles en production via Docker, Kubernetes, AWS Sagemaker.\nOrganisation du travail :\nPoste 100% télétravail.\n\nProfil recherché:\n\n* Ingénieur en informatique avec 3+ ans d'expérience en Machine Learning, avec une spécialisation en NLP.\n* Expérience en industrialisation de modèles IA (MLOps, API d'inférence).\n* Solide compréhension des Knowledge Graphs et des systèmes de recherche avancée.\n* Expérience avec les bases vectorielles et le Retrieval-Augmented Generation (RAG).\n* Rigueur et autonomie pour un poste 100% télétravail\n* Capacité à prendre des décisions techniques\nPourquoi nous rejoindre ?\nUn projet ambitieux : Vous rejoignez une startup en amorçage avec un produit à fort potentiel et l'opportunité d'impacter directement la stratégie produit.\nUne équipe passionnée : Vous travaillerez avec une équipe talentueuse, créative et motivée à faire avancer le produit.\nFlexibilité et autonomie : Télétravail, avec une culture de l'autonomie, de la confiance et de l'impact.\nDéveloppement personnel : Fortes possibilités de faire évoluer votre carrière avec la croissance de l'entreprise.\n\n ",
        "ft_reference": "3487739",
        "skills": {
            "DataBase": [
                "Neo4j"
            ],
            "CloudComputing": [
                "AWS"
            ],
            "DevTools": [
                "Docker"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "Containers": [
                "Kubernetes",
                "Docker"
            ],
            "Other": [
                "ML",
                "Machine Learning"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "DATA ENGINEER & MACHINE LEARNING (IT) / Freelance (H/F)",
        "job": "data engineer",
        "contract_type": null,
        "salary": null,
        "company": null,
        "location_raw": "75 75",
        "location": "75",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3294790",
        "description": "CONTEXTE\n La mise en qualité de la maintenance et l?optimisation des coûts induits est un enjeu fort et nécessite un pilotage accru. Pour accompagner cette optimisation et pour une meilleure maitrise des coûts, des indicateurs ont été mis en place pour le pilotage et le suivi via des power BI.\nMISSIONS :\nÀ ce titre\nCréer des KPI de pilotage et de suivi \nAutomatiser les rapports \nDévelopper des applications power Apps \nAnalyser les informations de production via une machine Learning \nCréer un SharePoint \nCréer des tableaux de bord avec des KPI afin de piloter la production et d?identifier les pistes d?optimisation \nFaire la liaison avec les KPI financiers \nDévelopper des programmes permettant l?automatisation des tableaux de bord power BI \nDévelopper des application power Apps ou autre pour répondre à un certain nombre de cahier des charges \nAssurer l?administration de ces applications \nCréer un SharePoint et gérer les habilitations via des listes de diffusion ainsi que le contenu \nPasser par un développement pour améliorer les indicateurs et les tableaux de bord \nAnalyser les données GMAO et réaliser un programme (Machine Learning) permettant de cibler les installations avec des pannes récurrentes / complétude des bases de données \n \nRésultats attendus et/ou livrables \nComptes rendus des Animations et pilotages des différents réunions \nRédaction d?une synthèse hebdomadaire de la performance et suivi des actions \nApplications power Apps \nAutomatisation des rapports PBI\nRapports d?analyse issus de la machine learning - - - - - - -\nSharePoint complet et finalisé \nProfil candidat:\nPrérequis pour le poste \nMaitrise du power BI \nCommunication \nMachine Learning \nCompétences de développement \nMaitrise d?Excel et SharePoint\nUn bon relationnel",
        "ft_reference": "3294790",
        "skills": {
            "DataVisualisation": [
                "Power BI"
            ],
            "Other": [
                "Machine Learning"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Senior Machine Learning Engineer (IT) / Freelance (H/F)",
        "job": "machine learning engineer",
        "contract_type": null,
        "salary": null,
        "company": null,
        "location_raw": "75 75",
        "location": "75",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3294094",
        "description": "- Jouer un rôle clé dans l'industrialisation des produits IA, MLOps et gouvernance IA.\n- Piloter l'innovation et livrer des projets à forte valeur ajoutée pour les business units.\n- Accompagner l'équipe dans le cadrage des projets et la mise en place des pratiques de qualité et d'architecture logicielle.\n- Contribuer à la production automatisée des modèles de Machine Learning et assurer leur fonctionnalité.\n- Participer à l'amélioration des pratiques MLOps et participer à la veille technologique au sein des communautés de pratique.\n- Participer aux Meetups, BBL et autres événements techniques.\n- Bénéficier et contribuer à des événements de renforcement des compétences tels que les Dojos, Hackathons et Conférences.\nProfil candidat:\n- Formation supérieure en informatique ou mathématiques appliquées/statistiques.\n- Expérience significative dans l'industrialisation de modèles d'IA.\n- Orienté client, avec une forte volonté de relever les défis commerciaux avec des solutions innovantes.\n- Expertise en analyse de données, Machine Learning (classification, régression, clustering, etc.), Deep Learning (CNN, RNN, transformers) et GenAI (LLM).\n- Maîtrise de frameworks comme sklearn, TensorFlow, YOLO, PyTorch et Pydantic.\n- Maîtrise de technologies telles que PySpark, Azure ML, Git et Kubernetes.\n- Expertise Python, avec un accent sur les pratiques BDD, TDD et clean code.\n- Expérience de la définition des meilleures pratiques en ML OPS / LLM OPS et de travail avec Docker et Kubernetes dans des environnements cloud.",
        "ft_reference": "3294094",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "MachineLearning": [
                "TensorFlow",
                "PyTorch"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "DevTools": [
                "Git",
                "Docker"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "Containers": [
                "Kubernetes",
                "Docker"
            ],
            "Other": [
                "Cloud",
                "ML",
                "Statistiques",
                "Machine Learning"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Science - Machine Learning Engineer (IT) / Freelance (H/F)",
        "job": "data engineer",
        "contract_type": null,
        "salary": null,
        "company": "ILE-DE-FRANCE",
        "location_raw": "ILE-DE-FRANCE",
        "location": "ILE-DE-FRANCE",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3294058",
        "description": "Les tâches sont:\n- Analyse et interprétation des ensembles de données (structurées et non structurées) sur les produits et services et l?environnement de travail des collaborateurs BNP pour identification des motifs et des tendances.\n- Développement et mise en ?uvre des modèles de machine learning et des LLM pour détéction, prédictio et classification des données. L?objectif principale étant du datamining sur les tickets d'incidents des utilisateurs.\n- Construction et maintient des pipelines de machine learning pour les modèles d'IA/ML dans des environnements de production.\n- Collaboration avec les ingénieurs logiciels et les ingénieurs de données pour intégrer les modèles d'IA dans des applications évolutives.\n- Analyse et interprétation des résultats des modèles pour affination des algorithmes et amélioration des performances\nProfil candidat:\nLe bénéficiaiare souhaite une prestation d'accompagenemnet dans le cadre d'un Data Scientist talentueux et motivé. Le candidat idéal aura une solide expérience en science des données, en machine learning. Vous serez responsable de l'analyse de grands ensembles de données, du développement de modèles prédictifs et de la mise en ?uvre d'algorithmes de machine learning et de LLM pour résoudre des problèmes complexes.",
        "ft_reference": "3294058",
        "skills": {
            "Other": [
                "ML",
                "Machine Learning"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Machine Learning Engineer- Issy-Les-Moulineaux H/F",
        "job": "machine learning engineer",
        "contract_type": null,
        "salary": null,
        "company": "CAPGEMINI ",
        "location_raw": "PARIS 01",
        "location": "75",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-01",
        "company_data": {
            "sector": "Ingénierie, études techniques",
            "company_size": "Capgemini\n\nChoisir Capgemini, c'est choisir une entreprise où vous serez en mesure de façonner votre carrière selon vos aspirations. Avec le soutien et l'inspiration d'une communauté d'experts dans le monde entier, vous pourrez réécrire votre futur. Rejoignez-nous pour redéfinir les limites de ce qui est possible, contribuer à libérer la valeur de la technologie pour les plus grandes organisations et participer à la construction d'un monde plus durable et inclusif.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2925543",
        "description": "POSTE : Machine Learning Engineer- Issy-Les-Moulineaux H/F\nDESCRIPTION : Description de la mission\nEn tant que MLOPS Ingénieur au sein de la practice Insights & Data, vous serez amener à intervenir sur les sujets suivants :\n* DEVOPS / MLOPS / LLMOps (GitLab CI/CD, Kubernetes, AWS Cloud)\n* Réalisation d'API REST en Python\n* Industrialisation des POC internes\n* Coordination avec les équipes Cloud Center of Excellence et d'infrastructure\n* Maintenance des embeddings\n* Documentation et handover support\n* sécurisées d'acquisition et d'intégration de données\n* Vous configurez des référentiels de données à la pointe de la technologie dans des environnements distribués, majoritairement dans le cloud (Google Cloud Platform, Azure Databricks, AWS) et/ou en environnement Hadoop (distribution MapR, Cloudera, Hortonworks)\n* Vous construisez des pipelines de données pour collecter, transformer et traiter des données en collaboration avec des scientifiques de données afin de répondre aux exigences de la modélisation de données d'analyse avancée\nPROFIL : Profil\n* De formation Bac +5 en école d'ingénieur ou équivalent universitaire avec une spécialisation Data Science\n* Une première expérience sur un projet GenAI / RAG\n* Connaissance de Python\n* Expérience sur un projet NLP\n* Esprit ouvert et curieux\n* Bon niveau d'anglais",
        "ft_reference": "2925543",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "BigData": [
                "Hadoop",
                "Databricks"
            ],
            "CloudComputing": [
                "Google Cloud Platform",
                "AWS",
                "Azure"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "Containers": [
                "Kubernetes"
            ],
            "Other": [
                "Cloud",
                "DevOps",
                "CI/CD",
                "Machine Learning"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Machine Learning Ops Engineer - IA Défense F/H - Système, réseaux, données (H/F)",
        "job": "machine learning engineer",
        "contract_type": null,
        "salary": "Salaire brut : A négocier",
        "company": "TEKKIT.IO ",
        "location_raw": "PARIS 01",
        "location": "75",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-28",
        "company_data": {
            "sector": "Programmation informatique",
            "company_size": "Tekkit est le réseau social professionnel spécialisé dans les métiers de la tech. La plateforme se concentre sur les offres d'emploi, stages, alternances et missions freelance, tout en mettant l'accent sur les événements et le réseautage pour les professionnels du secteur. Tekkit propose des opportunités d'évolution en facilitant la rencontre avec des entreprises partenaires et en organisant des événements, comme des soirées de recrutement et de networking.\nAvec Tekkit, les ut...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2887192",
        "description": "Descriptif du poste:\n\nDescription de l'entreprise\nConstruisons ensemble un avenir de confiance\nThales est un leader mondial des hautes technologies spécialisé dans trois secteurs d'activité : Défense & Sécurité, Aéronautique & Spatial, et Cybersécurité & Identité numérique. Il développe des produits et solutions qui contribuent à un monde plus sûr, plus respectueux de l'environnement et plus inclusif. Le Groupe investit près de 4 milliards d'euros par an en Recherche & Développement, notamment dans des domaines clés de l'innovation tels que l'IA, la cybersécurité, le quantique, les technologies du cloud et la 6G. Thales compte près de 81 000 collaborateurs dans 68 pays.\nAvec plus de 600 experts IA et une centaine de doctorants en IA chaque année, et disposant d'un réseau de partenaires industriels, start-up et académiques de premier ordre, Thales est, depuis une décennie, un acteur majeur de l'IA de confiance, transparente, explicable et éthique. Le Groupe figure en tête, en Europe, dans le classement des déposants de brevets dans l'IA des systèmes critiques. Il intègre de l'IA dans plus d'une centaine de ses produits et services.\nCortAIx est l'accélérateur IA qui dotera les forces armées, les avionneurs et tous les opérateurs d'infrastructures critiques, de solutions hautement sécurisées leur apportant plus d'efficacité dans l'analyse des données et la prise de décision, tout en tenant compte des contraintes spécifiques, telles que la cybersécurité, l'embarquabilité et la frugalité, liées aux environnements critiques.\nAu sein de cette nouvelle organisation, nous représentons l'axe \"cortAIx Factory\" qui vise à accélérer la qualification et l'industrialisation des outils de développement de l'IA ainsi que les cas d'usage pour les données des systèmes. Thales dote déjà ses systèmes d'IA et continue d'identifier de nouveaux cas d'usages pour accélérer la performance, comme par exemple la planification de missions, la gestion du trafic aérien, le pilotage de drones et de robots.\n\nProfil recherché:\n\nMissions\nQUI SOMMES-NOUS ?\nThales Digital Factory s'inscrit dans le programme de transformation de Thales qui a pour ambition de devenir un acteur incontournable et exemplaire du digital, et ce dans l'ensemble de ses marchés. Notre mission consiste à accélérer la transition numérique du Groupe Thales en s'aventurant dans de nouveaux modes de travail et de décision. Notre stratégie s'articule autour de 6 valeurs : Responsabilisation, Orientée sur la donnée, Centrée sur l'utilisateur, Collaboration, Amélioration continue et Culture de l'échec. Nos bureaux se répartissent de Paris à Singapour en passant par Montréal au cœur d'écosystèmes innovants. Thales Digital Factory se distingue également grâce à son incubateur qui accompagne des start-ups internes et externes, ses plateformes digitales, son centre d'excellence Cloud et le développement de MVP, porteurs d'innovation pour l'offre digitale du Groupe et de nos clients.\nAvec plus de 600 experts IA et une centaine de doctorants en IA chaque année, et disposant d'un réseau de partenaires industriels, start-up et académiques de premier ordre, Thales est, depuis une décennie, un acteur majeur de l'IA de confiance, transparente, explicable et éthique. Le Groupe figure en tête, en Europe, dans le classement des déposants de brevets dans l'IA des systèmes critiques. Il intègre de l'IA dans plus d'une centaine de ses produits et services.\nNous recherchons notre futur Data Scientist dans le cadre du lancement de notre nouvelle entité CortAix :\nCortAIx est l'accélérateur IA qui dotera les forces armées, les avionneurs et tous les opérateurs d'infrastructures critiques, de solutions hautement sécurisées leur apportant plus d'efficacité dans l'analyse des données et la prise de décision, tout en tenant compte des contraintes spécifiques, telles que la cybersécurité, l'embarquabilité et la frugalité, liées aux environnements critiques.\nAu sein de cette nouvelle organisation, nous représentons l'axe \"cortAIx Factory\" qui vise à accélérer la qualification et l'industrialisation des outils de développement de l'IA ainsi que les cas d'usage pour les données des systèmes. Thales dote déjà ses systèmes d'IA et continue d'identifier de nouveaux cas d'usages pour accélérer la performance, comme par exemple la planification de missions, la gestion du trafic aérien, le pilotage de drones et de robots.",
        "ft_reference": "2887192",
        "skills": {
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Machine Learning Engineer expert RAG (IT) / Freelance (H/F)",
        "job": "machine learning engineer",
        "contract_type": null,
        "salary": null,
        "company": null,
        "location_raw": "75 75",
        "location": "75",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-25",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2693462",
        "description": "En quelques motsCherry Pick est à la recherche d'un \"Machine Learning Engineer expert RAG\" pour un client dans le secteur Bancaire\nDescription? Contexte & Objectifs \nNous recherchons un Data Scientist / Machine Learning Engineer spécialisé en Retrieval-Augmented Generation (RAG) pour concevoir et déployer des solutions innovantes basées sur l?IA générative et la recherche d?information. Vous travaillerez sur des données complexes et contribuerez activement à l?optimisation des pipelines RAG en structurant les données pour une recherche vectorielle efficace.\nVous maîtrisez les défis liés aux grands modèles de langage (LLM) et aux architectures RAG, et vous êtes capable de rédiger des RFP (Request for Proposal) pour comparer et choisir des solutions RAGaaS (RAG-as-a-Service) adaptées aux besoins de l?entreprise.\n? Missions principales\nDéployer des solutions RAG adaptées à des cas d?usage complexes, en optimisant la récupération et la génération d?informations.\nStructurer et indexer la donnée pour améliorer l?efficacité de la recherche vectorielle et réduire la latence.\nGérer les défis des LLMs, notamment le contrôle des hallucinations, l?évaluation des réponses et la gestion du contexte.\nExplorer et comparer les solutions RAGaaS, rédiger des RFP pour identifier la meilleure architecture en fonction des besoins métier.\nOptimiser les pipelines de recherche en combinant LLMs, bases de données vectorielles et moteurs de recherche hybrides.\nExpérimenter et itérer sur différentes configurations de bases vectorielles (FAISS, Weaviate, Pinecone, ChromaDB?).\nCollaborer avec les équipes Data, Produit et Développement pour intégrer les modèles RAG dans les systèmes existants.\nProfil candidat:\n?? Compétences requises\n? Machine Learning & LLMsExp érience en déploiement de solutions RAG sur des données complexes.\nCompréhension approfondie des LLMs et des défis liés à l?IA générative (hallucinations, grounding, context size?).\nMaîtrise des frameworks et API d?LLMs (LangChain, LlamaIndex, OpenAI, Hugging Face Transformers).\n? Recherche d?information & Bases vectoriellesExcellente connaissance des modèles de recherche hybride (dense vs sparse retrieval).\nExpérience avec FAISS, Pinecone, ChromaDB, Weaviate, Milvus?\nMaîtrise des mécanismes d?indexation, de ranking et de scoring pour améliorer la pertinence des résultats.\n? Développement & InfrastructureExp érience avec Python, PyTorch/TensorFlow, FastAPI/Faust, Docker, Kubernetes.\nConnaissance des solutions cloud pour l?IA (AWS, GCP, Azure).\nExpérience en MLOps, monitoring et évaluation de modèles en production.\n? Stratégie & S élection de SolutionsCapacité à rédiger des RFP pour évaluer les solutions RAGaaS du marché.\nExpérience dans la comparaison de solutions open-source vs commerciales.\nSensibilité aux enjeux de scalabilité, coût et performances des solutions RAG.",
        "ft_reference": "2693462",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "MachineLearning": [
                "TensorFlow",
                "PyTorch"
            ],
            "CloudComputing": [
                "GCP",
                "AWS",
                "Azure"
            ],
            "DevTools": [
                "Docker"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "Containers": [
                "Kubernetes",
                "Docker"
            ],
            "Other": [
                "Cloud",
                "Machine Learning"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "POT8227-Un Machine Learning Engineer sénior Sur la défense (IT) / Freelance (H/F)",
        "job": "machine learning engineer",
        "contract_type": null,
        "salary": null,
        "company": null,
        "location_raw": "75 75",
        "location": "75",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-19",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2475395",
        "description": "Amatek recherche pour l'un de ses clients ,Un Machine Learning Engineer sénior Sur la défense\nVOTRE ROLE\nEn tant que Machine Learning Engineer (F/H), vous aurez pour premier rôle l'industrialisation de\nprojets de Data Science pour la direction OPEX France,, autour des Use Cases de type\nDocument Processing / Understanding, afin d'automatiser des processus Métier. Pour y parvenir\nil sera nécessaire de collaborer avec les Data Scientists de l'équipe pour industrialiser les projets\nen Production, ainsi que de contribuer aux outils de monitoring nécessaires pour suivre la\nperformance des IA livrées.\nVOTRE MISSION\nVous serez intégré au sein d?une équipe composée de Data Scientists et de ML Engineers pour\ngarantir la livraison d?IAs de haute qualité, innovants et alignés à l?état de l?Art du marché.\nVotre rôle de Machine Learning Engineer est clé car il doit permettre à notre structure d?accélérer\nsa transformation en utilisant la Data et l?IA comme un levier stratégique.\nVous jouerez un rôle clé dans l'industrialisation des produits IA, le MLOps, la gouvernance de\nl'IA, la mise en place d'un socle technologique pour l'innovation et le delivery de projets à forte\nvaleur ajoutée.\nVous aurez la charge d?accompagner l'équipe dans le cadrage des projets et dans la mise en\nplace des bonnes pratiques de qualité logicielle et d?architecture, de contribuer à la mise en\nproduction automatisée des modèles de Machine Learning en vous assurant du maintien de leur\nfonctionnement et d?être garant de l?application des pratiques ML OPS.\nEn tant que Machine Learning Engineer, votre maitrise avancée des technologies et pratiques\nvous permettent de travailler sur des projets stratégiques et à fort impact pour l?entreprise. Vos\ncompétences dans le domaine de l?IA vous permettent de définir les pratiques ML OPS et LLM\nOPS et d?identifier les nouvelles technologies et pratiques de demain en respectant les principes\nd?architectures et la conformité aux enjeux de sécurité de l?entreprise.\nProfil candidat:\nExpertise souhaitée\nVOTRE PROFIL\nVous êtes issue d'une formation scientifique universitaire ou d'école d'ingénieur (Bac +5), vous\navez plusieurs années d?expérience (+ de 4 ans) en tant que Machine Learning Engineer dans le\ndomaine de la Data Science et du Machine Learning appliqué en entreprise, avec plusieurs\nmodèles mis en Production.\nVous disposez d?une expertise en Software Engineering et en Data Science et souhaitez les\nmettre en application dans un contexte riche et challengeant.\nPython n?a plus de secrets pour vous, et vous êtes une Software Craftsperson reconnue qui\nutilise le BDD, le TDD et les revues de code pour écrire du code Clean avec une maitrise des\ndifférents types d?architecture logicielle et patterns pour répondre aux besoins métiers.\nLa tête dans le Cloud, vous avez contribué à définir des bonnes pratiques dans le cadre du ML\nOPS / LLM OPS au sein de votre entreprise et vous êtes un utilisateur aguerri de Docker et\nKubernetes.\nVous pensez  Client  et vous valorisez au même niveau les Soft Skills et les Hard Skills et\nvous êtes reconnu pour votre leadership, votre capacité à communiquer et votre assertivité.\nCompétence interpersonnelles :\nCapacité à vulgariser des concepts IA\nBonne capacité de communication : tant à l'oral qu'à l'écrit\nNICE TO HAVE\nUne expérience avec le cloud Azure notamment le service Azure Machine Learning.\nDes connaissances Databricks / pySpark.\nUne sensibilité particulière à avoir une approche pour IA \"Responsable\".",
        "ft_reference": "2475395",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "BigData": [
                "Databricks"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "DevTools": [
                "Docker"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "Containers": [
                "Kubernetes",
                "Docker"
            ],
            "Other": [
                "Cloud",
                "ML",
                "Machine Learning"
            ],
            "EnSoftSkils": [
                "Leadership",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Machine Learning Engineer (IT) / Freelance (H/F)",
        "job": "machine learning engineer",
        "contract_type": null,
        "salary": null,
        "company": null,
        "location_raw": "75 75",
        "location": "75",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-19",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2475304",
        "description": "A PROPOS DU POSTE\nBasé sur notre site de Nanterre ou de Wasquehal, vous intégrerez l?AI Factory, qui fait partie intégrante du Data Office d?AXA France. Cette AI Factory a pour but d?implémenter et d?aider à industrialiser les projets s?appuyant sur l?intelligence artificielle au c?ur des activités d?AXA France.\nL?AI Factory et ses équipes contribuent au Delivery de bout en bout de projets intégrant de l?IA, de l?idéation à la mise en production jusqu?au monitoring des cas d?usage.\nVOTRE ROLE\nEn tant que Machine Learning Engineer (F/H), vous aurez pour premier rôle l'industrialisation de projets de Data Science pour la direction OPEX d'AXA France, autour des Use Cases de type Document Processing / Understanding, afin d'automatiser des processus Métier. Pour y parvenir il sera nécessaire de collaborer avec les Data Scientists de l'équipe pour industrialiser les projets en Production, ainsi que de contribuer aux outils de monitoring nécessaires pour suivre la performance des IA livrées.\nVOTRE MISSION\nVous serez intégré au sein d?une équipe composée de Data Scientists et de ML Engineers pour garantir la livraison d?IAs de haute qualité, innovants et alignés à l?état de l?Art du marché.\nVotre rôle de Machine Learning Engineer est clé car il doit permettre à AXA d?accélérer sa transformation en utilisant la Data et l?IA comme un levier stratégique.\nVous jouerez un rôle clé dans l'industrialisation des produits IA, le MLOps, la gouvernance de l'IA, la mise en place d'un socle technologique pour l'innovation et le delivery de projets à forte valeur ajoutée.\nVous aurez la charge d?accompagner l'équipe dans le cadrage des projets et dans la mise en place des bonnes pratiques de qualité logicielle et d?architecture, de contribuer à la mise en production automatisée des modèles de Machine Learning en vous assurant du maintien de leur fonctionnement et d?être garant de l?application des pratiques ML OPS.\nEn tant que Machine Learning Engineer, votre maitrise avancée des technologies et pratiques vous permettent de travailler sur des projets stratégiques et à fort impact pour l?entreprise. Vos compétences dans le domaine de l?IA vous permettent de définir les pratiques ML OPS et LLM OPS et d?identifier les nouvelles technologies et pratiques de demain en respectant les principes d?architectures et la conformité aux enjeux de sécurité de l?entreprise.\nProfil candidat:\nxpertise souhaitée\nVOTRE PROFIL\nVous êtes issue d'une formation scientifique universitaire ou d'école d'ingénieur (Bac +5), vous avez plusieurs années d?expérience (+ de 4 ans) en tant que Machine Learning Engineer dans le domaine de la Data Science et du Machine Learning appliqué en entreprise, avec plusieurs modèles mis en Production.\nVous disposez d?une expertise en Software Engineering et en Data Science et souhaitez les mettre en application dans un contexte riche et challengeant.\nPython n?a plus de secrets pour vous, et vous êtes une Software Craftsperson reconnue qui utilise le BDD, le TDD et les revues de code pour écrire du code Clean avec une maitrise des différents types d?architecture logicielle et patterns pour répondre aux besoins métiers.\nLa tête dans le Cloud, vous avez contribué à définir des bonnes pratiques dans le cadre du ML OPS / LLM OPS au sein de votre entreprise et vous êtes un utilisateur aguerri de Docker et Kubernetes.\nVous pensez  Client  et vous valorisez au même niveau les Soft Skills et les Hard Skills et vous êtes reconnu pour votre leadership, votre capacité à communiquer et votre assertivité.\nCompétence interpersonnelles :\nCapacité à vulgariser des concepts IA\nBonne capacité de communication : tant à l'oral qu'à l'écrit\nNICE TO HAVE\nUne expérience avec le cloud Azure notamment le service Azure Machine Learning.\nDes connaissances Databricks / pySpark.\nUne sensibilité particulière à avoir une approche pour IA \"Responsable\".\nMobilité\nDes déplacements entre les sites de Nanterre et le site de Wasquehal (Lille) sont à prévoir",
        "ft_reference": "2475304",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "BigData": [
                "Databricks"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "DevTools": [
                "Docker"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "Containers": [
                "Kubernetes",
                "Docker"
            ],
            "Other": [
                "Cloud",
                "ML",
                "Machine Learning"
            ],
            "EnSoftSkils": [
                "Leadership",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Machine Learning Engineer H/F",
        "job": "machine learning engineer",
        "contract_type": null,
        "salary": null,
        "company": "AXA EN FRANCE ",
        "location_raw": "NANTERRE",
        "location": "92",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-14",
        "company_data": {
            "sector": "Autres assurances",
            "company_size": "Notre raison d'être chez AXA ? Chaque jour, nous agissons ensemble pour le progrès humain en protégeant ce qui compte. Une mission qui donne le sourire et envie de se lever le matin !  \nUn des leaders mondiaux de l'assurance dans la protection des biens, des personnes et des actifs, AXA c'est 147 000 collaborateurs et contributeurs qui s'engagent au quotidien pour nos clients, c'est 51 pays dans lesquels nous distribuons nos produits et services et plus de 94 millions de client qui n...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2173389",
        "description": "POSTE : Machine Learning Engineer H/F\nDESCRIPTION : Votre future équipe, nos enjeux et ambitions.\n\nEn tant que Senior Machine Learning Engineer (F/H), vous intégrerez l'AI Factory qui fait partie intégrante de la DATA & AI OFFICE (DIAO) d'AXA France.\n\nCette AI Factory a pour but d'implémenter et à industrialiser l'intelligence artificielle au coeur des activités d'AXA France.\n\nL'AI Factory et ses équipes portent et contribuent au Delivery de bout en bout de l'IA, de l'idéation à la mise en production et au monitoring des cas d'usage.\n\nVous serez au sein d'une équipe delivery composée de Data Scientists et de ML Engineers pour garantir la livraison de produits IA de haute qualité, innovants et alignés à l'état de l'Art du marché.\n\nVotre rôle et vos missions\n\nVous jouerez un rôle clé dans l'industrialisation des produits IA, le MLOPS, la gouvernance de l'IA, la mise en place d'un socle technologique pour l'innovation et le delivery de projets à forte valeur ajoutée pour les business units d'AXA France, en particulier à destination de ses programmes stratégiques.\n\nVous aurez la charge d'accompagner la squad dans le cadrage des projets et dans la mise en place des bonnes pratiques de qualité logicielle et d'architecture.\n\nAussi, vous serez pleinement contributeur de la mise en production automatisée des modèles de Machine Learning, en vous assurant du maintien de leur fonctionnement.\n\nEnfin, vous devrez participer à l'amélioration des pratiques ML OPS et à la veille technologique au sein de nos « CoP » ou communautés de pratiques (communiquer / participer à des Meetups et BBLs autours de sujet techniques.).\n\nEn nous rejoignant, vous pourrez profiter et contribuer aux différents événements de notre Web Center pour maintenir et améliorer votre technicité tout en transmettant votre savoir à travers des Meetup, BBL, Dojos, Hackathons, Communautés, Conférences, etc.\nNous sommes persuadés que pour bien prendre soin de nos clients, nous devons commencer par bien prendre soin de nos collaborateurs ! Les avantages que nous proposons à nos salariés sont nombreux.Nous choisir, c'est bénéficier par exemple :\n- D'un package de rémunération complet comprenant un salaire fixe, un complément de rémunération variable, des primes, de la participation et de l'intéressement, la possibilité d'acquérir des actions AXA, ou encore des solutions d'épargne avantageuses ;\n- D'un cadre de travail flexible jusqu'à 3 jours de télétravail possible par semaine (selon profil du poste), des tickets restaurant pour les jours télétravaillés ou encore une participation à l'achat d'un écran ou fauteuil ergonomique ;\n- D'une politique visant à concilier vie personnelle et vie professionnelle avec 28 jours de congés payés, entre 14 et 16 RTT selon les années, des formules de travail à temps partiel ou encore des jours d'absence rémunérées pour la rentrée scolaire ou un déménagement par exemple ;\n- De la possibilité de s'engager pour une cause qui vous tient à coeur grâce à nos associations telles que AXA Atout Coeur, AXA Compétences Solidaires ou encore AXA Prévention ;\n- Et bien plus encore ! Perspectives de développement des compétences et de carrières immenses, CE, conciergerie, offres privilèges, soutien en cas d'épreuve personnelleOn s'arrête là, la liste est longue\nPROFIL : Ce dont vous aurez besoin pour réussir\n\nDe formation supérieure en informatique ou en mathématique appliquée / Statistiques, vous justifiez de plusieurs expériences concrètes et significatives en industrialisation de modèle d'IA.\n\nVous êtes reconnu pour mettre le « client » au centre de vos actions, et pour avoir une forte appétence à atteindre les défis business de l'entreprise sur des sujets innovants.\n\nVous maîtrisez les concepts traditionnels en analyse des données, ainsi que des connaissances poussées d'algorithmes de Machine Learning (classification et régression, clustering, surapprentissage, régularisation, Computer Vision, OCR, NLP, etc.), comme de Deep Learning (CNN, RNN, transformers, etc.), et GenAI (LLM). Frameworks sklearn, TensorFlow, YOLO, pyTorch, pydantic.\n\nVous maitrisez des technologies tel que PYSPARK, AZURE ML, GIT, KUBERNETES.\n\nPython n'a plus de secrets pour vous, et vous êtes une Software Craftsperson reconnue qui utilise le BDD, le TDD et les revues de code pour écrire du code Clean avec une maîtrise des différents types d'architecture logicielle et patterns pour répondre aux besoins métiers.\n\nLa tête dans le Cloud, vous avez contribué à définir des bonnes pratiques dans le cadre du ML OPS / LLM OPS au sein de votre entreprise et vous êtes un utilisateur aguerri de Docker et Kubernetes.\n\nNice to have\n\nVous manifestez u",
        "ft_reference": "2173389",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "MachineLearning": [
                "TensorFlow",
                "PyTorch"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "DevTools": [
                "Git",
                "Docker"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "Containers": [
                "Kubernetes",
                "Docker"
            ],
            "Other": [
                "Cloud",
                "ML",
                "Statistiques",
                "Machine Learning"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Machine Learning Engineer H/F",
        "job": "machine learning engineer",
        "contract_type": null,
        "salary": null,
        "company": "MATMUT ",
        "location_raw": "RUEIL MALMAISON",
        "location": "92",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-14",
        "company_data": {
            "sector": "Autres assurances",
            "company_size": "La Matmut est un groupe complet d'assurance. Nos valeurs mutualistes sont à la base de notre fonctionnement. Notre modèle, sans actionnaires, fait partie de notre ADN depuis plus de 60 ans. Notre mutualisme, ancré dans la réalité, agit et met en mouvement chacun et chacune d'entre nous.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1825404",
        "description": "POSTE : Machine Learning Engineer H/F\nDESCRIPTION : Rattaché(e) au sein du Pôle Data Engineering de notre Direction Data Analytics, vous aurez comme missions principales :\n\n- L'industrialisation des codes et travaux en provenance des DataScientist et avec leur collaboration\n- La maintenance et l'évolution des templates, accélérateurs et librairies internes\n- Le cadrage des aspects Machine Learning associés aux projets\n- L'industrialisation des modèles préparés par les Data Scientists (packaging, déploiement, mise en place du monitoring) en collaboration avec les équipes IT\n- La configuration et la bonne utilisation des outils et process de développement (DEVOPS, MLOPS)\n- La contribution à la gestion du RUN des projets\n- La définition des pratiques MLOPS pour les nouvelles filières de développement.\nPROFIL : Vous savez développer des modèles prédictifs.\nVous disposez d'une solide expérience de traitements de pipelines de données et d'industrialisation de modèles de Machine Learning.\nVous avez des bases de code solides en Python et êtes à l'aise avec les bonnes pratiques de développement (PEP8, développement modulaire, tests unitaires)\nVous avez l'habitude de travailler avec les outils et process de développement usuels (Git, CI-CD).\nVous avez déjà travaillé avec les outils de Google Cloud Platform.\nLes outils et pratiques MLOPS vous sont familiers.\nVous êtes une personne réactive. Vous faites preuve de rigueur, d'organisation et vous possédez un bon esprit d'équipe.",
        "ft_reference": "1825404",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "CloudComputing": [
                "Google Cloud Platform"
            ],
            "DevTools": [
                "Git"
            ],
            "Other": [
                "Cloud",
                "DevOps",
                "Machine Learning"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Engineer - Machine Learning - #- Lille France H/F",
        "job": "data engineer",
        "contract_type": null,
        "salary": null,
        "company": "ASTEK ",
        "location_raw": "LILLE",
        "location": "59",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-14",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Créé en France en 1988, Astek est un acteur mondial de l'ingénierie et du conseil en technologies. Fort de son expertise dans de nombreux secteurs industriels et tertiaires, Astek accompagne ses clients internationaux dans le déploiement intelligent de leurs produits et de leurs services, et dans la mise en oeuvre de leur transformation digitale.Depuis sa création, le Groupe a fondé son développement sur une forte culture d'entrepreneuriat et d'innovation, et sur l'accompagnement et l...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/0907035",
        "description": "POSTE : Data Engineer - Machine Learning - #- Lille France H/F\nDESCRIPTION : Vous jouerez un rôle clé dans la conception et la mise en oeuvre de solutions data innovantes au sein du périmètre marketing client. Vos contributions permettront de :\n- Développer des algorithmes et produits data intégrant des technologies d'IA et de machine learning.\n- Automatiser des processus complexes pour améliorer la prise de décision stratégique.\n- Mettre en place des visualisations impactantes avec Power BI ou Looker.\n\nLe Groupe Astek\n\nCréé en France en 1988, Astek est un acteur mondial de l'ingénierie et du conseil en technologies. Fort de son expertise dans de nombreux secteurs industriels et tertiaires, Astek accompagne ses clients internationaux dans le déploiement intelligent de leurs produits et de leurs services, et dans la mise en oeuvre de leur transformation digitale.\n\nDepuis sa création, le Groupe a fondé son développement sur une forte culture d'entrepreneuriat et d'innovation, et sur l'accompagnement et la montée en compétence de ses 10.000 collaborateurs qui s'engagent chaque jour à promouvoir la complémentarité entre les technologies numériques et l'ingénierie des systèmes complexes.\n\nRejoignez un Groupe en fort développement en France et à travers le monde avec un chiffre d'affaires prévisionnel de 720 M€ en 2024.\n\nTous les détails sur le Groupe sur le site https://astekgroup.fr. Et vous pouvez aussi nous suivre sur notre blog : https://blog.groupeastek.com.\n\nNos Plus\n- Astek est green et fait bénéficier ses salariés d'une indemnité kilométrique vélo\n- Une politique CARE sur-mesure déployée par nos équipes RH pour nos collaborateurs (https://astekgroup.fr/engagements)\n- Notre charte de la Diversité\n\n  #LI-CD9\nVotre mission ( si vous l'acceptez !) :\n\nEn tant qu'Ingénieur Data, votre rôle sera essentiel pour transformer la donnée brute en véritables leviers de performance. Vous serez chargé de :\n- Concevoir et implémenter des algorithmes de machine learning et des solutions d'intelligence artificielle adaptés au périmètre marketing client.\n- Automatiser des processus data complexes pour optimiser les performances et la prise de décision.\n- Développer des visualisations impactantes à l'aide d'outils comme Power BI ou Looker, permettant de simplifier la lecture des insights clés.\n- Structurer, nettoyer et cartographier les données afin de garantir leur qualité et leur fiabilité.\n- Déployer un datamesh performant, intégrant des sondes de contrôle pour assurer une utilisation optimale des données au sein des équipes.\n- Collaborer étroitement avec des équipes multidisciplinaires dans un environnement Agile pour répondre aux besoins métiers.\n\nIngénieur Distribution / Services Internet\nVotre quotidien sera rythmé par :\n- Collecter, structurer et nettoyer les données pour garantir leur qualité et leur fiabilité.\n- Concevoir des pipelines automatisés avec des outils comme Airflow et Dataflow.\n- Créer des visualisations impactantes via Power BI ou Looker pour faciliter la prise de décision.\n- Collaborer avec des équipes Agile pour répondre aux besoins métiers et partager les meilleures pratiques.\n\nEnvironnement technique :\n- Langages et développement : Python, Shell, FastAPI\n- Orchestration et automatisation : Airflow, Dataflow\n- Bases de données et visualisation : BigQuery, Power BI, Looker\n- Versioning et CI/CD : Git, GitHub, pipelines CI/CD\n- Méthodologies : Scrum, Kanban\n\nVous :\n- Vous justifiez d'au moins 3 années d'expérience dans un poste similaire, avec une expertise avérée en gestion et exploitation de données.\n- Vous maîtrisez les outils et langages suivants : Python, Shell, FastAPI, ainsi que les solutions de visualisation comme Power BI ou Looker.\n- Vous êtes à l'aise avec les pipelines de données et des outils comme Airflow, Dataflow et BigQuery.\n- Vous êtes familier des environnements Agile (Scrum, Kanban) et savez travailler en équipe pour atteindre les objectifs.\n- Vous êtes reconnu pour votre rigueur, votre autonomie et votre capacité à traduire des données complexes en solutions exploitables.\n- Un bon niveau d'anglais technique est un atout pour évoluer dans ce poste.\n\nRencontrons-nous !\n\nVous vous êtes reconnu sur l'annonce et Astek vous plaît !\n\nPour en savoir plus sur vous, Clarisse, notre Chargée de recrutement vous contactera. Puis, vous aurez 2 entretiens max, avec Laura (votre futur manager) et Jonathan (notre responsable d'agence) !\nCDIHybrid\nPROFIL :",
        "ft_reference": "0907035",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "DevTools": [
                "Git"
            ],
            "DBMS": [
                "BigQuery"
            ],
            "Automation": [
                "Airflow"
            ],
            "Other": [
                "CI/CD",
                "Machine Learning"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Machine Learning Engineer H/F",
        "job": "machine learning engineer",
        "contract_type": null,
        "salary": null,
        "company": "INETUM ",
        "location_raw": "BREST",
        "location": "29",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-14",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Inetum est un leader européen des services numériques. Pour les entreprises, les acteurs publics et la société dans son ensemble, les 28 000 consultants et spécialistes du groupe visent chaque jour l'impact digital : des solutions qui contribuent à la performance, à l'innovation et au bien commun.\n\nPrésent dans 19 pays au plus près des territoires, et avec ses grands partenaires éditeurs de logiciels, Inetum répond aux enjeux de la transformation digitale avec proximité...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/0573528",
        "description": "POSTE : Machine Learning Engineer H/F\nDESCRIPTION : Responsabilités : \n- Développer et déployer des API de machine learning sur le cloud privé du groupe ou sur la plateforme Google Cloud Platform (GCP) pour résoudre des problèmes spécifiques à l'entreprise. \n- Orchestrer des API de traitement de données et de machine learning au sein de workflows complexes \n- Définir et maintenir l'architecture de machine learning hybride (on-prem et GCP) et portable pour toutes les phases du MLOPS (développement, ré-entraînement, inférence, suivi de modèle) \n- Participer aux évolutions du framework de développement de machine learning de l'IA factory (pyarchetype) \n- Travailler en étroite collaboration avec les équipes de développement logiciel pour intégrer les modèles dans les applications existantes. \n- Assurer la surveillance continue des modèles déployés, effectuer la gestion des incidents pour assurer le maintien en conditions opérationnelles. \n- Documenter de manière exhaustive le processus de déploiement des modèles, y compris les choix d'architecture, les algorithmes utilisés et les résultats obtenus. \n- Rester informé des avancées technologiques et des meilleures pratiques en matière d'apprentissage automatique, en apportant des recommandations pour améliorer constamment les processus et les résultats.\nPoste basé a Rennes avec 2 jours de télétravail par semaine\nPROFIL : - Diplôme en informatique, mathématiques appliquées ou domaine connexe. \n- Expérience pratique dans le développement et le déploiement de modèles de machine learning. \n- Maîtrise de la programmation en python. \n- Expérience en DEVOPS, avec une spécialisation en IA ou en apprentissage automatique. \n- Maîtrise de Google Cloud Platform et de ses services (Kubernetes). \n- Si possible, connaissance de gestion de workflows complexes (Outil utilisé : Temporal) \n- Compréhension des concepts statistiques et mathématiques sous-jacents aux modèles de machine learning. \n- Capacité à travailler en équipe et à collaborer avec les autres services \n- Capacité à appréhender les contraintes liées au développement de produits d'IA dans le secteur bancaire et assurantiel",
        "ft_reference": "0573528",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "CloudComputing": [
                "GCP",
                "Google Cloud Platform"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "Containers": [
                "Kubernetes"
            ],
            "Other": [
                "Cloud",
                "DevOps",
                "Statistiques",
                "Machine Learning"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Machine Learning Engineer en Alternance H/F",
        "job": "machine learning engineer",
        "contract_type": null,
        "salary": null,
        "company": "DATA SCIENCETECH INSTITUTE ",
        "location_raw": "BORDEAUX",
        "location": "33",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-14",
        "company_data": {
            "sector": "Formation continue d'adultes",
            "company_size": "DSTI - School of Engineering s'est donnée pour mission première de former des spécialistes en Informatique, Cloud et Intelligence Artificielle.\n\nDepuis 2015, DSTI a formé + de 1000 étudiants sur les métiers de la donnée (Data Analyst/Data Engineer/Data Scientist), en offrant les programmes les plus intensifs du marché et les plus reconnus sur le marché de l'emploi.\n\nPres de 2/3 des candidats ont trouvé une alternance grâce au réseau de l'école et de nos parte...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/8278228",
        "description": "POSTE : Machine Learning Engineer en Alternance H/F\nDESCRIPTION : L'alternance à DSTI est une passerelle vers l'excellence, offrant une formation de haut niveau sans coût pour l'étudiant, et mariant habilement pratique et théorie pour une immersion réussie dans le monde professionnel.\n- Description du poste :\n\nNous sommes à la recherche d'ALTERNANT.ES (H/F) qui souhaitent intégrer nos Applied MSc pour rejoindre l'une de nos 300 entreprises partenaires dans le secteur industriel et tertiaire, pour la rentrée de Mars 2024 et Septembre 2024.\n\nVoici quelques exemples de missions proposées en entreprise :\n- Alimentation de systèmes de Data Warehouse.\n- Développement de bases de données multidimensionnelles.\n- Industrialisation d'algorithmes d'IA\n- Pipelines de données : développement de scripts ETL (Extract-transform-load) dans des environnements Big Data.\n- Identifier les problématiques business et proposer des pistes de modélisation.\n- Proposer des solutions d'extraction et d'exploitation des données.\n- Créer des tableaux de bords (Data Visualisation)\n- Exploiter des modèles de données (Data model), gérer et alimenter des bases de données.\n\nLa formation est entièrement prise en charge par l'entreprise d'accueil dans le cadre d'un contrat d'apprentissage ou contrat de professionnalisation. Vous serez rémunéré à un pourcentage du barème légal en fonction de votre âge.\n\nAprès une expérience d'un an en entreprise, vous obtiendrez le titre « Expert en Science des Données », titre enregistré au RNCP de niveau 7 (niveau Master).\nPROFIL : Vous êtes titulaire d'un Bac +4/Bac +5 (Bac +3 possible pour le programme en Data Analytics) ou de plusieurs années d'expériences professionnelles dans le domaine visé ? Vous recherchez une spécialisation reconnue avant d'entrer sur le marché du travail ?\n\nLa sélection s'appuie sur plusieurs éléments : Analyse du dossier, vérification des prérequis, examen en ligne, entretien et commission de sélection.",
        "ft_reference": "8278228",
        "skills": {
            "Other": [
                "Big Data",
                "Machine Learning"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Machine Learning Engineer en Alternance H/F",
        "job": "machine learning engineer",
        "contract_type": null,
        "salary": null,
        "company": "DATA SCIENCETECH INSTITUTE ",
        "location_raw": "LYON 01",
        "location": "69",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-14",
        "company_data": {
            "sector": "Formation continue d'adultes",
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/8278221",
        "description": "POSTE : Machine Learning Engineer en Alternance H/F\nDESCRIPTION : Data ScienceTech Institute (DSTI), 1ère école supérieure d'application à la Data Science, l'IA et du Big Data en France, lance le parcours en alternance à partir de la prochaine rentrée prévue en Septembre 2023 pour intégrer les formations Applied MSc in Data Analytics, Applied MSc in Data Science and Artificial Intelligence ou Applied MSc in Data Engineering for Artificial Intelligence, enregistrées au RNCP de niveau 7 (équivalent Bac +5). Deux modes d'études possibles : en présentiel sur nos campus de Sophia-Antipolis et Paris, ou en ligne sur tout le territoire national.\n- Description du poste :\n\nNous sommes à la recherche d'ALTERNANT.ES (H/F) qui souhaitent intégrer nos formation pour rejoindre l'une de nos 300 entreprises partenaires dans le secteur industriel et tertiaire, pour la rentrée de Septembre 2023.\n\nNous vous proposons un programme d'intégration et d'apprentissage sur un métier d'avenir qui connaît déjà une une demande croissante. Vous alternerez entre périodes en entreprise et périodes en formation avec un suivi pédagogique et un accompagnement personnalisé.\n\nVoici quelques exemples de missions proposées en entreprise :\n- Alimentation de systèmes de Data Warehouse.\n- Développement de bases de données multidimensionnelles.\n- Industrialisation d'algorithmes d'IA\n- Pipelines de données : développement de scripts ETL (Extract-transform-load) dans des environnements Big Data.\n- Identifier les problématiques business et proposer des pistes de modélisation.\n- Proposer des solutions d'extraction et d'exploitation des données.\n- Créer des tableaux de bords (Data Visualisation)\n- Exploiter des modèles de données (Data model), gérer et alimenter des bases de données.\n\nLa formation est entièrement prise en charge par l'entreprise d'accueil dans le cadre d'un contrat d'apprentissage ou contrat de professionnalisation. Vous serez rémunéré à un pourcentage du barème légal en fonction de votre âge.\n\nAprès une expérience d'un an en entreprise, vous obtiendrez le titre « Expert en Science des Données », titre enregistré au RNCP de niveau 7 (niveau Master).\n\nVous êtes titulaire d'un Bac +4/Bac +5 (Bac +3 possible pour le programme en Data Analytics) ou de plusieurs années d'expériences professionnelles dans le domaine visé ? Vous recherchez une spécialisation reconnue avant d'entrer sur le marché du travail ?\n\nLa sélection s'appuie sur plusieurs éléments : Analyse du dossier, vérification des prérequis, examen en ligne, entretien et commission de sélection.\nPROFIL :",
        "ft_reference": "8278221",
        "skills": {
            "Other": [
                "Big Data",
                "Machine Learning"
            ]
        }
    }
]