[
    {
        "source": "France Travail",
        "job_title": "Architecte cloud h/f",
        "job": "data architect",
        "contract_type": null,
        "salary": null,
        "company": null,
        "location_raw": "PARIS (DEPT.) 75",
        "location": "75",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-09",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1996695",
        "description": "Architecte CLOUD AWS F/H \n\nDescription de poste\n Vous intégrez notre centre d'excellence de prestation de services à Paris spécialisé dans le l'infrastructure et Cloud.\n\nAu sein de nos différents centres, nous proposons à nos clients une approche stratégique de bout en bout, de la définition du projet d'externalisation à sa mise en œuvre. Nous intervenons auprès de grands acteurs dans des domaines variés tels que l'infrastructure, le développement et la maintenance applicative, le support, le testing ou encore le cloud et les ERP.\n\nStack technique / Environnement projet : Architecture, Cloud, AWS \n\n\nFonctions et responsabilités\n En tant qu'architecte cloud, vous aurez pour mission de:\n\n- Concevoir, développer et transformer des solutions cloud sur des périmètres full ou hybride.\n- Connaitre les risques métiers et techniques liés au Cloud et savoir mettre en œuvre les politiques de sécurités et de performances attendues.\n- Suivre les documentations techniques, leurs évolutions et leurs mises en œuvres.\n- Assurer le déploiement, la conformité et la sécurité répondant aux normes avec les équipes techniques.\n- Communiquer les évolutions technologiques au sein de l'organisation et capitaliser en faisant évoluer les normes et standards en vigueur.\n- Accompagner les choix techniques du client dans la gestion de ses projets vers le Cloud avec une approche novatrice et créative.\n- Organiser et contribuer aux comités techniques.\n\nEn rejoignant CGI, vous bénéficiez notamment d'une offre complète de formations (techniques, métiers, développement personnel,.), de flexibilité grâce à notre accord télétravail (jusqu'à 3 jours de télétravail par semaine), d'une politique de congés avantageuse (27 jours de congés payés, RTT, congés ancienneté et enfant malade,.) et d'un package d'avantages intéressant (régime d'achats d'actions, participation, CSE,...). \n\n\nQualités requises pour réussir dans ce rôle\n De formation supérieure Bac+5 option informatique en école d'ingénieurs avec une expérience d'au moins 2 ans pour les juniors et plus de 5 ans pour les profils expérimentés au sein d'une équipe client ou projet dans l'analyse, la spécification, la mise en œuvre ou l'exploitation de solutions cloud.\n\nVous maitrisez les compétences techniques suivantes :\nCloud (AWS, Azure, GCP) : bonne connaissances, expériences et certifications.\nDevops (Terraform, GIT, Ansible, Jenkins, CI/CD) : bonne connaissances, expériences.\nConteneurisation : bonne connaissances.\n\nVous êtes ou vous avez :\n- Bonne communication\n- Sens du service\n- Anglais niveau B2\n\n« CGI est un employeur inclusif et attentif aux candidatures des personnes en situation de handicap, à l'évolution de carrières des hommes et des femmes et au bien-être de nos salariés LGBT+. Dans un souci d'accessibilité et de clarté, le point médian n'est pas utilisé dans cette annonce. Tous les termes employés se réfèrent aussi bien au genre féminin que masculin. » \n\n\n Ensemble, en tant que propriétaires, mettons notre savoir-faire à l'œuvre.\n\nLa vie chez CGI est ancrée dans l'actionnariat, le travail d'équipe, le respect et un sentiment d'appartenance. Chez nous, vous pourrez exploiter votre plein potentiel parce que. \n\nNous vous invitons à devenir propriétaire dès le jour 1 alors que nous travaillons ensemble à faire de notre rêve une réalité. C'est pourquoi nous nous désignons comme associés de CGI, plutôt que comme employés. Nous tirons profit des retombées de notre succès collectif et contribuons activement à l'orientation et à la stratégie de notre entreprise.\n\nVotre travail crée de la valeur. Vous élaborerez des solutions novatrices et développerez des relations durables avec vos collègues et clients, tout en ayant accès à des capacités mondiales pour concrétiser vos idées, saisir de nouvelles opportunités, et bénéficier d'une expertise sectorielle et technologique de pointe.  \n\nVous ferez évoluer votre carrière en vous joignant à une entreprise bâtie pour croître et durer. Vous serez soutenus par des leaders qui ont votre santé et bien-être à cœur et qui vous permettront de saisir des occasions afin de parfaire vos compétences et élargir les horizons.\n\nJoignez-vous à nous, l'une des plus importantes entreprises de conseil en technologie de l'information (TI) et en management au monde. \n\n\n\n\n\nA compétences égales, priorité aux travailleurs handicapés et autres bénéficiaires de l'obligation d'emploi.",
        "ft_reference": "1996695",
        "skills": {
            "CloudComputing": [
                "GCP",
                "AWS",
                "Azure"
            ],
            "DevTools": [
                "Jenkins",
                "Git"
            ],
            "Automation": [
                "Ansible"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Other": [
                "CI/CD",
                "Cloud",
                "DevOps"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte cloud h/f",
        "job": "data architect",
        "contract_type": null,
        "salary": null,
        "company": null,
        "location_raw": "GRENOBLE 38",
        "location": "38",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-09",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1995636",
        "description": "Architecte solution F/H \n\nDescription de poste\n Vous rejoignez CGI, leader mondial du conseil et des services numériques à Grenoble et accompagnez nos clients dans le secteur de l'industrie et de la télécommunication.\n\nPartenaires de grands comptes de la région Grenobloise, nos équipes accompagnent nos clients dans des domaines variés tels que l'industrie, l'énergie, les transports, ou les télécommunications offrant ainsi à nos collaborateurs un cadre favorisant l'évolution de chacun dans les métiers du conseil, de l'expertise technique et de la gestion de projet.\n\nStack technique : Java ou .Net / Cloud ou AWS / Angular, Vue, React ou Svelte \n\n\nFonctions et responsabilités\n En tant qu'architecte solution ou d'entreprise, vous intervenez depuis la phase d'avant-vente ou de cadrage jusqu'à l'accompagnement des projets de nos clients. \nSur les projets, vous êtes un acteur clé pour définir les orientations technologiques et sécuriser la production en réduisant les risques techniques.\nPour nos clients, vous êtes un interlocuteur privilégié pour les sujets d'architecture d'applications ou du Système d'Information.\nNos besoins sont multiples et nombreux. Les missions précises dépendront de vos domaines de compétences.\n\nEn rejoignant CGI, vous bénéficiez notamment d'une offre complète de formations/certifications (techniques, métiers, développement personnel,.), de flexibilité grâce à notre accord télétravail (jusqu'à 3 jours de télétravail par semaine), d'une politique de congés avantageuse (27 jours de congés payés, RTT, congés ancienneté et enfant malade,.) et d'un package d'avantages intéressant (régime d'achats d'actions, participation, CSE,...). \n\n\nQualités requises pour réussir dans ce rôle\n De formation Bac+5 en école d'ingénieur ou d'informatique avec une expérience d'au moins 5 ans sur le poste.\n\nVous maitrisez les compétences techniques suivantes : \n- Environnement Java ou .Net\n- Environnement Cloud AWS ou Azure\n- Maîtrise d'une technologie front-end : Angular , Vue, React ou Svelte\n- Définition d'architecture, écriture de dossier d'architecture\n- Des notions d'urbanisation d'un SI / Architecture d'entreprise\n\nVous êtes ou avez les qualités suivantes : \n- Bon communicant / Capacité à convaincre\n- Organisé, rigoureux et précis\n- flexible et dynamique, doté d'une forte orientation vers la satisfaction client et capable de s'adapter efficacement aux évolutions du marché.\n- Anglais : courant\n\n\nCGI est un employeur inclusif et attentif aux candidatures des personnes en situation de handicap, à l'évolution de carrières des hommes et des femmes et au bien-être de nos salariés LGBT+. Dans un souci d'accessibilité et de clarté, le point médian n'est pas utilisé dans cette annonce. Tous les termes employés se réfèrent aussi bien au genre féminin que masculin. » \n\n\n Ensemble, en tant que propriétaires, mettons notre savoir-faire à l'œuvre.\n\nLa vie chez CGI est ancrée dans l'actionnariat, le travail d'équipe, le respect et un sentiment d'appartenance. Chez nous, vous pourrez exploiter votre plein potentiel parce que. \n\nNous vous invitons à devenir propriétaire dès le jour 1 alors que nous travaillons ensemble à faire de notre rêve une réalité. C'est pourquoi nous nous désignons comme associés de CGI, plutôt que comme employés. Nous tirons profit des retombées de notre succès collectif et contribuons activement à l'orientation et à la stratégie de notre entreprise.\n\nVotre travail crée de la valeur. Vous élaborerez des solutions novatrices et développerez des relations durables avec vos collègues et clients, tout en ayant accès à des capacités mondiales pour concrétiser vos idées, saisir de nouvelles opportunités, et bénéficier d'une expertise sectorielle et technologique de pointe.  \n\nVous ferez évoluer votre carrière en vous joignant à une entreprise bâtie pour croître et durer. Vous serez soutenus par des leaders qui ont votre santé et bien-être à cœur et qui vous permettront de saisir des occasions afin de parfaire vos compétences et élargir les horizons.\n\nJoignez-vous à nous, l'une des plus importantes entreprises de conseil en technologie de l'information (TI) et en management au monde. \n\n\n\n\n\nA compétences égales, priorité aux travailleurs handicapés et autres bénéficiaires de l'obligation d'emploi.",
        "ft_reference": "1995636",
        "skills": {
            "ProgLanguage": [
                "Java"
            ],
            "CloudComputing": [
                "AWS",
                "Azure"
            ],
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte Cloud de Solutions Data et IA F/H (H/F)",
        "job": "data architect",
        "contract_type": null,
        "salary": "Salaire brut : Annuel de 50000,00 Euros à 55000,00 Euros",
        "company": "ORANGE SA ",
        "location_raw": "CHATILLON",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 1 An(s)",
        "experience": "1 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-09",
        "company_data": {
            "sector": "Télécommunications filaires",
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1994713",
        "description": "La Direction DATA&AI a pour principale mission de faire d'Orange une entreprise « data driven », qui définit les standards du Groupe en matière de données et d'intelligence artificielle et qui facilite le développement des cas d'usage, des Produits et Services de données.\n\nVous rejoignez une équipe d'une dizaine de personnes basée à Chatillon et Lannion. Les profils très variés (chercheurs, data scientist, data engineer) et les sujets à la pointe technologiquement permettent d'évoluer dans un environnement riche techniquement et humainement ! \n\n        Mission\nDans le cadre d'un programme d'intégration de l'intelligence artificielle pour optimiser les opérations réseau, vous concevrez des architectures de solutions de données et d'IA pour notre Network Operating Center (NOC) nouvelle génération. Le NOC est une plateforme multi-services qui offre des fonctions de gestion, de facturation, de reporting, de surveillance, de contrôle de la qualité de service, de suivi des actifs et de provisionnement du réseau Orange. .\nDes missions à dimension internationale \n- Vous analysez les besoins de nos filiales pour des nouveaux projets et cas d'usage data\n- Vous définissez les architectures correspondantes en prenant en compte leurs besoins opérationnels et organisationnels (contextes développement/Production, orientation FINOPS, process, etc...)\n- Vous contribuez à la mise en place des projets : participation aux réunions, relation avec les différents acteurs : chefs de projet, release manager, data engineer, experts métiers...\n- Vous participez à l'implémentation et au développement : code et revue de code\n- Vous entretenez une veille technologique constante que vous partagez avec l'équipe\n- Vous êtes force de proposition sur de nouveaux outils et/ou de nouvelles architectures\n- Vous échangez régulièrement avec nos équipes et nos filiales basées en France ou à l'étranger\nCompétences\nLes incontournables\n- Vous êtes un architecte confirmé de solutions data et IA, sachant prendre en compte les contraintes de sécurité, performance et scalabilité\n- Vous avez de fortes compétences sur les technologies Cloud (AWS ou Azure ou \n  \n Rejoignez-nous pour transformer les réseaux télécoms avec des solutions cloud et IA de pointe !\nProfil\n- Vous savez collaborer avec différentes équipes et travailler en transverse\n- Vous avez la capacité à communiquer des concepts techniques complexes\n- Vous savez prendre le lead sur des sujets stratégiques \n- Pédagogue, vous savez adapter votre discours en fonction de vos différents interlocuteurs.\n- Vous êtes curieux-se et avez envie d'apprendre",
        "ft_reference": "1994713",
        "skills": {
            "MachineLearning": [
                "Orange"
            ],
            "CloudComputing": [
                "AWS",
                "Azure"
            ],
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte Solution - Cloud - Energy & Utilities - Ile-de-France (H/F)",
        "job": "data architect",
        "contract_type": null,
        "salary": null,
        "company": null,
        "location_raw": "COURBEVOIE 92",
        "location": "92",
        "remote": null,
        "experience_raw": "Expérience exigée de 2 An(s)",
        "experience": "2 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-09",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1994503",
        "description": "La division « Energie » accompagne les grands acteurs du secteur en France dans les domaines de la production et de la distribution thermique, hydraulique et nucléaire. Dans un contexte agile, nos équipes d\\'experts participent à des projets autour de la transformation numérique pour conduire nos clients vers une transition écologique.\nLe défi que nous vous proposons de relever ? Mettre l\\'énergie au service des Smart Grid & Cities ! \nSous la responsabilité d\\'un directeur de la Business Unit Energie, vous participez aux principaux grands projets de transformation numérique de ses secteurs. \nActeur majeur de l\\'avant-vente jusqu\\'à la livraison du produit final, vous intervenez sur un périmètre large, au sein d\\'un environnement technique innovant (Microservices, Cloud, DevOps, Kubernetes, Azure, AWS, Docker.)\n \nVotre rôle et missions \nEn tant qu\\'Architecte Cloud, vous concevez et participez à la mise en œuvre des solutions cloud permettant de soutenir la transformation du SI de nos clients en Ile-de-France.\nVos missions sont les suivantes :\n * Vous préparez et animez des ateliers avec les clients afin de recueillir ses besoins et exigences puis les challenger,\n * Vous concevez les architectures cloud adaptées au contexte du SI du client,\n * Vous optimisez les architectures définies et vous assurez de leur niveau de sécurité,\n * Vous contribuez à la mise en œuvre du modèle d'exploitation de ces architectures,\n * Vous participez à la résolution des problèmes en lien avec les équipes exploitation,\n * Vous anticipez les évolutions, évaluez et recommandez de nouveaux services,\n * Vous accompagnez l\\'équipe de développement dans la réalisation de solutions prenant en compte les contraintes et les patterns de la plateforme Cloud cible,\n * Vous accompagnez le développement des savoirs faire,\n * Vous assurez une veille technologique.\n \n#LI-HYBRID #IDF\nVotre profil \n * Vous êtes doté(e) d'une réelle force de proposition en portant les sujets techniques ardus, et un comportement proactif pour embarquer l'équipe et le client dans le succès des projets.\n * Vous êtes sensible à une démarche agile/Devops\n * Vous avez obtenu une certification Architecte Cloud (GCP / Microsoft / AWS)\n * Vous êtes diplômé(e) d\\'une école d\\'Ingénieurs ou équivalent.\n * Vous disposez d\\'au moins 5 ans en tant qu\\'architecte sur des projets de transition d'infrastructure vers le cloud et de modernisation d\\'applications dans le Cloud....",
        "ft_reference": "1994503",
        "skills": {
            "CloudComputing": [
                "GCP",
                "AWS",
                "Azure"
            ],
            "DevTools": [
                "Docker"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "Containers": [
                "Docker",
                "Kubernetes"
            ],
            "Other": [
                "Cloud",
                "DevOps"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Alternance Ingénieure / Ingénieur Cloud - Grenoble / Chambéry (H/F)",
        "job": "cloud architect /engineer ",
        "contract_type": null,
        "salary": null,
        "company": "FRANCE",
        "location_raw": "FRANCE",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-09",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1990255",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Capgemini recherche actuellement des profils :          Vos missions au quotidien :   Intégré(e) à l'une de nos équipes, vous aurez pour missions de :   Gérer des correctifs et patchs Microsoft du parc serveurs applicatifs et bureatique  Concevoir, déployer et exploiter des solutions de Cloud privé Administrer les évolutions techniques des infrastructures existantes Analyser et résoudre des anomalies liées à la performance et la scalabilité des systèmes  Participer à l'amélioration continue (automatisation...) et à l'engineering des solutions Résoudre, suivre des incidents N2 et/ou N3  Travailler en mode Agile      ",
        "ft_reference": "1990255",
        "skills": {
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Ingénieur(e) Cloud - Infrastructure - Rennes (H/F)",
        "job": "cloud architect /engineer ",
        "contract_type": null,
        "salary": null,
        "company": null,
        "location_raw": "RENNES 35",
        "location": "35",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-09",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1989206",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec  collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative. Sopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En , le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.The world is how we shape itSopra Steria Infrastructure &amp; Security Services est la business unit de Sopra Steria dédiée aux activités d'infrastructures, cloud et cybersécurité. Elle est un acteur clé du end-to-end de Sopra Steria. Forte de ses  collaborateurs, Sopra Steria I2S se distingue par la flexibilité de son modèle de delivery qui associe la proximité clients depuis nos 8 agences et les capacités industrielles avancées de nos centres de services en off-shore.Description du posteVous rejoignez une agence composée d'une centaine de collaborateurs. Au sein d'une équipe dynamique, agile et à taille humaine, vous évoluez dans un environnement technique riche et stimulant.Nous vous proposons des missions variées aux défis ambitieux dans des secteurs d'activité stimulants et multiculturels : télécom, défense, transport, banque, services publics nationaux.Prêt(e) à relever le défi avec nous ?Vos missions au quotidien :Dans des environnements à haute valeur technologique et à haute disponibilité, vos missions principales sont les suivantes :Vous auditez et analysez les infrastructures clients déployées dans le Cloud public (AWS, Azure, GCP, OVH.) ou dans un Cloud privé (OpenStack...)Vous construisez, déployez et veillez au bon fonctionnement des infrastructures ainsi que des solutions applicatives dans des environnements de type CloudVous développez, via l'Infrastructure as Code, des fondamentaux réseaux et systèmes ainsi que des services Cloud PublicVous automatisez le provisioning des environnements via des outils de déploiement continuVous participez aux projets de Move2Cloud de nos clientsVous mettez en place des outils de monitoring adaptés à l'environnementVous rédigez et évaluez les procédures d'exploitationSelon vos envies et désirs d'apprentissage, selon les besoins de nos clients, ces missions sont évolutives.Suivant les missions qui vous sont confiées, vous êtes amené(evoluer au sein d'équipes internes Sopra Steria dans des prestations de type Infogérance ou vous êtes directement intégré(e) à des équipes client.Environnement technique :Cloud : GCP, AWS, AzureOpenSource, intégration continue GitLab, Nexus, Jenkins, PuppetAutomatisation : Ansible, Ansible Tower, TerraformConteneurisation : Kubernetes, OpenShift, DockerCe que nous vous proposons :Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missionsUn package avantages intéressants : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptationUn accompagnement individualisé avec un manager uniqueDes opportunités de carrières multiples : plus de 50 métiers, autant de passerelles à imaginer ensemblePlusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria AcademyLa possibilité de s'engager auprès de notre fondation ou de notre partenaire « vendredi »L'opportunité de rejoindre le collectif Guilde Cloud (Présentations techniques, formations, conférences, veille, et bien plus encore...)QualificationsVous justifiez d'une expérience de 5 ans minimum sur une fonction similaire.Vous êtes reconnu(e) pour votre adaptabilité, votre esprit d'innovation, votre capacité à convaincre et votre esprit de synthèse.Vous avez le goût du challenge et vous appréciez le travail en équipe, tout en faisant preuve d'autonomie.Vous recherchez des projets qui allient challenge technique, nouvelles technologies et innovation.Vous vous reconnaissez ? Nous sommes impatients de vous rencontrer !Informations supplémentairesEmployeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encou",
        "ft_reference": "1989206",
        "skills": {
            "CloudComputing": [
                "GCP",
                "AWS",
                "Azure"
            ],
            "DevTools": [
                "Jenkins"
            ],
            "Automation": [
                "Ansible",
                "Kubernetes"
            ],
            "Containers": [
                "OpenShift",
                "Kubernetes"
            ],
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Ingénieur(e) Cloud - Infrastructure - Nantes (H/F)",
        "job": "cloud architect /engineer ",
        "contract_type": null,
        "salary": null,
        "company": null,
        "location_raw": "NANTES 44",
        "location": "44",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-09",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1988793",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec  collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative. Sopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En , le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.The world is how we shape it¿\nPour plus d'informations, retrouvez-nous sur www.soprasteria.com/fr\nSopra Steria Infrastructure &amp; Security Services est la filiale de Sopra Steria dédiée aux activités d'infrastructures, cloud et cybersécurité. Elle est un acteur clé du end-to-end de Sopra Steria. Forte de ses  collaborateurs, Sopra Steria I2S se distingue par la flexibilité de son modèle de delivery qui associe la proximité clients depuis nos 8 agences et les capacités industrielles avancées de nos centres de services en off-shore.\nPrêt(e) à relever le défi avec nous ?Description du posteVous intégrez une agence dynamique qui compte 65 collaborateurs répartis au sein de l'agence de Nantes. Suivant les missions qui vous sont confiées, vous êtes amené(evoluer au sein d'équipes internes Sopra Steria dans des prestations de type Infogérance ou vous êtes directement intégré(e) à des équipes client.\nNous vous proposons des missions variées aux défis ambitieux dans des secteurs d'activité stimulants et multiculturels.\nVos missions :\nDans des environnements à haute valeur technologique et à haute disponibilité, vos missions principales sont les suivantes :Vous auditez et analysez les infrastructures clients déployées dans le Cloud public (AWS, Azure, GCP, OVH) ou dans un Cloud privé (OpenStack...)Vous construisez, déployez et veillez au bon fonctionnement des infrastructures ainsi que des solutions applicatives dans des environnements de type CloudVous développez, via l'Infrastructure as Code, des fondamentaux réseaux et systèmes ainsi que des services Cloud PublicVous automatisez le provisioning des environnements via des outils de déploiement continuVous participez aux projets de Move2Cloud de nos clientsVous mettez en place des outils de monitoring adaptés à l'environnementVous rédigez et évaluez les procédures d'exploitationSelon vos envies et désirs d'apprentissage, selon les besoins de nos clients, ces missions sont évolutives.\nEnvironnement technique :",
        "ft_reference": "1988793",
        "skills": {
            "CloudComputing": [
                "GCP",
                "AWS",
                "Azure"
            ],
            "Other": [
                "Cloud"
            ]
        }
    }
]