[
    {
        "source": "France Travail",
        "job_title": "Ingénieur BI/Data Analyst H/F",
        "job": "data engineer",
        "contract_type": null,
        "salary": "Salaire brut : Annuel de 45000,00 Euros à 50000,00 Euros",
        "company": "MICHAEL PAGE ",
        "location_raw": "FRANCE",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 1 An(s)",
        "experience": "1 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-09",
        "company_data": {
            "sector": "Activités de soutien à l'extraction d'hydrocarbures",
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2001092",
        "description": "En tant qu'Ingénieur BI/Data Analyst, vous serez chargé de : \n * Piloter les initiatives de gestion et d'analyse des données pour l'entreprise ;\n * Créer et gérer des tableaux de bord interactifs et des rapports à l'aide de Talend et Power BI ;\n * Maintenir et optimiser le CRM afin d'assurer une gestion efficace des relations clients ;\n * Participer à la mise en place de l'ERP et veiller à son intégration harmonieuse avec les systèmes existants ;\n * Analyser les données pour fournir des insights exploitables et soutenir la prise de décision stratégique ;\n * Améliorer les processus de collecte et d'analyse des données ;\n * Collaborer avec les différents départements pour identifier et répondre à leurs besoins en matière de données ;\n * Élaborer des stratégies visant à améliorer la qualité des données ;\n * Produire des rapports et des tableaux de bord facilitant la prise de décision ;\n * Former les équipes à l'importance et à l'utilisation efficace des données ;\n * Veiller à la conformité avec les réglementations sur la protection des données.\nTitulaire d'une formation supérieure en informatique, vous justifiez d'au moins 4 ans d'expérience en tant qu'Ingénieur BI/Data Analyst, avec une maîtrise avancée de Talend Cloud, Power BI et SQL, notamment sur Azure SQL.\nVous possédez une bonne connaissance des systèmes ERP et CRM, ainsi qu'une expertise en analyse et gestion de bases de données. Votre rigueur, votre autonomie et vos excellentes capacités de communication vous permettent de collaborer efficacement et de gérer plusieurs projets simultanément.\n* Un salaire attractif, avec une fourchette estimée entre 45000 € et 50000 € par an ;\n * Des avantages supplémentaires qui reflètent l'engagement de l'entreprise envers ses employés ;\n * Un environnement de travail stimulant et innovant ;\n * Un contrat à durée indéterminée ;\n * Un placement par mois sur le site du client.",
        "ft_reference": "2001092",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst (H/F)",
        "job": "data analyst",
        "contract_type": null,
        "salary": null,
        "company": "RHAPSODY ",
        "location_raw": "TOURS",
        "location": "37",
        "remote": null,
        "experience_raw": "Expérience exigée de 2 An(s)",
        "experience": "2 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-09",
        "company_data": {
            "sector": "Conseil pour les affaires et autres conseils de gestion",
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1998091",
        "description": "RHAPSODY, fort de 12 ans d'expérience dans le Portage Salarial, réalise un chiffre d'affaires de 38 millions d'euros HT. Nous proposons des solutions flexibles et sécurisées, adaptées aux professionnels indépendants et aux entreprises.\n\nBénéficiez de la sécurité et des avantages sociaux d'un salarié tout en gardant la liberté de déléguer vos tâches administratives. Notre équipe d'experts vous propose un accompagnement personnalisé à chaque étape de votre parcours.\n\nPour l'un de nos partenaires, nous recherchons aujourd'hui un :\n\nData Analyst (H/F)\n \n\n        Dans le cadre de cette mission, vous serez en charge des responsabilités suivantes :\n- Collecter, traiter et analyser les données pour produire des rapports conformes aux exigences réglementaires.\n- Superviser les traitements réglementaires, gérer les incidents et assurer le suivi des contrôles qualité.\n- Veiller à la conformité des données avec les réglementations (RGPD, Solvabilité 2, etc.).\n- Travailler avec les équipes métiers et techniques pour mettre en place des solutions adaptées aux obligations réglementaires.\n- Automatiser et optimiser les processus de traitement et de reporting des données.\n- Documenter les méthodes, assurer la traçabilité des données et répondre aux audits.\n\n  \n Compétences requises :\n- Maîtrise des réglementations et des exigences en gestion des données.\n- Compétences en data analysis\n- Rigueur et gestion de la qualité des données (contrôles, traçabilité, conformité).\n- Capacité à interpréter et traduire les exigences réglementaires en solutions opérationnelles.\n- Esprit analytique et capacité à communiquer avec les équipes métiers et techniques.\n\nInfos essentielles :\n- Localisation : Touraine (37)\n- Rémunération : A partir de 40K EUR brut et suivant profil",
        "ft_reference": "1998091",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Chef de projets RSE - Data Analyst (F/H) (H/F)",
        "job": "data analyst",
        "contract_type": null,
        "salary": null,
        "company": "PROVENCE-ALPES-CÔTE D'AZUR",
        "location_raw": "PROVENCE-ALPES-CÔTE D'AZUR",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-09",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1994467",
        "description": "Rejoignez Carrefour et participez à une aventure qui fait la différence !\nNous avons une mission simple : rendre le meilleur accessible à tous, tout en nous engageant pour une distribution responsable. Cela ouvre la porte à de nombreux projets innovants et à des opportunités passionnantes pour nos équipes.\nTravailler chez Carrefour, c\\'est avant tout un esprit d\\'équipe. Que vous soyez dans le commerce, l\\'expertise ou l\\'entrepreneuriat, chacun apporte ses compétences pour créer ensemble une chaîne de valeur au service de nos clients. Que vous soyez au contact direct des consommateurs ou en coulisses, votre rôle est essentiel et vous pourrez toujours compter sur le soutien de vos collègues.\nChez nous, vous pourrez aller loin. L\\'envie d\\'apprendre et de progresser est tout ce qu\\'il vous faut pour nous rejoindre. Nous offrons des formations, des possibilités d\\'évolution, de promotion, et même de créer votre propre magasin en franchise.\nEnfin, nous partageons nos succès avec nos collaborateurs. En retour de votre engagement, nous offrons une rémunération attractive, des avantages parmi les meilleurs du secteur et un environnement qui veille à la santé et au bien-être de tous.\nEnvie de grandir avec nous ? Rejoignez Carrefour !\nLe saviez-vous ? \n \nCréateur de l\\'hypermarché, Carrefour reste fidèle à ses racines tout en se réinventant pour permettre à chacun de mieux manger : plus sain, plus local, plus responsable. Leader mondial de la distribution, nous sommes engagés pour la diversité, la RSE et la transformation digitale, tout en créant un environnement de travail inclusif et stimulant.\n \nNos atouts pour y parvenir ? \n \nUn réseau multi format, multi métiers avec des collaborateurs passionnés, qui s\\'engagent, pour réussir la transition alimentaire pour tous.\n \n \nBienvenue chez nous ! \nCarrefour recherche pour sa Direction RSE un : \n \n  Chef de projets RSE - Data Analyst (F/H)\n \nCarrefour calcule depuis plus de 3 ans ses émissions scope 3. Celles-ci correspondent au reporting des émissions générées indirectement par l\\'activité du Groupe, en amont et en aval de ses magasins, lors de la production des biens et services commercialisés par Carrefour, de leur transport et de leur utilisation. Compte tenu de la masse d\\'informations nécessaire à cette estimation, des méthodes simplifiées sont utilisées.\nElles utilisent des données de chiffres d\\'affaires couplées à des facteurs d\\'émissions génériques (issus de la bibliographie) qui estiment les émissions par masse de produit ou chiffre d\\'affaires. Ces méthodes permettent d\\'avoir une estimation en grosse maille mais permettent mal de rendre compte des actions du Groupe pour réduire ses émissions.\nPar ailleurs, les outils et bases de données du Groupe n\\'ont pas été conçus pour apporter la précision nécessaire. Ces données devenant progressivement incontournables pour estimer la performance du groupe, (notamment à la demande des actionnaires), la Direction RSE recrute un data analyst confirmé pour poursuivre les travaux d\\'amélioration du reporting Scope 3 du Groupe.\n Vos missions:\n * \nContribuer à l\\'amélioration de la méthode de calcul scope 3 de Carrefour\n * \nAmélioration de l\\'utilisation des bases données Carrefour (identification des sources d\\'erreurs, propositions pour l\\'amélioration des bases avec les équipes internes, etc)\n * \nProposition d\\'amélioration de la collecte de données sur d\\'autres indicateurs (emballages) nécessitant de l\\'acquisition de données et l\\'agrégation de spécifiques et génériques\n * \nContribution à la réflexion sur l\\'évolution de la gestion des données extra- financières\n * \nAchat de nouvelles bases de données pour les facteurs d\\'émissions\n * \nCollecter la donnée nécessaire auprès des différents interlocuteurs, calculer les émissions du scope 3 de Carrefour et produire les livrables de restitution\n * \nTravail en lien avec l\\'IT et/ou un prestataire externe pour automatiser la méthode de calcul scope 3 et la production des livrables.\n * \nConception d\\'un reporting sur le niveau de mise en oeuvre des actions permettant à Carrefour de réduire ses émissions scope 3 (actions dont la mise en œuvre n\\'est pas visible aujourd\\'hui dans le calcul global de l\\'empreinte du groupe)\n * \nRevoir la trajectoire de réduction des émissions (feuille de route scope 3 sous forme de waterfall) en utilisant les nouveaux résultats d\\'empreinte scope 3 et sans double comptage, en intégrant les baisses associées aux objectifs actuels du groupe. \n \n Informations complémentaires : \n * \nContrat : CDI\n * \nPoste basé à Massy (91)\n * Deux jours de télétravail par semaine\n * Statut du poste: cadre\n *",
        "ft_reference": "1994467",
        "skills": {
            "Automation": [
                "Chef"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Web Analyst F/H (H/F)",
        "job": "Other",
        "contract_type": null,
        "salary": null,
        "company": null,
        "location_raw": "MAREIL EN FRANCE 95",
        "location": "95",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-09",
        "company_data": {
            "sector": null,
            "company_size": "Azaé, la vie facile à domicile\nAzaé propose à ses clients des prestations de ménage & repassage, d'aide à domicile pour les personnes fragiles, ainsi que de garde d'enfants et de jardinage. Avec un réseau d'agences partout en France, nous mettons l'accent sur les relations de proximité avec nos clients et nos équipes.\nDes salariés épanouis pour des clients ravis\nNous recrutons partout en France des personnes bienveillantes pour intervenir au domicile des familles ac...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1989383",
        "description": "Dans le cadre de notre croissance, nous recherchons un/une Web Analyst F/H pour intégrer notre pôle Webmarketing.\nRattaché(e) au Responsable Marketing Digital, et en collaboration avec l'équipe, vous serez en charge de la collecte, la fiabilisation et l'exploitation des données visant à alimenter nos dashboards de pilotage webmarketing et à participer à la stratégie webmarketing.\nVos missions sont les suivantesGérer et optimiser nos outils de suivi et nos dashboards (création, MAJ, évolution,.) en fonction des besoins de l'équipe web pour faciliter la prise de décision ;\n * Gérer la mise en place de projets data (Data Warehouse, CRM,..) en lien avec nos objectifs webmarketingtre le relai avec les équipes métiers et IT du groupe pour faire le lien avec nos outils webtre garant de la disponibilité, de la qualité et de la fiabilité des données exploitées dans nos outils et dashboards ;\n * Gérer et optimiser la partie tracking sur nos sites internet : datalayer, taggage, CMP, server-sidetre en veille sur les nouveautés data pour pouvoir anticiper les changements en interne.",
        "ft_reference": "1989383",
        "skills": {
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Engineer (H/F)",
        "job": "data engineer",
        "contract_type": null,
        "salary": "Salaire brut : Annuel de 45000,00 Euros à 55000,00 Euros",
        "company": "AVA6 ",
        "location_raw": "LIMONEST",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 2 An(s)",
        "experience": "2 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-09",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1991390",
        "description": "Ton défi en tant que Data Engineer sera de répondre aux missions suivantes :     Construire      et optimiser des pipelines de données : extraction, transformation, ingestion et stockage des      données.   Assurer      la fiabilité et la performance des systèmes data : supervision,      monitoring, sauvegardes et documentation.   Automatiser      et industrialiser : mise en place de solutions CI/CD, infrastructure as      code et tests automatisés.   Gérer      les bases de données et les entrepôts data : implémentation et optimisation      (Snowflake, BigQuery, Redshift, Databricks).   Collaborer      avec les équipes Data Science et DevOps pour garantir l'intégration des modèles      et leur exploitation efficace.   Veille      technologique et amélioration continue : participation aux choix      technologiques et à l'évolution des architectures.  \n\n     \n\n  \n Issu(e) d'une formation orientée en systèmes d'information, tu disposes d'une expérience de minimum 3 ans sur un poste équivalent.   Tu maîtrises les éléments suivants :      Compétences techniques :    Maîtrise des langages : Python, SQL, Scala.    Expertise en pipelines de données et ETL : Airflow, Talend, DBT.    Expérience sur AWS, Azure et/ou GCP.    Connaissances en Spark, Hadoop, Kafka et bases de données cloud (Snowflake, BigQuery, Redshift, Databricks).    Approche DevOps & automatisation : CI/CD, Terraform, Docker, Kubernetes.   \n\n    Soft skills :    Esprit analytique et capacité à résoudre des problèmes complexes.    Expérience en méthodologies agiles.    Autonomie, rigueur et esprit d'initiative.    Capacité à travailler en équipe et à accompagner des projets clients.   \n\n   \n\n  Tu es passionné(e) par l'innovation, tu as un bon sens du service et une belle capacité d'écoute.",
        "ft_reference": "1991390",
        "skills": {
            "ProgLanguage": [
                "Scala",
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Hadoop",
                "Databricks",
                "Spark"
            ],
            "CloudComputing": [
                "GCP",
                "AWS",
                "Azure"
            ],
            "DevTools": [
                "Docker"
            ],
            "DBMS": [
                "BigQuery",
                "Snowflake"
            ],
            "Automation": [
                "Airflow",
                "Kubernetes"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Containers": [
                "Docker",
                "Kubernetes"
            ],
            "Other": [
                "CI/CD",
                "DevOps",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Initiative"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Expert modélisation et pilotage H/F H/F",
        "job": "Other",
        "contract_type": null,
        "salary": "Salaire brut : Annuel de 35000,00 Euros à 45000,00 Euros",
        "company": "GROUPAMA GAN VIE ",
        "location_raw": "MERIGNAC",
        "location": "33",
        "remote": null,
        "experience_raw": "Expérience exigée de 2 An(s)",
        "experience": "2 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-09",
        "company_data": {
            "sector": "Assurance vie",
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1995650",
        "description": "Votre mission si vous l'acceptez...\n\nAu sein de la Direction de la relation client et des opérations prévoyance et santé collectives, vous intégrez l'équipe Pilotage, dédiée à la gestion interne des contrats pour accompagner les pôles métiers.\n\n\nVos principales missions sont les suivantes :\n\n\n- Appuyer le responsable de l'équipe pour le pilotage des projets d'amélioration de la performance des services de gestion, notamment sur tous les aspects techniques, modélisation & statistiques\n\n- Concevoir des modèles de prévision d'activité en co-construction avec les membres de l'équipe et les services de gestion (mesure des productivités, estimation du flux entrant des activités, tenir compte du taux d'absentéisme prévu et imprévu, ...)\n\n- Piloter les chantiers d'automatisation pour gagner de la \"capacité à faire\" au sein de l'équipe dans le rôle de chargé(e) de projet\n\n\n- Mesurer les impacts des projets informatiques, des évolutions réglementaires et des changements de procédures de traitement sur l'ensemble des activités\n\n \n\nCe poste vous permettra de contribuer significativement au projet stratégique de l'entreprise pour réinventer la relation client, être un acteur de référence et construire une entreprise responsable centrée sur l'humain.\n\n \n\nVous pilotez vos sujets de manière autonome, en mettant un accent fort sur le travail en équipe et une démarche d'amélioration continue. Vous interviendrez à la fois sur des sujets très opérationnels (ex : modélisation des prévisions) et des projets stratégiques nécessitant de la prise de hauteur. Les sujets seront traités en interaction avec de nombreux services : les pôles opérationnels, les équipes supports, la MOA,...\n  \n Vous avez envie de faire grandir vos compétences...\n\n... dans une entreprise qui place l'humain au cour de ses ambitions ? Vous avez de préférence un Bac+5 en école d'ingénieur avec une spécialisation en\nstatistiques / data science ou une expérience significative en gestion tertiaire ? \n\n \n\nVous avez une appétence pour la gestion de projet et la conduite du changement, vous êtes force de proposition et avez la capacité de remettre en question l'existant ?\n\nIdéalement, vous maitrisez Excel VBA, les outils informatiques et un langage de programmation et vous avez une solide expérience de manipulation de données.\n\nLa rigueur, l'esprit d'équipe, la capacité d'analyse et de communication sont autant de qualités nécessaires à la bonne tenue du poste.\n\n \n\n \n\nAlors c'est sûr, on est fait pour se rencontrer.\n\nPourquoi venir chez nous ?\n\nParce qu'on est une entreprise, appartenant à un Groupe solide et bienveillant, à l'ambition forte, qui sait que les meilleures idées viennent toujours de vous.\n\nParce qu'on s'engage dans le développement de nos collaborateurs (groupes de travail, colloques, formations...), le meilleur moyen pour devenir une entreprise toujours plus innovante et responsable.\n\nParce qu'on se rappelle toujours pourquoi on agit, on sait se laisser le temps de la réflexion pour avancer ensemble dans la meilleure des directions.\n\nParce qu'on est flexible dans l'organisation du travail (accords télétravail) comme soucieux de votre équilibre vie pro/perso. Et parce qu'on offre de nombreux avantages : CP et RTT, prime spéciale pour les postes aux services clients/commerce, compte épargne-temps, plan d'épargne, resto d'entreprise, comité d'entreprise, mutuelle et prévoyance intéressantes, intéressement (jusqu'à +1,5 mois de salaire).",
        "ft_reference": "1995650",
        "skills": {
            "Other": [
                "Statistiques"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    }
]