[
    {
        "source": "France Travail",
        "job_title": "Expert Power BI (H/F)",
        "job": "Other",
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 35000.0 Euros à 70000.0 Euros sur 12.0 mois",
        "company": "PREREQUIS ",
        "location_raw": "NEUILLY SUR SEINE",
        "location": "92",
        "remote": null,
        "experience_raw": "7 An(s)",
        "experience": "7 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "0 salarié (n'ayant pas d'effectif au 31/12 mais ayant employé des salariés au cours de l'année de référence)",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187SLCG",
        "description": "Votre mission :\n\nVous participerez à la mise en place de solutions basées sur l'outil POWER BI dans divers domaines et secteurs d'activité (Finance, RH, Retail, BTP, etc.) ;\nVous contribuerez au développement de PREREQUIS en renforçant l'expertise Power BI, en acquérant de nouvelles compétences et en prenant part à la vie de l'entreprise.\n\nVotre profil :\n\nVous avez acquis depuis au moins 4 ans des compétences techniques et fonctionnelles autour de l'outil Power BI / Suite Microsoft (SSRS, SSIS,  ) , dans un cabinet de conseil, une ESN ou chez un client final de cet outil ;\nUne maitrise technique et fonctionnelle de Power BI, DAX, appels API et des architectures de flux de données AZURE ;\nUne expérience antérieure d'un ou plusieurs composants de la suite Microsoft (SSIS, SSAS, SSRS, SQL Server) (optionnel) ;\nUne connaissance d'un ou plusieurs domaines d'activité de l'entreprise : achats, finance, logistique, retail, BTP, banques, etc ;\nUne compréhension globale d'un projet de déploiement / migration BI (la connaissance d'autres outils BI du marché serait un plus : Microstrategy, Tableau, etc.) ;\nUne capacité à rédiger : des spécifications techniques et fonctionnelles, des plans de test liés aux spécifications réalisées ;\nÊtre capable de réaliser les tests / valider les projets réalisés.",
        "ft_reference": "187SLCG",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Tableau",
                "Power BI"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "DBMS": [
                "SQL Server"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Ingénieur BI/Data Analyst F/H - Maîtrise d'ouvrage et fonctionnel (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": "Salaire brut : 45 - 50 k€ brut annuel",
        "company": "MICHAEL PAGE INTERNATIONAL FRANCE ",
        "location_raw": "AMIENS",
        "location": "80",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": "Accueil ou accompagnement sans hébergement d'adultes handicapés ou de personnes âgées",
            "company_size": "Notre client est une entreprise de taille moyenne spécialisée dans les énergies renouvelables, reconnue pour son engagement en faveur de la technologie et de l'innovation.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1886574",
        "description": "Descriptif du poste:\n\n\nEn tant qu'Ingénieur BI/Data Analyst, vous serez chargé de :\n* Piloter les initiatives de gestion et d'analyse des données pour l'entreprise ;\n* Créer et gérer des tableaux de bord interactifs et des rapports à l'aide de Talend et Power BI ;\n* Maintenir et optimiser le CRM afin d'assurer une gestion efficace des relations clients ;\n* Participer à la mise en place de l'ERP et veiller à son intégration harmonieuse avec les systèmes existants ;\n* Analyser les données pour fournir des insights exploitables et soutenir la prise de décision stratégique ;\n* Améliorer les processus de collecte et d'analyse des données ;\n* Collaborer avec les différents départements pour identifier et répondre à leurs besoins en matière de données ;\n* Élaborer des stratégies visant à améliorer la qualité des données ;\n* Produire des rapports et des tableaux de bord facilitant la prise de décision ;\n* Former les équipes à l'importance et à l'utilisation efficace des données ;\n* Veiller à la conformité avec les réglementations sur la protection des données.\n\n\n* Un salaire attractif, avec une fourchette estimée entre 45000 € et 50000 € par an ;\n* Des avantages supplémentaires qui reflètent l'engagement de l'entreprise envers ses employés ;\n* Un environnement de travail stimulant et innovant ;\n* Un contrat à durée indéterminée.\n\nProfil recherché:\n\n\nTitulaire d'une formation supérieure en informatique, vous justifiez d'au moins 4 ans d'expérience en tant qu'Ingénieur BI/Data Analyst, avec une maîtrise avancée de Talend Cloud, Power BI et SQL, notamment sur Azure SQL.\n\nVous possédez une bonne connaissance des systèmes ERP et CRM, ainsi qu'une expertise en analyse et gestion de bases de données. Votre rigueur, votre autonomie et vos excellentes capacités de communication vous permettent de collaborer efficacement et de gérer plusieurs projets simultanément.",
        "ft_reference": "1886574",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst F/H - Système, réseaux, données (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": "Salaire brut : A partir de 50 k€ brut annuel",
        "company": "LES NOUVEAUX HERITIERS ",
        "location_raw": "COURBEVOIE",
        "location": "92",
        "remote": null,
        "experience_raw": "Expérience exigée de 3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": "Activités des agences de travail temporaire",
            "company_size": "L'ENTREPRISE, CE QUI FAIT SA DIFFÉRENCE\n \nNotre entreprise partenaire est le leader français sur le secteur des services à la personne.\nSon atout majeur est son historique sur ce secteur d'activité ainsi que sa dynamique croissante qui permet de belles perspectives professionnelles.\nCe groupe propose un management bienveillant, participatif et exigeant, une grande autonomie et de nombreux avantages tels que de la participation, un accord d'intéressement récent et un CE",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1884934",
        "description": "Descriptif du poste:\n\nLE CHALLENGE QU'ELLE VOUS PROPOSE\n \nType de contrat : CDI \nManagé(e) par la Chief Data Officer, vous intégrez une équipe de 2 personnes.\n* Mettre à disposition des outils de pilotage de l'activité pour les équipes métiers\n* Mener et présenter les analyses aux Directions Métiers et transformer ces éléments en plans d'action\n* Veiller à améliorer et mesurer la qualité des données afin de mettre à disposition des données fiables\n* Collaborer à la mise en place d'une nouvelle plateforme Data sur un socle Azure\n* Participer à des projets transverses impliquant de la donnée (mise en place d'un nouveau CRM, RCU etc.) \n\nProfil recherché:\n\nCE QUI FAIT VOTRE DIFFÉRENCE ?\nFormation : Bac+5 minimum en Data management, statistiques, data science ou Big Data dans une école d'Ingénieurs\nExpérience : 3 ans minimum sur un poste similaire\nCompétences : SQL, Python (connaissances), Power BI (connaissance appréciée), Méthodes statistiques et d'analyse avancées\nQualités : aisance relationnelle, orientation clients, écoute active, proactivité, aisance relationnelle, sens du collectif.",
        "ft_reference": "1884934",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "Other": [
                "Statistiques",
                "Big Data"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst H/F",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "75 75",
        "location": "75",
        "remote": null,
        "experience_raw": "Expérience exigée de 36 Mois",
        "experience": "36 mois",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1877005",
        "description": "Votre mission1 - Analyse de données :Élaborer des analyses quantitatives et qualitatives pour évaluer la performance des portefeuilles et des produits financiers.Identifier et modéliser les facteurs de risques impactant les stratégies d'investissement.Réaliser des simulations de scénarios financiers et d'évolution des marchés. 2 - Traitement et automatisation des données :Manipuler des ensembles de données complexes à partir de plateformes cloud (notamment GCP).Automatiser la collecte, le traitement et le reporting des données grâce à SQL et Python.Développer et maintenir des tableaux de bord et des outils de visualisation pour les équipes de gestion. 3 - Contributions aux projets :Participer à des projets transverses comme la mise en place d'indicateurs avancés.Collaborer avec les équipes de gestion pour fournir des insights pertinents sur les risques et opportunités.Améliorer les processus de gestion de la donnée pour garantir leur qualité et leur conformité. Et si c'était vous ? Formation : Bac+5 en statistiques, mathématiques appliquées, informatique ou finance quantitative.Les certifications AMF, AMF Finance durable, CFA ou CFA ESG seront un plus dans l'analyse de votre candidature. Expérience : Minimum 3 ans en analyse de données dans le secteur financier / gestion d'actifs.Compétences techniques :Maîtrise des outils cloud, notamment Google Cloud Platform (GCP).Solides compétences en SQL et Python pour l'analyse et l'automatisation des workflows.Maîtrise des concepts de gestion des risques financiers et de la performance.Connaissances ESG Qualités :Esprit analytique et rigueur.Capacité à travailler en équipe et à collaborer avec des parties prenantes variées.Bonne communication pour présenter des analyses complexes de manière claire et impactante. Qui sommes-nous ? Arkéa Asset Management, Société de gestion du groupe Crédit Mutuel Arkea recherche un(e) Data Analyst confirmé(e) pour rejoindre son équipe Data & Modélisation (poste basé à Paris). Le service Data & Modélisation a pour mission d'accompagner les équipes dans l'utilisation de la donnée (collecte, analyse, création d'indicateurs à valeur ajoutée et diffusion).Au sein de ce service, vous serez responsable de produire des analyses approfondies liées à l'analyse de risques et à la performance de nos portefeuilles. Votre expertise en manipulation et analyse des données contribuera directement à l'optimisation des décisions d'investissement, au suivi des performances et à la mise en conformité de nos portefeuilles.Localisation du poste Lieu 27-29 Rue Chateaubriand, 75008 ParisCritères candidat Niveau d'études min. requisBAC+5 OU PLUS",
        "ft_reference": "1877005",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "CloudComputing": [
                "Google Cloud Platform",
                "GCP"
            ],
            "Other": [
                "Statistiques",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst (H/F)",
        "job": "data analyst",
        "contract_type": "Profession",
        "salary": null,
        "company": "INVENTIV IT ",
        "location_raw": "FRANCE",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1873901",
        "description": "Objectifs et livrables\n? Data Analyst : animer des ateliers avec les entreprises financières locales pour élaborer et fournir des spécifications de données (données de base, règles métier, mappages). Une bonne communication est requise et l?anglais est la clé.\n? Supervision technique : en collaboration avec Data Governance, les architectes et les ingénieurs élaborent la solution de données appropriée en plus des données brutes M3 Movex.\nL'objectif global est de mener à bien le projet, dans les délais, le budget et la qualité convenus, avec un haut niveau de professionnalisme.",
        "ft_reference": "1873901",
        "skills": {
            "EnSoftSkils": [
                "Communication",
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst (H/F)",
        "job": "data analyst",
        "contract_type": "Profession",
        "salary": null,
        "company": "CHERRY PICK ",
        "location_raw": "BOULOGNE BILLANCOURT",
        "location": "92",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1872812",
        "description": "Cherry Pick est à la recherche d'un Data Analyst pour un de ses clients dans le secteur retail/e-commerce.\nMissions :\nContexte\nDans le cadre de la construction de Cockpit, nous renforçons notre équipe sur les aspects analyse de données et data visualisation sous Looker ML.\nDescription du Poste\nIntégré(e) à la DSI, vous serez responsable de la mise en ?uvre d?outils informatiques, de techniques et de méthodes statistiques afin d?organiser, synthétiser et traduire efficacement les données.\nMissions Principales\nRéaliser des analyses de données pour optimiser les prises de décision.\nConcevoir et mettre en place des modèles sémantiques dans Looker ML.\nContribuer au développement et à l?amélioration de Cockpit.\nRédiger et maintenir la documentation data pour assurer la bonne compréhension et utilisation des modèles.\nLivrables Attendues\nData analyses\nModèles sémantiques\nCockpit\nDocumentation data\nCompétences RequisesObligatoires :\nLooker ML\nSQL\nImportantes :\nAnalyse de données\nArchitecture data viz\nAutonomie\nProfil Recherché\nExpérience en data visualisation et modélisation des données.\nBonne maîtrise de LookML et SQL pour la gestion et l'exploitation des données.\nCapacité à travailler en autonomie et à proposer des solutions adaptées aux besoins métier.",
        "ft_reference": "1872812",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "Other": [
                "Statistiques",
                "ML"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst (H/F)",
        "job": "data analyst",
        "contract_type": "Profession",
        "salary": null,
        "company": "PROPULSE IT ",
        "location_raw": "PARIS 01",
        "location": "75",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1871963",
        "description": "Polyvalent.e, vous travaillerez sur des problématiques d'analyse de données, de traitements d'informations pour l'ensemble des directions métiers \nVous participerez à la mise en place de solutions innovantes et pérennes en utilisant vos compétences en Data.\nEn charge d'exploiter et d'analyser les données du groupe afin de suivre les performances business, de parfaire la connaissance de nos données et de contribuer aux actions métier.\nMissions principales :\nVos principales missions seront :\n· Développer des indicateurs de pilotage à destination de différentes directions du groupe, \n· En lien avec le métier, analyser les données et spécifier aux développeurs les données et règles de gestion à appliquer\n· Mettre en place des reportings (Cockpit, Scorecard ...) via nos solutions de data visualisation,\n· Accompagner les projets transverses afin d'anticiper les impacts et enjeux à venir, \n· Accompagner les projets d'architecture Data/ couche sémantique sur Look ML\n· Réaliser des analyses et restituer les enseignements via des dashboards et supports clairs,\n· Être force de proposition pour déployer des suivis d'indicateurs pertinents,\n· Participer au développement de la culture Data du groupe",
        "ft_reference": "1871963",
        "skills": {
            "Other": [
                "ML"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": "INFOGENE ",
        "location_raw": "PARIS 01",
        "location": "75",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1871890",
        "description": "Les principales missions consistent à :\n- Produire des analyses permettant de construire des visions enrichies du marché, des tendances/benchmark pour aider la prise de décisions et favoriser les initiatives sur les axes stratégiques majeurs.\n- Construire des algorithmes, élaborer des modèles prédictifs permettant d'anticiper des tendances relatives à l'activité des paiements ou d'améliorer significativement certains processus de production et commerciaux.\n- D'alimenter et d'assister les équipes métiers en données de paiement et clients permettant de mener les analyses,\n- De générer et diffuser des reportings et des états Power BI aux équipes métiers PS, aux établissements du client et aux régulateurs nationaux et européens\n- Être force de proposition sur les méthodes / techniques à mettre en place pour répondre aux demandes d'études.\nLe consultant sera également en charge de modéliser ses résultats d'analyse pour les rendre lisibles et exploitables par les managers. Il participe à la collecte, à la transformation et à la gestion des données pour en assurer l'intégrité, la sécurité et la qualité dans le cadre de la gouvernance Data du Groupe.\nLe consultant participe activement aux différentes communautés Data Science",
        "ft_reference": "1871890",
        "skills": {
            "DataVisualisation": [
                "Power BI"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst (h/f)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": "LHH ",
        "location_raw": "TOURS",
        "location": "37",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1870707",
        "description": "Votre mission\nLHH Recruitment Solutions, cabinet de conseil en recrutement, intérim spécialisé, management de transition, et évaluation d' , cadres et , recherche pour son client un Data Analyst H/F basé à Tours.\n\n\nDans le cadre du développement de notre client, nous recherchons un Data Analyst H/F. \n\n\nVos Missions :\n\nEffectuer le recueil, le traitement et l'analyse des données statistiquesAnimer des ateliers avec les équipes métiers pour recueillir/ définir leurs besoins Challenger leurs demandes Créer des algorithmes de recherche de donnéesGérer l'administration et l'infrastructure des bases de donnéesRéaliser des critères de segmentationGénérer des reportings Assurer les développements en pythonVotre profil\nIssu d'une formation Bac +5 d'une école d'ingénieur en informatique, vous justifiez d'une expérience confirmée dans le domaine.\n\n\nVous avez une appétence avérée pour les chiffres et statistiques et une maitrisez l'analyse de données.\n\n\nConnaissance requise :\n\nExpérience significative sur un outil de Data visualisation pour l'élaboration de rapports/tableau de bords (Power BI/Tableau/QlikSense etc.)Langage SQL et PythonModélisation de données\n\n\nVous êtes autonome, rigoureux. Vous savez anticiper, écouter et prendre des initiatives.\n\n\nVous avez également d'excellentes aptitudes à la communication (être capable d'animer des réunions et de présenter les nouveaux projets innovants) et de bien restituer les études/analyses produites auprès de populations expertes et non expertes. \n\n\nCe poste est à pourvoir en CDI, dès que possible.\n\n\nVous souhaitez rejoindre une équipe à taille humaine ? N'hésitez plus !\n\n\nPour faire la différence :  A propos de nousLHH Recruitment Solutions, cabinet de conseil en recrutement et évaluation d'experts, cadres et dirigeants, vous accompagne tout au long de votre carrière et s'assure que vous soyez \" Ready For Next \".\nA votre écoute, nos experts en recrutement vous guident pour aller de l'avant et faire évoluer votre carrière vers la prochaine étape.",
        "ft_reference": "1870707",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Tableau",
                "Power BI"
            ],
            "Other": [
                "Statistiques"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "CHERBOURG EN COTENTIN 50",
        "location": "50",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": "Pontoon est un des leaders de la prestation de services MSP et RXO dans le monde, avec une expérience dans la mise en œuvre et l'harmonisation de processus d'acquisition et de gestion des talents. Nous sommes spécialisés dans le management des solutions technologiques en support de nos prestations.\nWebsite: http://www.pontoonsolutions.com",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1866508",
        "description": "Description du poste :\nOrano est engagé dans une démarche de Transformation Digitale visant à améliorer la productivité de l'entreprise en développant la collaboration et l'intégration des processus métiers autour d'un référentiel commun de données techniques. La solution basée sur la 3DEXPERIENCE Platform de Dassault Systèmes est en cours de paramétrage et de déploiement.***Le métier Outils d'ingénierie d'Orano Projets a pour objectif de fournir des outils aux projets, d'adapter ces outils aux besoins des métiers, de former les utilisateurs et de leur apporter un support quotidien. De plus, le métier a pour objectif de définir une stratégie sur les outils d'ingénierie afin qu'Orano Projets soit une ingénierie digitale et performante.***En tant que Data Analyst F/H au sein de la Direction Performance et Assurance d'Orano Projets, vous serez amené(e) à :***Réaliser les différents rapports basés sur des systèmes de requêtes (rapport de type RGN), selon les demandes des Lead Product Owner (LPO),\n* Mettre en place des indicateurs avec le soutien des métiers et des projets, selon différents moyens techniques (Power BI, Knime, AIM, graphana),\n* Mettre en production les rapports et indicateurs produits en sollicitant les acteurs techniques (solution architect) et en présentant aux futurs utilisateurs les rapports construits,\n* Gérer les évolutions demandées sur les rapports construits,\n* Coordonner les différentes actions de paramétrage des rapports avec le responsable Delivery.\nDescription du profil :***De formation Bac+3 à Bac+5 dans le domaine des mathématiques, des statistiques et de l'informatique, vous avez de bonnes connaissances en développement informatique et bases de données (SQL, SSRS).***Vous maîtrisez des langages de programmation (Python, C++, .), des outils de data visualisation de data (Power BI, Knime, AIM, graphana).***Une première expérience dans l'ingénierie et avec la solution 3DExperience sera particulièrement appréciée.***Des compétences rédactionnelles en langue française et anglaise sont requises.***Vous possédez des aptitudes relationnelles : bonne communication, sens du service, aptitude à travailler en équipe, pédagogie, orientation client.***Vous avez un goût pour l'innovation et vous êtes force de proposition.***Vous avez un sens de la rigueur et un esprit de synthèse et d'analyse.",
        "ft_reference": "1866508",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "Other": [
                "Statistiques"
            ],
            "EnSoftSkils": [
                "Communication",
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst - H/F",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": "FRANCE",
        "location_raw": "FRANCE",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": "Engagées pour la défense du pouvoir d'achat, les entreprises du Mouvement E.Leclerc militent également pour la diversité au sein des équipes et l'égalité d'accès aux emplois pour tous.¿Ces convictions sont au cœur de la promesse employeur des plus de 700 entreprises qui agissent quotidiennement sous notre enseigne.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1856623",
        "description": "Rattaché(e) à Alexandre, le Responsable Informatique, vous recueillez et consolidez les données commerciales, logistiques et financières de l'entreprise afin de fournir des rapports aux différents services et ainsi les aider dans les prises de décision, notamment au travers des missions suivantes:\nCollecter et mettre en forme les données obtenues à partir des diverses sources logiciel de l'entreprise\nConcevoir divers tableaux de bord, rapports et indicateurs après avoir établi un cahier des charges en lien avec le service demandeur.\nAnalyser la cohérence des données exploitées.\nConcevoir et/ou fiabiliser les outils d'analyse, notamment par la mise en place de process, requêtes et/ou automatisations de données.\nCommuniquer les solutions définies aux équipes métiers, et assister les utilisateurs dans l'utilisation des rapports existants.\nVous travaillez en collaboration avec l'ensemble des services de l'entreprise, notamment avec le contrôle de gestion.",
        "ft_reference": "1856623",
        "skills": {
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Date Engineer / Data Analyst H/F",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "NIORT 79",
        "location": "79",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": "Assurance en Ligne / Automobile, Habitation & Santé¿",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1856139",
        "description": "Vous êtes passionné(e) par la Data et ses usages au sein d'une compagnie d'assurance, vous aimez concevoir des solutions de pilotage adaptées aux besoins des utilisateurs ?Au sein de la Direction Technique, Actuariat et Data, l'équipe Data et Pilotage (6 personnes) a la responsabilité de plusieurs missions : Elle est en charge de l'élaboration de tableaux de bord Qlikview/Qliksense pour plusieurs directions de l'entreprise, de la fourniture de données à travers la création de bases de données (Datamart) ou de requêtes SQL ; Elle a une connaissance approfondie des bases de données de l'entreprise, et conseille les services/directions consommateurs de données dans leur usage de la donnée ; Elle réalise la maintenance et le support des différents outils de pilotage en place auprès des services consommateurs de données ;Elle s'assure de la disponibilité et de l'exactitude des données, elle relaie les alertes aux utilisateurs ; Elle est responsable du domaine Data au sein de l'entreprise et anime la communauté data au sein des services. Elle représente l'entreprise auprès des instances Data internes et groupe. Elle participe aux projets Groupe autour de la data et met en œuvre la stratégie d'architecture des bases de données. Elle assure une veille technologique de nouvelles approches et technologies en cohérence avec la stratégie Data de l'entreprise.Suite à un futur départ en retraite, nous recherchons au sein de cette équipe notre futur(e) Data Analyst/Data Engineer. Au quotidien, vos missions seront les suivantes : En premier lieu, la conception et la réalisation de tableaux de bord datavisualisation avec les solutions QLIK (Qlikview / Qliksense), en coordination avec les managers des différents services et sur un large périmètre de l'entreprise. Vous serez le référent technique sur la solution QLIK et contribuerez à l'animation et au support de nos utilisateurs au sein de l'entreprise.Vous serez également amené(e) à intervenir sur les autres missions de l'équipe listées ci-avant.Vous contribuerez à construire notre système décisionnel de demain en lien avec la stratégie DATA du groupe et notre entité Groupama Centre Atlantique, Caisse régionale référente du domaine Data et Pilotage au sein du groupe Groupama.Le poste est basé sur notre site de gestion de Niort.",
        "ft_reference": "1856139",
        "skills": {
            "DataBase": [
                "SQL"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst H/F",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "RUEIL MALMAISON 92",
        "location": "92",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": "Nos missions :\nMichael Page recrute des cadres confirmés en CDI et CDD grâce à l'expertise de consultants répartis au sein de 17 divisions spécialisées : Achats & Logistique, Assurance, Audit, Conseil & Expertise, Banque, Commercial, Digital, Médias & Communication, Distribution & Commerce, Finance & Comptabilité, Hôtellerie & Tourisme, Immobilier & Construction, Ingénieurs, Juridique & Fiscal, Marketing, Public & Parapublic, Ressources Humaines, Santé et Systèmes d'Informat...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1853136",
        "description": "Le client est un acteur leader dans le secteur de la pharmacologie, il recherche son Data Analyst pour rejoindre sa DSI à Rueil-Malmaison.\nLe process de recrutement est le suivant :\nRencontre avec le Consultant en recrutement Page,\nEchange constructif sur Teams avec le Manager,\nPoint de validation avec le référent RH pour les sujets intégrations et avantages Groupe.\n Le Data Analyst interviendra sur les sujets suivants :\nIl assure la construction et l'évolution du/des entrepôts de données,\nIl assure la construction, l'évolution, l'interprétation et la diffusion des rapports BI et web analytics,\nIl travaille en étroite collaboration avec les études et le digital pour la mise en place des analyses et des outils nécessaires,\nIl travaille avec l'équipe infrastructure pour lui permettre d'assurer le maintien en condition opérationnelle des solutions,\nIl travaille avec l'ensemble des métiers de l'entreprise et est force de proposition pour proposer des outils de pilotage adaptés (KPI, rapport, etc.),\nIl maîtrise les outils d'analyse afin de permettre aux décideurs internes et clients de suivre la performance des sites ou produits,\nIl gère l'ensemble de l'équipe du Pôle Data et de ses prestataires. À ce titre, il anime et coordonne l'activité des Data Engineer afin de garantir la mise à disposition de la bonne donnée au bon moment avec les règles de sécurité adaptées.\n  Salaire fixe, bonus 10%, mutuelle, participation, salle de sport, restaurant d'entreprise.",
        "ft_reference": "1853136",
        "skills": {
            "Collaboration": [
                "Teams"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst H/F",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "RUEIL MALMAISON 92",
        "location": "92",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": "Nos missions :\nMichael Page recrute des cadres confirmés en CDI et CDD grâce à l'expertise de consultants répartis au sein de 17 divisions spécialisées : Achats & Logistique, Assurance, Audit, Conseil & Expertise, Banque, Commercial, Digital, Médias & Communication, Distribution & Commerce, Finance & Comptabilité, Hôtellerie & Tourisme, Immobilier & Construction, Ingénieurs, Juridique & Fiscal, Marketing, Public & Parapublic, Ressources Humaines, Santé et Systèmes d'Informat...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1853029",
        "description": "Notre client est un Groupe pharmaceutique français, leader dans son domaine qui se caractérise par des valeurs d'indépendance et résolu tourné vers un développement international.\nDans le cadre de son développement, l'équipe IT cherche son nouveau Data Analyst. Le process de recrutement agile et efficace se compose de 3 étapes :\nRencontre avec le cabinet Michael Page,\nUn premier entretien avec le DSI,\nUne rencontre avec un acteur RH de la structure.\n Au sein d'une équipe IT dynamique, le Data Analyst interviendra sur les missions suivantes :\nGestion et analyse de la données :\nRecueillir, traiter et étudier les données statistiques pour produire des analyses métiers et des recommandations,\nConstruire et faire évoluer les entrepôts de données,\nConstruire et faire évoluer les rapports issus du Business Intelligence (BIBI) et Web Analytics pour permettre aux différentes équipes d'avoir une vision cohérente sur les résultats d'activité des produits et leur bon fonctionnement technique,\nGérer les outils d'analyses permettant aux décideurs internes ou aux clients de suivre l'évolution de leurs sites ou produits,\nAssurer la bonne interprétation et la diffusion des rapports d'analyse résultant du BIBI et Web Analytics.\nAnimer les projets :\nDéterminer et prioriser les projets à mener dans une démarche d'amélioration continue,\nÊtre le Chef de Projet sur les projets dont il a la charge,\nSuivre et garantir l'avancement des projets dans le respect des engagements (délais, budget, qualité) et rendre compte aux Responsables SI et Métier,\nCoordonner les ressources externes et internes intervenant sur les projets.\n  Salaire fixe - Télétravail et prime.",
        "ft_reference": "1853029",
        "skills": {
            "Automation": [
                "Chef"
            ],
            "Other": [
                "Statistiques"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst Expérimenté H/F",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": "EY ",
        "location_raw": "75",
        "location": "75",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1847292",
        "description": "Au sein de Technology Consulting, Data & Analytics renforce ses équipes. Ses domaines d'interventions sont très larges (marketing, industrie, secteur public, énergie, retail et consumer product, etc.). Avec plus de 500 missions dans le domaine de l'analytics et du Big Data, nous sommes le premier cabinet de conseil en France dans le secteur. Nos consultants bénéficient de l'encadrement d'un large pool de managers, tous issus des meilleures formations et ayant des expertises techniques et métiers qui permettent à nos équipes d'être rapidement formées aux nouvelles méthodes et outils.\n \nEn outre, pour accélérer notre veille technologique, nous avons ouvert à la Tour First un Lab de 600m² dédié à l'innovation autour du digital, de la data et de la blockchain. Déjà 40 nouvelles applications y ont vu le jour cette année.\n \nEY Analytics recrute un Data Analyst (H/F). Vous rejoindrez une équipe dynamique, enthousiaste et multiculturelle et vous aurez l'occasion d'intervenir sur des projets transformatifs et innovants.\nVos missions\nVous accompagnerez nos clients sur leurs différents besoins de traitement de données, d'analyses et de mise en place de reporting\nConcevoir, implémenter et développer des solutions de reporting, d'analyse de données ou de visualisations de données (Power BI, Tableau.)\nPréparer les données (contrôle de qualité, de cohérence, transformations.), aider à construire un prototype pour ensuite interpréter les données et analyser les résultats\nRencontrer les parties prenantes de l'entreprise pour recenser les besoins et définir les exigences métiers.\nSe synchroniser avec les intervenants techniques pour examiner le code et anticiper les points de difficultés",
        "ft_reference": "1847292",
        "skills": {
            "DataVisualisation": [
                "Tableau",
                "Power BI"
            ],
            "Other": [
                "Big Data"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst Pilotage Financier H/F",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": "BRED BANQUE POPULAIRE ",
        "location_raw": "PARIS 01",
        "location": "75",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": "Autres intermédiations monétaires",
            "company_size": "Description de l'entreprise\n\nQui sommes-nous ? LA banque SANS distance !\n\nLa BRED Banque Populaire est une banque coopérative et régionale détenue par ses sociétaires et ancrée sur ses territoires en Ile-de-France, en Normandie, en Outre-Mer et à l'International.\n\nElle poursuit son développement avec un PNB en croissance grâce à ses 6300 salariés qui accompagnent 1,3 million de clients, en s'appuyant sur des valeurs fortes : proximité, solidarité et ...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1828761",
        "description": "POSTE : Data Analyst Pilotage Financier H/F\nDESCRIPTION : Et Vous, si vous rejoignez la Bred ?\n\nQue vous soyez expert ou manager, vous intégrez une banque à taille humaine qui accorde une place importante à la polyvalence, la responsabilisation et la prise d'initiative de ses collaborateurs.\n\nLes perspectives d'évolution sont nombreuses au sein de la BRED : plus de 600 collaborateurs bénéficient chaque année d'une mobilité au sein nos différentes filières métier en métropole, en outre-mer et à l'international.\n\nPoste et missions\n\nPourquoi rejoindre la DSI de la BRED ?\n\nAu sein de la division Risques, Finances et Pilotage de la Banque, vous intégrerez l'équipe de la Ligne Produit Pilotage financier. Cette équipe est responsable de l'alimentation du datamart de contrôle de gestion, essentiel pour le suivi du Produit Net Bancaire (PNB), des frais généraux, du coût du risque, des achats et des budgets. En tant que Data Analyst, vous collaborerez étroitement avec le Chef de produit SI pour analyser les besoins fonctionnels et proposer des solutions qui s'inscrivent dans la continuité de l'existant tout en répondant aux besoins opérationnels. De plus, vous jouerez un rôle de Tech Lead IT au sein de la ligne produit, où vous piloterez les aspects techniques des projets IT, veillant à ce que les solutions technologiques soient en parfaite adéquation avec les objectifs stratégiques de l'entreprise\n\nQuelles seront vos missions ?\n- Animer des ateliers métier, comprendre les besoins métier, les challenger\n- Identifier les données nécessaires à la réalisation de ces besoins, en consolidant l'ensemble des besoins\n- Modéliser les données (modèle métier entreprise), en assurant une cohérence globale de ce modèle (consolidation des différents projets)\n- Rédiger la conception technique nécessaire à la mise en oeuvre par les développeurs\n- Mettre à jour les dictionnaires de données (description, traçabilité, règles de gestion métier), les users stories, les spécifications techniques tous les livrables indispensables à la gouvernance\n- Coordonner avec les développeurs et le SAAS la déclinaison technique sur la plateforme Data\n\nProfil et compétences requises\n\nVous êtes la candidate ou le candidat idéal(e) si :\n- Vous justifiez d'une expérience réussie sur des projets data dans le domaine bancaire, la comptabilité ou le contrôle de gestion\n- Vous maîtrisez la modélisation et la conception de données (Langage SQL, analyse, forage) ainsi que les outils ETL.\n- Vous avez la capacité à comprendre les besoins métiers et à challenger les propositions\n- Vous travaillez en équipe et avez une aisance relationnelle et rédactionnelle\n- Vous connaissez la méthode Agile Scrum\n\nLocalisation du poste : Joinville Gare RER A\n\nChacun à sa place à la place à la Bred, nos postes sont ouverts à toute personne en situation de Handicap\n\nInformations complémentaires sur le poste\n\nNous rejoindre ? C'est bénéficier des avantages liés à notre politique RH :\n- Un suivi de carrière personnalisé en lien avec votre manager et votre Responsable RH\n- Un dispositif de formations innovant : Ecole du Management BRED en partenariat avec HEC, des parcours individualisés ainsi que des applications d'autoformation.\n- Un package social attractif :\n   - Prime variable fixée sur vos objectifs collectifs et individuels\n   - Accord d'Intéressement / Participation attractif, basé sur la volonté de partage des résultats avec nos salariés\n   - Accord télétravail, 1 à 2 jours par semaine\n   - Accord sur la Qualité de Vie et des Conditions de Travail\n   - Autres avantages : Congés, RTT, Compte Epargne Temps, PEE/PERCO, mutuelle, prévoyance, retraite supplémentaire, primes de crèche et de scolarité, Comité d'Entreprise\nPROFIL :",
        "ft_reference": "1828761",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "Automation": [
                "Chef"
            ],
            "EnSoftSkils": [
                "Initiative"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst H/F",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": "ARKÉA ASSET MANAGMENT ",
        "location_raw": "PARIS 01",
        "location": "75",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": "Autres intermédiations monétaires",
            "company_size": "Arkéa Asset Management, société de gestion d'actifs du Groupe Crédit Mutuel Arkéa, fruit du regroupement de Federal Finance Gestion et de Schelcher Prince Gestion, se distingue comme un acteur majeur et responsable de la gestion d'actifs, alliant performance financière et extra-financière. Grâce à son adossement à un groupe bancaire solide et à sa taille (200 collaborateurs et 55 milliards d'Euros d'encours sous gestion), elle allie agilité et engagement pour proposer une offre d...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1828752",
        "description": "POSTE : Data Analyst H/F\nDESCRIPTION : 1 - Analyse de données :\n\nÉlaborer des analyses quantitatives et qualitatives pour évaluer la performance des portefeuilles et des produits financiers.\nIdentifier et modéliser les facteurs de risques impactant les stratégies d'investissement.\nRéaliser des simulations de scénarios financiers et d'évolution des marchés.\n\n2 - Traitement et automatisation des données :\n\nManipuler des ensembles de données complexes à partir de plateformes cloud (notamment GCP).\nAutomatiser la collecte, le traitement et le reporting des données grâce à SQL et Python.\nDévelopper et maintenir des tableaux de bord et des outils de visualisation pour les équipes de gestion.\n\n3 - Contributions aux projets :\n\nParticiper à des projets transverses comme la mise en place d'indicateurs avancés.\nCollaborer avec les équipes de gestion pour fournir des insights pertinents sur les risques et opportunités.\nAméliorer les processus de gestion de la donnée pour garantir leur qualité et leur conformité.\nPROFIL : Formation : Bac +5 en statistiques, mathématiques appliquées, informatique ou finance quantitative.\nLes certifications AMF, AMF Finance durable, CFA ou CFA ESG seront un plus dans l'analyse de votre candidature.\n\nExpérience : Minimum 3 ans en analyse de données dans le secteur financier / gestion d'actifs.\n\nCompétences techniques :\nMaîtrise des outils cloud, notamment Google Cloud Platform (GCP).\nSolides compétences en SQL et Python pour l'analyse et l'automatisation des workflows.\nMaîtrise des concepts de gestion des risques financiers et de la performance.\nConnaissances ESG\n\nQualités :\nEsprit analytique et rigueur.\nCapacité à travailler en équipe et à collaborer avec des parties prenantes variées.\nBonne communication pour présenter des analyses complexes de manière claire et impactante.",
        "ft_reference": "1828752",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "CloudComputing": [
                "Google Cloud Platform",
                "GCP"
            ],
            "Other": [
                "Statistiques",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst en Alternance - Bac+3 - 4 H/F",
        "job": "data analyst",
        "contract_type": "CDD",
        "salary": null,
        "company": "YUTOPIA META CAMPUS ",
        "location_raw": "PARIS 01",
        "location": "75",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1826951",
        "description": "POSTE : Data Analyst en Alternance - Bac+3 - 4 H/F\nDESCRIPTION : Toi qui cherches une alternance en tant que Data Analyst, cette annonce est faite pour toi ! \nYutopia Meta Campus Paris recrute pour un de ses partenaires, une agence indépendante spécialisée dans le développement web et l'animation 3D, un(e) Data Analyst.\n\nYutopia ? Comment ? Tu ne connais pas ?! C'est LA formation premium qui garantit ton employabilité ! Notre école a pour mission de t'offrir une formation en alternance d'excellence dans le domaine et de t'assurer un emploi après ta formation.\n\nÀ propos de l'alternance : Si tu es titulaire d'un Bac +3 et que tu souhaites poursuivre tes études dans un domaine prometteur, ce poste est fait pour toi ! La formation débute en février 2025 avec un rythme d'alternance de 3 semaines en entreprise et 1 semaine en cours.\n\nTes missions, si tu les acceptes :\n- Développer et maintenir des pipelines de données : Concevoir des processus robustes et performants de collecte et de transformation des données issues des différents établissements du groupe, en utilisant SQL, PL/SQL, Python, et Java.\n- Assurer la qualité et l'intégrité des données : Mettre en place des processus rigoureux de validation et de nettoyage pour garantir des données fiables et exploitables.\n- Optimiser les bases de données et infrastructures de stockage : Améliorer les performances sur des bases comme MySQL, MongoDB, Cassandra, et Neo4j, en s'assurant d'une gestion efficace du stockage.\n- Collaborer avec les équipes de Data Science : Travailler en étroite collaboration avec les Data Scientists et autres parties prenantes pour identifier et répondre aux besoins spécifiques en données.\n- S'intégrer dans un environnement DEVOPS : Utiliser des outils tels que Docker et Kubernetes pour gérer efficacement les environnements de développement et de production.\n- Documenter et modéliser les processus : Formaliser les flux de données via les méthodologies MERISE et UML.\n- Optimiser l'environnement de développement : Utiliser VSCode pour garantir efficacité et collaboration.\n- Prise en charge du transport quotidien\n- Travail à domicile occasionnel\nPROFIL : Nous recherchons un(e) candidat(e) adaptable, curieux(se), et désireux(se) de s'investir dans un environnement technique riche et exigeant. Le poste sera évolutif en fonction de tes compétences et de tes progrès.\n\nCompétences appréciées :\n\nLangage Data\n\nSQL, PL/SQL, python(data), JAVA (data)\n\nDEVOPS\n\nDocker, Kubernetes\n\nLogiciels\n\nVSCode\n\nMéthodologies\n\nMERISE, UML\n\nBase de données\n\nMySQL, MongoDB, Cass\n\nandra (Data), neo4j(data)",
        "ft_reference": "1826951",
        "skills": {
            "ProgLanguage": [
                "Python",
                "Java"
            ],
            "DataBase": [
                "Cassandra",
                "SQL",
                "MongoDB",
                "Neo4j"
            ],
            "DevTools": [
                "Docker"
            ],
            "DBMS": [
                "MySQL"
            ],
            "SoftBigDataProcessing": [
                "Cassandra"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "Containers": [
                "Kubernetes",
                "Docker"
            ],
            "Other": [
                "DevOps"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "ANALYSTE DATA IMMOBILIER F/H - Système, réseaux, données (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": "Salaire brut : 38 - 42 k€ brut annuel",
        "company": "CLINT & ASSOCIES ",
        "location_raw": "PARIS 17",
        "location": "75",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": "Administration d'immeubles et autres biens immobiliers",
            "company_size": " \n\nCLINT & ASSOCIES, Cabinet de Recrutement spécialisé dans les métiers de l'Immobilier depuis 2019, recherche pour l'un de ses clients, une foncière de premier plan, un ANALYSTE DATA IMMOBILIER H/F. Cette société dispose d'une présence nationale.\n\nEn tant qu'analyste data immobilier et sous la responsabilité du Directeur technique, vous serez le garant de la collecte et de l'analyse des données.\n ",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1885433",
        "description": "Descriptif du poste:\n\n \n\nCLINT & ASSOCIES, Cabinet de Recrutement spécialisé dans les métiers de l'Immobilier depuis 2019, recherche pour l'un de ses clients, une foncière de premier plan, un ANALYSTE DATA IMMOBILIER H/F. Cette société dispose d'une présence nationale.\n\nEn tant qu'analyste data immobilier et sous la responsabilité du Directeur technique, vous serez le garant de la collecte et de l'analyse des données.\n\nVos missions seront :\n\n- Construire et développer les bases de données\n- Recueillir et analyser les différentes sources de données,\n- Créer les tableaux de bord,\n- Collaborer avec la DSI pour l'automatisation des process\n- Réaliser des analyses métiers,\n- Développer de nouveaux indicateurs de performance opérationnelle,\n- Participer aux processus budgétaires du groupe\n\n\n\nAvantages :\n\n- Environnement de travail convivial et professionnel.\n- Télétravail\n- Opportunités de développement de carrière.\n- Équilibre entre vie professionnelle et vie personnelle.\n \n\nProfil recherché:\n\n \n\nVotre profil :\n\n- Une première expérience en analyse de données idéalement dans le secteur immobilier\n- Excellentes compétences en communication, capacité d'analyse et en gestion de projet.\n- Capacité à travailler de manière autonome et en équipe.\n- La maîtrise de PREMIANCE et PowerBI est un plus à votre candidature\n ",
        "ft_reference": "1885433",
        "skills": {
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Responsable de la Performance des Données H/F",
        "job": "Other",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "75 75",
        "location": "75",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": "Nos missions :\nMichael Page recrute des cadres confirmés en CDI et CDD grâce à l'expertise de consultants répartis au sein de 17 divisions spécialisées : Achats & Logistique, Assurance, Audit, Conseil & Expertise, Banque, Commercial, Digital, Médias & Communication, Distribution & Commerce, Finance & Comptabilité, Hôtellerie & Tourisme, Immobilier & Construction, Ingénieurs, Juridique & Fiscal, Marketing, Public & Parapublic, Ressources Humaines, Santé et Systèmes d'Informat...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1853377",
        "description": "Elogie-Siemp est une société d'économie mixte, bailleur social de la Ville de Paris. Elle assure une activité de construction, de réhabilitation et de gestion de près de  logements. La société ambitionne de répondre aux objectifs de la ville de Paris en matière de production de logements sociaux et d'amélioration de la qualité du service rendu aux locataires, de lutte pour la transition écologique et d'adaptation au changement climatique.\nDans le cadre des nombreux projets portés par le bailleur, Elogie-Siemp s'attache à assurer une parfaite maîtrise des données.\nPour contribuer à cette dynamique, nous recrutons le futur Responsable de la Performance des Données.Au coeur de la Direction de la Stratégie et de la Performance (rattachement au Directeur), vous suivez et faites évoluer les outils de suivi de l'activité en distillant une approche particulièrement transversale avec l'ensemble des Directions Opérationnelles.\nActeur plein et entier du pilotage du bailleur, animateur de la logique de projets à travers l'utilisation des données, vous concevez les procédures, définissez les indicateurs et les normes de collecte des données de chaque activité.\nVéritable garant de la bonne application des outils de suivi au sein des services, vous veillez à garantir la fiabilisation des données tout en incarnant une forte culture de la donnée à tous les niveaux de l'organisation.\nContribuant à l'analyse de la performance opérationnelle, vous suivez et analysez les indicateurs à travers une logique de productivité mais également de qualité avec comme objectif de renforcer la performance pour le bien-être des locataires.\nVotre rôle central, pierre angulaire dans l'accompagnement des objectifs de la direction générale, vous amène à accompagner les opérationnels et assurer un réel support aux équipes tout en étant un interlocuteur privilégié pour les responsables opérationnels.\nVous veillez à définir, en tant que de besoin, les plans d'actions correctifs qui visent à renforcer la dynamique de performance et de qualité.Télétravail possible.\nMutuelle/prévoyance.\nCE très actif et attractif.",
        "ft_reference": "1853377",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "DATA ANALYST (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": "Salaire brut : Mensuel de 2650.0 Euros à 3000.0 Euros sur 12.0 mois",
        "company": null,
        "location_raw": "ROISSY EN FRANCE 95",
        "location": "95",
        "remote": null,
        "experience_raw": "6 Mois",
        "experience": "6 mois",
        "education_level_raw": "Bac+5 et plus ou équivalents",
        "education_level": 5,
        "publication_date": "2025-01-13",
        "company_data": {
            "sector": "Commerce de gros (commerce interentreprises) non spécialisé",
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/186NTFP",
        "description": "Missions :\n- Participation aux ateliers de cadrage et d'expression de besoins avec les métiers\n- Préparation des données avec Power Query et Power BI Dataflow\n- Modélisation de données performantes\n- Production et mise à disposition de rapports avec Power BI Desktop et Service\n- Accompagnement des métiers au cours de la phase de recette des rapports et dans l'adoption des principes de Data Viz et de la solution Power BI\n\nQualifications :\nSoft skills :\n\n- Tu disposes d'une formation niveau BAC+5 (Master 2 ou école d'ingénieur) spécialisée en informatique (idéalement d'une filière orientée BI / Data Analytics) et tu as déjà une première expérience dans la mise en œuvre de la solution Power BI\n- tu sais Concevoir et designer efficacement et maintenir des rapports et tableau de bords dans le respect des règles de bonnes pratiques\n- Tu sais ce qu'implique l'expression « garbage in - garbage out » dans un contexte Data. Tu es donc vigilant à la qualité des données que tu manipules et force de proposition pour identifier et mettre en œuvre des actions curatives / correctives pérennes\n- Tes qualités de communication orale et écrite te permettent d'échanger et collaborer de manière efficace aussi bien avec des profils métiers / fonctionnels qu'avec des profils techniques\n- Tu es soucieux de la qualité visuelle de tes livrables (documents, tableaux de bords, etc.) afin de garantir une expérience utilisateur réussie\n\nHard skills :\n- Tu connais les langages SQL, DAX, M et Python\n- Tu maîtrises les concepts de modélisation de données",
        "ft_reference": "186NTFP",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Tableau",
                "Power BI"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst - Alternance (H/F)",
        "job": "data analyst",
        "contract_type": "CDD",
        "salary": "Salaire brut : Mensuel de 600.0 Euros à 1700.0 Euros sur 12.0 mois",
        "company": null,
        "location_raw": "GENTILLY 94",
        "location": "94",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-01-13",
        "company_data": {
            "sector": "Activités des agences de presse",
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/186MZCF",
        "description": "Êtes-vous un étudiant motivé à la recherche d'un défi ? Infopro Digital vous invite à embarquer dans une aventure professionnelle !\n\nRejoignez la communauté des étudiants d'Infopro Digital !\n\nDevenez un acteur clé d'Infopro Digital !\n\nInfopro Digital, le groupe B2B spécialisé dans l'information et la technologie, recherche un data analyst en contrat d'alternance pour renforcer au sein d'Infopro Digital Automotive.\n\nLe défi qui vous attend :\nEn tant que data analyst vous serez un acteur clé au sein de l'équipe Innovation, BI et Data du pôle automobile.\nLes missions qui vous attendent : \n\nVous serez responsable de :\n\n- Analyser les données issues de différentes applications métiers du pôle et fournir des indicateurs et statistiques exploitables par vos interlocuteurs.\n- Réaliser des tâches d'extraction, de transformation et de chargement des données issues de différentes applications métiers.\n- Mettre à disposition des outils de Reporting et construire des dashboards en collaboration avec les équipes internes (Product Owner, Data Analyst, Data Engineer).\n- Etablir des modèles statistiques (Machine Learning). \n- Restituer des résultats /analyses KPI business via des outils de data visualisation et proposer des recommandations d'optimisation.\n- Documenter les différentes étapes des processus de traitement et de restitution des données mis en oeuvre.\n\nDe manière générale, vous êtes en mesure de vous approprier les besoins de l'entreprise afin de définir les KPI et indicateurs de performance des outils et data du portefeuille « automotive ».\nDurant votre mission vous serez amené à utiliser les outils suivants : Excel, Bases de données SQL et NoSQL, Snowflake, Power BI, Talend, Power Point, Jira, Confluence.\n\nA propos de vous : \n\n- Vous êtes en formation universitaire de niveau Bac +3/ Bac +5 ou étudiant en école d'ingénieurs dans les domaines du digital, des technologies de l'information, des statistiques, du traitement des données et de l'IA.\n- Vous avez une capacité d'analyse, de synthèse et de restitution.\n- Vous maîtrisez des outils d'accès et de transformation des données.\n- Vous avez connaissance des principales solutions de bases de données et environnements de stockage, maitrise d'un ou plusieurs langages de requête (SQL, Snowflake) et langage de programmation (R, Python, SQL).\n- Vous avez une expérience réussie dans l'utilisation d'outils de Data visualisation (MS Power BI, Tableau,.).\n- Vous connaissez des solutions de Web Analyse.\n- Vous êtes rigoureux et vous avez le sens du travail en équipe, capacité à travailler avec différents services (produit, IT, marketing, commercial). \n- Vous maîtrisez l'anglais (niveau professionnel, parlé et écrit).\n\nNos fondations et valeurs :\n\nChez Infopro Digital, nous sommes guidés par des valeurs fondamentales telles que l'esprit entrepreneurial, la focalisation constante sur le client, la promotion de la diversité, la recherche d'un impact significatif et une culture de collaboration. En nous rejoignant, vous faites partie d'une communauté dynamique qui adopte ces valeurs au quotidien, façonnant l'avenir avec passion et engagement.\n\nLa diversité est l'une de nos valeurs fondamentales. Nous sommes convaincus que nos équipes, issues de tous horizons et dotées de parcours et d'expériences différents, sont l'un des moteurs clés de notre succès. Le groupe s'engage dans une politique d'égalité des chances et d'inclusion, depuis le recrutement jusqu'au développement de carrière, et nous nous efforçons de fournir un environnement de travail équitable pour favoriser le bien-être de nos équipes.\n\nQui sommes-nous ?\n\nInfopro Digital est un groupe B2B spécialisé dans l'information et la technologie. Présent dans 18 pays, le groupe compte 4 000 collaborateurs de 55 nationalités.\n\nInfopro Digital connecte les communautés professionnelles.\n\nNos marques sont des leaders dans cinq secteurs économiques clés",
        "ft_reference": "186MZCF",
        "skills": {
            "ProgLanguage": [
                "Python",
                "R"
            ],
            "DataBase": [
                "SQL",
                "NoSQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "DataVisualisation": [
                "Tableau",
                "Power BI"
            ],
            "DBMS": [
                "Snowflake"
            ],
            "Collaboration": [
                "JIRA",
                "Confluence"
            ],
            "Other": [
                "Statistiques",
                "Machine Learning"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": "Salaire brut : Mensuel de 2800.0 Euros à 4000.0 Euros sur 12.0 mois",
        "company": "L'OFFICE ",
        "location_raw": "BORDEAUX",
        "location": "33",
        "remote": null,
        "experience_raw": "3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-01-13",
        "company_data": {
            "sector": "Programmation informatique",
            "company_size": "Mme Susie Muckensturm",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/186MRKC",
        "description": "Pour l'un de nos clients situés dans différentes régions en France, nous sommes à la recherche d'un data analyst, maîtrisant Talend et PowerBI notamment.",
        "ft_reference": "186MRKC",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Business Data Analyst (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 45000.0 Euros à 55000.0 Euros sur 12.0 mois",
        "company": "LUCKY CART ",
        "location_raw": "PARIS 02",
        "location": "75",
        "remote": null,
        "experience_raw": "3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": "Bac+5 et plus ou équivalents marketing",
        "education_level": 5,
        "publication_date": "2025-01-08",
        "company_data": {
            "sector": "Édition de logiciels applicatifs",
            "company_size": "50 à 99 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/186HKDX",
        "description": "La forte croissance que nous enregistrons et les projets de développement à l'international nous amènent à renforcer notre équipe data en recrutant un Business Data Analyst (H/F). \n\nRattaché(e) au Lead Data Flow, vos travaux d'innovation et de recherche en data analyse permettront de faire évoluer les produits de Lucky Cart, d'évaluer au mieux leur performance et d'élargir la palette de services connexes.\nAu cœur de la société, vous travaillerez au quotidien avec toutes les équipes impliquées (commercial, marketing, R&D, produit et finance) pour mener à bien vos missions.\nVos recherches pourront faire l'objet de publications, de présentations dans des séminaires ou des meetups et de dépôts de brevet.\nVotre leadership, votre ambition et votre engagement feront de vous une partie intégrante de la forte expansion de Lucky Cart en France et en Europe.\nAu cœur de la société, vous collaborez au quotidien avec toutes les équipes impliquées (marketing, R&D, Engineering & Science et juridique) pour mener à bien vos missions.\n\nMISSIONS\n\nSous la responsabilité du Lead Data Flow, vous aurez pour missions :\nRecueillir et reformuler en termes data et scientifiques les besoins d'analyse de l'équipe commerciale (simulation de campagnes à venir, métriques de résultats) ,\nTraduire ces besoins en requêtes sur nos différents systèmes big data et savoir les restituer via des visualisations pertinentes,\nContribuer aux travaux des data scientists, notamment dans la phase de feature engineering,\nAssurer la fiabilité des pipelines de données, des processus ETL et de la transformation des données en réalisant et en mettant en œuvre des tests manuels et automatisés,\nÊtre force de proposition sur tous les sujets d'architecture et de modélisation,\nÊtre force de proposition et prendre le lead sur des dispositifs innovants,\nContribuer à nos enjeux de selfservice BI en développant notre platforme BI,\nTravailler en parfaite collaboration avec les autres fonctions au sein de la société (marketing, R&D, Sales, Produit),\nAssurer un reporting régulier de l'activité.\nCOMPÉTENCES\n\n-       Maîtriser un ou plusieurs langages structurés (Python, Javascript, Java, C/C++, Scala.),\n\n-       Maîtriser différents systèmes de base de données (SQL et NoSQL)\n\n-       Maîtriser un ou plusieurs outils de data visualisation (Looker, PowerBi,Tableau..)\n\n-       Avoir une appétence pour les technologies utilisées dans le Big Data (Hadoop, Map Reduce, Spark, Kafka.),\n\n-       Avoir une expérience sur une plateforme Cloud (GCP, Azure, AWS,..),\n\n-       Être familier avec les concepts et algorithmes de statistiques, de data science, de deep learning et d'optimisation en général (recherche opérationnelle notamment),\n\n-       Avoir une bonne connaissance/expérience de méthodologies d'ingénierie informatique: contrôle des sources, tests unitaires, revue de code,\n\n-       Être curieux et avoir une forte capacitée d'adaptation dans un environnement en mutation constante,\n\n-       Chercher constamment à élargir et approfondir ses connaissances notamment dans des domaines connexes à la data analyse, le e-commerce et la distribution,\n\n-       Partager les connaissances et compétences acquises avec les membres de l'équipe par des canaux officiels et informels,\n\n-       Démontrer la capacité à collaborer avec des personnes d'autres disciplines.\n\n-       Autonomie, organisation, bonne communication.\n\nCOMPÉTENCES SOUHAITABLES\n\nAvoir des connaissances solides en outils du cloud (GCP ou AWS par exemple),\nÊtre familier avec les langages couramment utilisés dans la communauté data  (Python, R),\nMaîtrise des outils ETL/ELT (DBT),\nMaitrise de Looker,\nAvoir une ou plusieurs expériences pratiques de mise en œuvre de technologie Big Data et de leur optimisation.\n\nPROFILS\n\nBac +5,\nÉcole d'ingénieur ou grande école d'informatique, Phd (CIFRE) ou Master Recherche,\nAnglai",
        "ft_reference": "186HKDX",
        "skills": {
            "ProgLanguage": [
                "Python",
                "Java",
                "R",
                "Scala"
            ],
            "DataBase": [
                "SQL",
                "NoSQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "BigData": [
                "Spark",
                "Hadoop"
            ],
            "DataVisualisation": [
                "Tableau"
            ],
            "CloudComputing": [
                "Azure",
                "AWS",
                "GCP"
            ],
            "Other": [
                "Statistiques",
                "Big Data",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Leadership",
                "Communication",
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyste F/H (H/F)",
        "job": "data analyst",
        "contract_type": "CDD",
        "salary": "Salaire brut : Mensuel de 2900.0 Euros sur 12.0 mois",
        "company": "UVSQ ",
        "location_raw": "VILLEJUIF",
        "location": "94",
        "remote": null,
        "experience_raw": "1 An(s)",
        "experience": "1 an(s)",
        "education_level_raw": "Bac+5 et plus ou équivalents",
        "education_level": 5,
        "publication_date": "2025-01-29",
        "company_data": {
            "sector": "Enseignement supérieur",
            "company_size": "500 à 999 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187JBPG",
        "description": "L'unité mixte de service « Cohortes épidémiologiques en population » Inserm/Université de Paris-Cité/Université Paris Saclay/UVSQ (UMS 011) a pour mission de participer à la recherche en épidémiologie et en santé publique. Constances est labellisée Infrastructure Nationale de Recherche du Ministère de la Recherche. Ouverte à la communauté scientifique française et internationale via un appel à projet permanent, Constances offre un excellent support de recherches épidémiologiques et de santé dans divers domaines. L'équipe est constituée d'une trentaine de personnes de différentes disciplines (épidémiologistes, statisticiens etc.).\n\nLe projet Graph4health, coordonné par le Centre de recherche en économie et statistique (CREST : regroupant des chercheurs du CNRS, de l'ENSAE Paris, et du département d'économie de l'École polytechnique), en collaboration avec les équipes de la cohorte Constances pour l'expertise SNDS et du CASD (Centre d'Accès Sécurisé aux Données) pour l'infrastructure, vise à étudier les mécanismes de répartition des patients entre les différents acteurs de l'offre de soins à l'aide de méthodes d'analyse de graphes. En utilisant les données quasi-exhaustives du SNDS sur une période de 11 ans et des données des professionnels de santé, le projet explore la formation et l'évolution des liens entre patients et professionnels. Ce projet unique dans l'écosystème de la recherche a obtenu un financement dans le cadre de l'appel à projets de l'Agence Nationale de la Recherche 2023. Ses objectifs incluent la création d'une plateforme de gestion des données de santé, l'utilisation de la théorie des graphes pour décrire le système de santé, le développement d'outils de machine learning pour comprendre et prédire les résultats de santé, et l'étude des politiques améliorant l'efficacité du système de santé français.\n\nMissions et responsabilités :\n\nPlacé(e) sous l'autorité hiérarchique de la directrice de l'UMS 11 et sous l'autorité opérationnelle du co-responsable scientifique Constances du projet Graph4Health, il (elle) aura comme missions principales :\n\n- Transformer les programmes SAS-SQL existants en scripts pyspark pour une utilisation avancée et simplifiée des données SNDS.\n- Créer des tables de données thématiques SNDS (SNDS pour un usage facilité) en combinant plusieurs tables brutes, suivant les bonnes pratiques de liaison et de nettoyage (recommandations CNAM).\n- Implémenter des algorithmes issus des données SNDS pour l'identification de pathologies spécifiques.\n- Aide à la construction d'un catalogue détaillé des données pour faciliter la recherche et l'utilisation des tables SNDS simplifiées et des algorithmes\n- Améliorer les tables SNDS simplifiées et les algorithmes en fonction des besoins supplémentaires identifiés lors des analyses.\n- Fournir un support méthodologique et une évaluation de la qualité des résultats SNDS pour les équipes d'analyse.\n- Selon le profil et les intérêts du candidat, des missions d'analyse de données massives du SNDS par méthodes de machine learning et l'utilisation de la théorie des graphes pourront également être confiées.",
        "ft_reference": "187JBPG",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "Other": [
                "Machine Learning"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Ingénieur en données (F/H) / Data engineer (F/M) (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": "Salaire brut : /",
        "company": "AUTOMOTIVE CELLS COMPANY SE ",
        "location_raw": "BILLY-BERCLAU",
        "location": null,
        "remote": null,
        "experience_raw": "5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-01-17",
        "company_data": {
            "sector": "Fabrication de piles et d'accumulateurs électriques",
            "company_size": "250 à 499 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/186TYBF",
        "description": "Nous construisons l'industrie européenne des batteries automobiles ! Notre mission est d'accélérer la transition vers une mobilité durable et abordable pour tous, en réduisant de manière significative les émissions de gaz à effet de serre.\n\nNous recherchons un/une Data Engineer pour assurer la collecte, la transformation et le stockage de données pour notre usine de Billy Berclau Douvrin.\n\nSon périmètre d'intervention est centré sur les systèmes applicatifs autour de la gestion et du traitement de donnée et sur les data plateformes telles que Big Data et IoT.\n\nIl/elle conduit des extractions de données de différents systèmes d'informations pour les transformer et les charger dans nos infrastructures data. Il/elle garantit leurs disponibilité et assure un accès quantitatif et qualitatif aux différentes sources. Il/elle garantit la qualité des données pour leur utilisation et leur exploitation par les data analysts et les data scientists.\n\nIl/elle collaborera, communiquera et consultera nos équipes interfonctionnelles afin de garantir le succès du projet.\n\nMissions principales :\n\n * Analyser et organiser les données brutes\n * Construire des systèmes de données et les pipelines\n * Mettre en place le monitoring de ces flux et les plans de recovery\n * Évaluer les besoins et les objectifs de l'entreprise en matière de traitement de données\n * Réaliser des rapports sur les pipelines de données et leurs consommations\n * Préparer les données pour la modélisation prescriptive et prédictive\n * Combiner des informations brutes provenant de différentes sources\n * Explorer les moyens d'améliorer la qualité et la fiabilité des données\n * Identifier les possibilités d'acquisition de données\n * Développer des outils et des programmes analytiques\n * Mettre en place des applications front-end permettant d'exposer les résultats de proof of concept\n * Collaborer avec les data scientists et les data architects sur plusieurs projets.\n\nSavoirs/Savoir-faire :\n\n * Un très bon niveau en SQL et Python avec une expérience >3 ans sur ces technos\n * Maitrises des librairies : Pandas, Streamlit\n * Un bon niveau en react\n * La connaissance des technologies suivantes est un plus : Docker, Apache NIFI, AirFlow, HBase, Hive, Spark, Plotly, (ME1) <> Tensor Flow, Scikit-Learn\n * Concepts de data model/data contract, ETLs, API concept, CI/CD\n * De l'expérience avec des bases de données Edge et des data platforms databricks\n * Outils: Nodered, Zeppelin, Git, Azure\n * Connaissance en machine learning et plus largement en data science.\n * Expertise technique en matière de modèles de données, de data Mining\n * La connaissance du protocole MQTT est un plus\n\nExpérience :\n\n * > 5 ans d'expérience en tant qu'ingénieur de données ou dans un rôle similaire\n\nQualifications :\n\n * Un master en informatique ou équivalent\n * Une certification en data engineering (par exemple IBM Certified Data Engineer) est un plus\n * Un niveau d'anglais courant est demandé \n\nComportements clé :\n\n * Solides compétences analytiques\n * Capacité à combiner des données provenant de différentes sources\n * Pragmatique, organisé et structuré\n * Aime le travail en équipe\n * Bonne communication orale et écrite\n * Compétences en matière de collaboration en réseau\n * Résilient\n\nLes \"plus\" qui font la différence :\n\n * L'allemand ou le chinois sont un plus",
        "ft_reference": "186TYBF",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "HBase",
                "SQL"
            ],
            "DataAnalytics": [
                "Pandas"
            ],
            "BigData": [
                "Spark",
                "Databricks"
            ],
            "MachineLearning": [
                "Scikit-Learn"
            ],
            "DataVisualisation": [
                "Plotly"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "DevTools": [
                "Docker",
                "Git"
            ],
            "SoftBigDataProcessing": [
                "HBase"
            ],
            "Automation": [
                "Airflow"
            ],
            "Containers": [
                "Docker"
            ],
            "Other": [
                "Machine Learning",
                "Big Data",
                "CI/CD"
            ],
            "EnSoftSkils": [
                "Communication",
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data steward confirmé (H/F)",
        "job": "data steward",
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 45000.0 Euros à 55000.0 Euros sur 12.0 mois",
        "company": "EUKLID ",
        "location_raw": "PARIS 02",
        "location": "75",
        "remote": null,
        "experience_raw": "5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-01-15",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "10 à 19 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/186RJPR",
        "description": "Cabinet 100% conseil Métier et SI en pleine croissance, EUKLID est un acteur spécialisé de la prestation intellectuelle, spécialisé dans tous les secteurs d'activité.\nTous nos consultants allient au quotidien savoir-faire et savoir-être afin d'apporter à nos clients la meilleure création de valeurs.\n\nDans cette optique, nous recherchons pour notre client, acteur important de la distribution d'énergie, un(e) Data steward en région parisienne.\n\nDans le contexte de création de la Direction Data et du renforcement de l'équipe, vous aurez la charge de maintenir à jour des bases de données, d'opérer les actions de remédiation et de suivi de la qualité des données d'un périmètre.\n\nVos responsabilités :\n\n-    Effectuer le suivi opérationnel de la création et du maintien du référentiel des articles SAP\n-    Analyser la qualité de la donnée et la production de tableaux de bord\n-    Réaliser les actions de remédiation et de suivi de la qualité des données en cohérence avec les objectifs du métier\n-    Réceptionner et coordonner les demandes de mise à jour des articles et les actions avec les différents interlocuteurs\n-    Gérer les relations avec les clients internes et communiquer vers les parties prenantes\n-    Documenter les procédures opérationnelles et proposer des améliorations aux processus existants\n\nVotre profil :\n\n-    De formation supérieur, vous bénéficiez de minimum 5 ans d'expérience sur la gestion opérationnelle des données\n-    Vous maîtrisez les progiciels de gestion (S/4HANA) et les outils d'analyse de la donnée (SAP, SQL)\n-    Vous utilisez les outils relatifs à la bureautique et au travail collaboratif (Office 365, Teams)\n-    Rigoureux(se), vos capacités relationnelles ne sont plus à prouver\n-    Vous avez un anglais opérationnel\n\nPoste ouvert aux personnes en situation de handicap.\nVous souhaitez vous investir dans un projet et participer à la vie de l'entreprise ? N'hésitez plus et envoyez-nous votre profil !",
        "ft_reference": "186RJPR",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "Collaboration": [
                "Teams"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "H/F (H/F)",
        "job": "Other",
        "contract_type": "CDI",
        "salary": "Salaire brut : Mensuel de 2400.0 Euros à 2576.0 Euros sur 12.0 mois",
        "company": "MLMC ",
        "location_raw": "NOISY LE GRAND",
        "location": "93",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": "Bac+5 et plus ou équivalents",
        "education_level": 5,
        "publication_date": "2025-01-07",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "20 à 49 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/186GSZL",
        "description": "Nous recherchons un Data Analyst motivé(e) et compétent(e) pour rejoindre notre équipe.\n Vous interviendrez sur des projets analytiques stratégiques et serez en charge de l'analyse et de l'interprétation des données, ainsi que de la création de rapports et tableaux de bord pour appuyer les décisions de l'entreprise et/ou celles de nos clients.\n Vous aurez un rôle clé dans le traitement, l'analyse statistique et la visualisation des données, en collaborant étroitement avec les différents départements.\nProfil recherché\n Compétences techniques :\n-      Statistiques avancées : Solides connaissances théoriques et pratiques.\n-      Maîtrise des outils analytiques :\n-      Obligatoires : SAS, SQL, EVIEWS, SPSS et R.\n-      Maîtrise des outils de reporting : Excel (TCD, Power Query), Power BI ou équivalent.\nFormation et expérience :\n-      Diplôme : Minimum BAC +5 en statistiques, data science, mathématiques appliquées ou discipline équivalente.\n-      Formation de professionnalisation : Une formation en statistiques ou data science d'au moins 6 mois est acceptée si le diplôme principal est dans un autre domaine.\nVos missions principales:\n-      Réaliser des analyses statistiques avancées pour répondre à des problématiques métier.\n-      Développer des modèles prédictifs et effectuer des simulations à partir de données structurées et non structurées.\n-      Gérer, nettoyer et structurer de grandes bases de données.\n-      Produire des rapports clairs et concis pour soutenir les prises de décisions.\n-      Concevoir et maintenir des tableaux de bord interactifs pour le suivi des performances.\nAptitudes personnelles :\n-      Excellente communication en anglais (écrit et oral) - collaboration avec des équipes internationales.\n-      Capacité à résoudre des problèmes complexes de manière autonome.\n-      Esprit d'équipe et rigueur dans le travail.\nAvantages:\n-      Tickets restaurants, mutuelle, télétravail partiel, RTT, primes...\n-      Opportunités de développement professionnel et formations continues.\n-      Collaboration dans une entreprise innovante et dynamique.",
        "ft_reference": "186GSZL",
        "skills": {
            "ProgLanguage": [
                "R"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "Other": [
                "Statistiques"
            ],
            "EnSoftSkils": [
                "Communication",
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Consultant DATA F/H (H/F)",
        "job": "consultant data",
        "contract_type": "CDI",
        "salary": "Salaire brut : Selon expérience",
        "company": "ORANGE BUSINESS SERVICES ",
        "location_raw": "NANTES",
        "location": "44",
        "remote": null,
        "experience_raw": "3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": "Bac+5 et plus ou équivalents",
        "education_level": 5,
        "publication_date": "2025-01-07",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Mme Cécilia TONG",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/184LCQV",
        "description": "Description de l'entreprise\nL'ambition d'Orange Business est de devenir l'intégrateur réseaux et numérique de référence en Europe, en nous appuyant sur nos forces autour des solutions de connectivité nouvelle génération, du cloud et de la cybersécurité.\n\nNos 30 000 femmes et hommes présents dans 65 pays, dont chaque voix compte, sont tous animés par la même détermination et le même esprit d'équipe, pour construire les solutions digitales d'aujourd'hui et de demain et créer un impact positif pour nos clients, pour leurs salariés et pour la planète.\n\nNous offrons des opportunités passionnantes grâce à des projets innovants dans la data et le digital, le cloud, l'IA, la cybersécurité, l'IoT, ou encore le digital workspace et le big data.\n\nVenez vivre cette aventure avec nous \n\nDescription du poste\nAu sein de notre agence Nantaise, vous intégrez une équipe projet et contribuez à toutes les phases de mise en œuvre d'une application décisionnelle.\n\nVos principales missions :\n\nAnalyser, recueillir les besoins du client\nRédiger les spécifications fonctionnelles et techniques\nModéliser des datawarehouses / datamarts\nDévelopper les procédures d'alimentation (ETL) et/ou de reporting\nRéaliser la recette et les tests\nSuivre et mettre en production\nRédiger de la documentation technique\nRéaliser des formations auprès des utilisateurs\nQualifications\nDe formation Bac + 4/5, vous disposez au minimum de 4 ans d'expérience sur des ETL (Talend, Informatica, Datastage...) ou outil de Dataviz (Power BI, Tableau, Qlik...). Vous souhaitez monter en compétence sur d'autres solutions BI/ETL.\n\nVotre curiosité, votre autonomie et esprit d'initiative sont des atouts pour développer vos compétences et contribuer à votre évolution. Votre esprit d'équipe favorisera votre intégration au sein de l'agence.",
        "ft_reference": "184LCQV",
        "skills": {
            "MachineLearning": [
                "Orange"
            ],
            "DataVisualisation": [
                "Tableau",
                "Power BI"
            ],
            "Other": [
                "Big Data",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Initiative"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Expert Power BI (H/F)",
        "job": "Other",
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 35000.0 Euros à 70000.0 Euros sur 12.0 mois",
        "company": "PREREQUIS ",
        "location_raw": "NEUILLY SUR SEINE",
        "location": "92",
        "remote": null,
        "experience_raw": "7 An(s)",
        "experience": "7 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "0 salarié (n'ayant pas d'effectif au 31/12 mais ayant employé des salariés au cours de l'année de référence)",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187SLCG",
        "description": "Votre mission :\n\nVous participerez à la mise en place de solutions basées sur l'outil POWER BI dans divers domaines et secteurs d'activité (Finance, RH, Retail, BTP, etc.) ;\nVous contribuerez au développement de PREREQUIS en renforçant l'expertise Power BI, en acquérant de nouvelles compétences et en prenant part à la vie de l'entreprise.\n\nVotre profil :\n\nVous avez acquis depuis au moins 4 ans des compétences techniques et fonctionnelles autour de l'outil Power BI / Suite Microsoft (SSRS, SSIS,  ) , dans un cabinet de conseil, une ESN ou chez un client final de cet outil ;\nUne maitrise technique et fonctionnelle de Power BI, DAX, appels API et des architectures de flux de données AZURE ;\nUne expérience antérieure d'un ou plusieurs composants de la suite Microsoft (SSIS, SSAS, SSRS, SQL Server) (optionnel) ;\nUne connaissance d'un ou plusieurs domaines d'activité de l'entreprise : achats, finance, logistique, retail, BTP, banques, etc ;\nUne compréhension globale d'un projet de déploiement / migration BI (la connaissance d'autres outils BI du marché serait un plus : Microstrategy, Tableau, etc.) ;\nUne capacité à rédiger : des spécifications techniques et fonctionnelles, des plans de test liés aux spécifications réalisées ;\nÊtre capable de réaliser les tests / valider les projets réalisés.",
        "ft_reference": "187SLCG",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Tableau",
                "Power BI"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "DBMS": [
                "SQL Server"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Chargé d'analyse et de performance commerciale (H/F)",
        "job": "Other",
        "contract_type": "CDI",
        "salary": "Salaire brut : Mensuel de 2250.0 Euros à 2375.0 Euros sur 12.0 mois",
        "company": "JEAN LAIN MOBILITES ",
        "location_raw": "LA MOTTE SERVOLEX",
        "location": "74",
        "remote": null,
        "experience_raw": "12 Mois",
        "experience": "12 mois",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": "Conseil pour les affaires et autres conseils de gestion",
            "company_size": "100 à 199 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187QDZT",
        "description": "Dans le cadre d'un remplacement, Jean Lain Mobilités recrute un(e) Assistant(e) administratif et commercial(e) H/F en CDI basé au siège à Chambéry.\n\nRattaché(e) directement à la Responsable de service, vous travaillez au sein d'une équipe de 5 personnes. Vous serez le contact privilégié des Directeurs Commerciaux des marques de votre périmètre. Le département Développement et Analyse commerciale est chargé de donner de la visibilité sur les performances commerciales du groupe. Concrètement, le service est en charge d'établir les indicateurs, les supports de communication, et les process afin d'optimiser le quotidien des équipes.\n\n\nVos missions :\n\n- Préparer et participer à l'animation des réunions commerciales, réaliser les comptes rendus et faire le suivi des actions,\n- Préparer les supports de communication aux forces commerciales\n- Développer des tableaux d'analyse et de performances,\n- Réaliser, suivre et faire évoluer les différents reporting d'activité\n- Être le support des métiers transversaux du commerce VN\n- Tâches administratives liées à l'activité\n- En lien avec le service marketing, gérer et animer des opérations commerciales lors d'événements ponctuels (JPO)\n\n\nLe tout dans une dynamique ou l'amélioration continue est de mise !\n\n- Rémunération brute annuelle : 27k€-28.5k€\n- Contrat de 39h par semaine - 5 semaines de congés payés et 5 RTT\n- Possibilité de travailler sur la semaine à 4,5 jours\n- Test Excel réalisé pendant l'entretien physique",
        "ft_reference": "187QDZT",
        "skills": {
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Coordinateur Référencement Promotion Collection H/F",
        "job": "Other",
        "contract_type": "Intérim",
        "salary": "Salaire brut : Annuel de 22000.0 Euros à 25000.0 Euros sur 12.0 mois",
        "company": "CRIT INTERIM ",
        "location_raw": "MASSY",
        "location": "91",
        "remote": null,
        "experience_raw": "2 An(s)",
        "experience": "2 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-01-31",
        "company_data": {
            "sector": "Activités des agences de travail temporaire",
            "company_size": "3 à 5 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187MFMZ",
        "description": "Coordinateur Référencement Promotion Collection H/F\n\nAu sein de la Direction Master Data Management (ADCO), en tant que Coordinateur Référencement Promotion Collection, vous serez responsable de la gestion, de l'analyse et du traitement des sollicitations et alertes opérationnelles tout en veillant à la bonne exécution des processus de contrôle. Vous contribuerez également à l'amélioration continue des procédures en remontant les anomalies détectées, en proposant des solutions et des indicateurs (KPI) pertinents pour optimiser les audits de qualité.\nPrincipales missions :\n\n- Exécuter le référencement des promotions saisonnières et des collections, en veillant à ce que les DUB soient identifiées.\n\n- Garantir la bonne intégration (via RPA) des données promotionnelles transmises par les fournisseurs/marchandises et interagir avec les équipes marchandise sur les données de leur périmètre.\n\n- Émettre des alertes sur les écarts constatés à destination des catégories concernées.\n\n- Superviser la correction et analyser les retours des catégories impactées par les anomalies détectées.\n\n- Élaborer un plan de correction dès qu'un écart est identifié en collaboration avec les différents acteurs (marchandise, DDV, marketing).\n\n- Rechercher les causes racines des anomalies et collaborer avec le manager process pour mettre en place des solutions visant à éliminer ces anomalies.\n\nAvantages : Compte Épargne Temps rémunéré à 5 % par an, C.E., restaurant d'entreprise, salle de sport. Prime de 13ème mois et prime vacances sous conditions d'ancienneté. Formation : Bac+2 à Bac+3 en commerce ou gestion des données.\n\nExpérience : Minimum 2 ans dans un rôle similaire, de préférence dans le secteur de la grande distribution ou de la gestion de données produits.\n\nCompétences : Maîtrise des outils bureautiques (Excel, Word), connaissance des systèmes de gestion de données (ERP, RPA) et capacité à travailler en équipe.\n\nQualités personnelles : Rigueur, autonomie, sens de l'organisation et bonnes compétences en communication.",
        "ft_reference": "187MFMZ",
        "skills": {
            "EnSoftSkils": [
                "Communication",
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Consultant BI (H/F)",
        "job": "Other",
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 30000.0 Euros à 42000.0 Euros sur 12.0 mois",
        "company": "AMILTONE ",
        "location_raw": "VILLEURBANNE",
        "location": "69",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-01-27",
        "company_data": {
            "sector": "Programmation informatique",
            "company_size": "200 à 249 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187GDXM",
        "description": "À propos\n\nQui sommes-nous ?\n\nNous sommes passionnés par les nouvelles technologies, et vous ? \n\nRejoindre Amiltone, c'est intégrer des équipes dynamiques et soudées dans le cadre de projets novateurs et ambitieux. Nous relevons les challenges techniques de nos clients et les accompagnons dans leur transformation digitale.\n\nPourquoi choisir Amiltone ? \n\n Amiltone, plus qu'une entreprise, un état d'esprit !\n\nNotre objectif ? Votre épanouissement professionnel !\n\nNous avons à cœur de :\n\nVous accompagner au mieux au travers d'un suivi personnalisé\nVous faire monter en compétences en vous proposant des formations tout au long de votre carrière\nComprendre vos besoins et respecter nos engagements\nVous proposer des missions de qualité avec des technologies innovantes\nCultiver votre potentiel grâce à notre programme de développement personnel Addvise\n\n\nVotre bien-être passe aussi par des activités extraprofessionnelles, c'est pourquoi nous vous proposons des séances sportives animées par nos coachs, soirées pour se retrouver...\n\n\nLe poste\n\nVos missions ?\n\nIntégré à nos équipes sur nos projets en Factory ou chez nos clients vous interviendrez en tant que Consultant BI.\n\nEn tant que Consultant BI (H/F), vous assurez les missions suivantes :\n\n- Recueillir, analyser et comprendre les besoins métier.\n\n- Mettre en place une architecture de stockage facilitant l'analyse et la visualisation.\n\n- Créer des fonctions et requêtes de traitement de données (nettoyage, réconciliation, consolidation, enrichissement, agrégation, modélisation).\n\nTechnos utilisées :\n\n- QLIK Sense, QLIK Nprinting\n- SQL\n- Talend\n\n\nProfil recherché :\n\nAlors ? Prêt à devenir Amiltonien ?\n\nDiplômé Bac+5 (Master, école d'ingénieur, école d'informatique..), vous disposez d'au moins de 2 ans d'expériences (alternance comprise) dans le domaine de la data.\n\nVous aimez découvrir de nouveaux contextes fonctionnels et comprendre les objectifs d'es applications développées.\n\nA l'aise dans une organisation agile, vous faites preuve de rigueur et appliquez les standards de qualité Amiltone.\n\nVous êtes à l'aise en anglais.\n\nOutre vos compétences techniques, nous nous intéressons aussi à votre potentiel et votre motivation.\n\nNos postes sont ouverts aux personnes en situation de handicap.",
        "ft_reference": "187GDXM",
        "skills": {
            "DataBase": [
                "SQL"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Digital Analytics Consultant (H/F)",
        "job": "Other",
        "contract_type": "CDI",
        "salary": "Salaire brut : Selon expérience",
        "company": "55 SAS ",
        "location_raw": "PARIS 09",
        "location": "75",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": "Bac+5 et plus ou équivalents - Ecole de commerce",
        "education_level": 5,
        "publication_date": "2025-01-23",
        "company_data": {
            "sector": "Conseil pour les affaires et autres conseils de gestion",
            "company_size": "100 à 199 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187CBDS",
        "description": "En tant que Digital Analytics Consultant (H/F), vous rejoignez l'équipe de consultants et participez activement aux missions effectuées par fifty-five pour le compte de ses clients. Ces missions couvrent des problématiques de collecte de données, d'optimisation de la conversion sur le site et d'optimisation de la performance du mix média digital. La conversion se définit comme la réalisation d'une action spécifique et mesurable.\n\nEn cohérence avec le projet du client, vos missions seront les suivantes (liste non-exhaustive):\n- Participer à la promotion d'une nouvelle vision du marketing digital, orientée vers l'utilisateur;\n- Suivre un plan d'action ponctué par différents jalons ;\n- Garantir la justesse des données ;\n- Garantir la qualité des livrables envoyés au client ;\n- Suivre la mise en place opérationnelle et technique ;\n- Participer, en collaboration avec l'équipe, à l'élaboration de l'offre de fifty-five, tant sur le plan marketing que sur le plan technique ou opérationnel ;\n- Répondre à des problématiques liées au pilotage de l'activité digitale grâce aux indicateurs clés de performance ;\n- Guider les clients dans l'optimisation de la conversion des sites Internet par le biais d'analyses et d'optimisation de l'achat de média online ;\n- Analyser des données pour le compte du client, en cohérence avec les indicateurs métiers propres à son industrie (téléphonie mobile, grande distribution, tourisme, etc.)\n\nProfil et compétences recherchés : \n- Diplômé(e) d'un bac +5 d'une grande école d'ingénieur ou de commerce, vous avez une première expérience en gestion de projet ou marketing digital au sein d'un cabinet de conseil (stratégie, organisation, SI, etc.), d'un éditeur de solutions de Business Intelligence, ou d'une agence d'achat média.\n- Vous maîtrisez les principaux canaux d'acquisition online : moteurs de recherche (SEO, SEM, outils de bid-management), display, affiliation, emailing, médias sociaux, AdExchange, Internet & applications mobiles, etc. ;\n- Vous maîtrisez les principaux outils de webanalyse et êtes dôté(e) d'un fort esprit analytique,\n- Vous avez l'esprit commercial, un grand sens de la relation client et vous faites preuve d'une excellente communication orale et écrite\n- Vous êtes une personne motivée et énergique qui s'épanouit dans un environnement stimulant et à forts enjeux de croissance !\n- Un intérêt marqué pour les technologies web & multimédia vous permettra de vous intégrer rapidement dans notre environnement.\n- Travailler de manière proactive avec un esprit d'équipe développé vous permettra de vous intégrer rapidement au sein de l'équipe\n- La maîtrise du français est obligatoire (niveau C2 - lu, parlé et écrit) et un anglais courant requis (niveau C1)",
        "ft_reference": "187CBDS",
        "skills": {
            "EnSoftSkils": [
                "Communication",
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Ingénieur BI/Data Analyst F/H - Maîtrise d'ouvrage et fonctionnel (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": "Salaire brut : 45 - 50 k€ brut annuel",
        "company": "MICHAEL PAGE INTERNATIONAL FRANCE ",
        "location_raw": "AMIENS",
        "location": "80",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": "Accueil ou accompagnement sans hébergement d'adultes handicapés ou de personnes âgées",
            "company_size": "Notre client est une entreprise de taille moyenne spécialisée dans les énergies renouvelables, reconnue pour son engagement en faveur de la technologie et de l'innovation.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1886574",
        "description": "Descriptif du poste:\n\n\nEn tant qu'Ingénieur BI/Data Analyst, vous serez chargé de :\n* Piloter les initiatives de gestion et d'analyse des données pour l'entreprise ;\n* Créer et gérer des tableaux de bord interactifs et des rapports à l'aide de Talend et Power BI ;\n* Maintenir et optimiser le CRM afin d'assurer une gestion efficace des relations clients ;\n* Participer à la mise en place de l'ERP et veiller à son intégration harmonieuse avec les systèmes existants ;\n* Analyser les données pour fournir des insights exploitables et soutenir la prise de décision stratégique ;\n* Améliorer les processus de collecte et d'analyse des données ;\n* Collaborer avec les différents départements pour identifier et répondre à leurs besoins en matière de données ;\n* Élaborer des stratégies visant à améliorer la qualité des données ;\n* Produire des rapports et des tableaux de bord facilitant la prise de décision ;\n* Former les équipes à l'importance et à l'utilisation efficace des données ;\n* Veiller à la conformité avec les réglementations sur la protection des données.\n\n\n* Un salaire attractif, avec une fourchette estimée entre 45000 € et 50000 € par an ;\n* Des avantages supplémentaires qui reflètent l'engagement de l'entreprise envers ses employés ;\n* Un environnement de travail stimulant et innovant ;\n* Un contrat à durée indéterminée.\n\nProfil recherché:\n\n\nTitulaire d'une formation supérieure en informatique, vous justifiez d'au moins 4 ans d'expérience en tant qu'Ingénieur BI/Data Analyst, avec une maîtrise avancée de Talend Cloud, Power BI et SQL, notamment sur Azure SQL.\n\nVous possédez une bonne connaissance des systèmes ERP et CRM, ainsi qu'une expertise en analyse et gestion de bases de données. Votre rigueur, votre autonomie et vos excellentes capacités de communication vous permettent de collaborer efficacement et de gérer plusieurs projets simultanément.",
        "ft_reference": "1886574",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst F/H - Système, réseaux, données (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": "Salaire brut : A partir de 50 k€ brut annuel",
        "company": "LES NOUVEAUX HERITIERS ",
        "location_raw": "COURBEVOIE",
        "location": "92",
        "remote": null,
        "experience_raw": "Expérience exigée de 3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": "Activités des agences de travail temporaire",
            "company_size": "L'ENTREPRISE, CE QUI FAIT SA DIFFÉRENCE\n \nNotre entreprise partenaire est le leader français sur le secteur des services à la personne.\nSon atout majeur est son historique sur ce secteur d'activité ainsi que sa dynamique croissante qui permet de belles perspectives professionnelles.\nCe groupe propose un management bienveillant, participatif et exigeant, une grande autonomie et de nombreux avantages tels que de la participation, un accord d'intéressement récent et un CE",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1884934",
        "description": "Descriptif du poste:\n\nLE CHALLENGE QU'ELLE VOUS PROPOSE\n \nType de contrat : CDI \nManagé(e) par la Chief Data Officer, vous intégrez une équipe de 2 personnes.\n* Mettre à disposition des outils de pilotage de l'activité pour les équipes métiers\n* Mener et présenter les analyses aux Directions Métiers et transformer ces éléments en plans d'action\n* Veiller à améliorer et mesurer la qualité des données afin de mettre à disposition des données fiables\n* Collaborer à la mise en place d'une nouvelle plateforme Data sur un socle Azure\n* Participer à des projets transverses impliquant de la donnée (mise en place d'un nouveau CRM, RCU etc.) \n\nProfil recherché:\n\nCE QUI FAIT VOTRE DIFFÉRENCE ?\nFormation : Bac+5 minimum en Data management, statistiques, data science ou Big Data dans une école d'Ingénieurs\nExpérience : 3 ans minimum sur un poste similaire\nCompétences : SQL, Python (connaissances), Power BI (connaissance appréciée), Méthodes statistiques et d'analyse avancées\nQualités : aisance relationnelle, orientation clients, écoute active, proactivité, aisance relationnelle, sens du collectif.",
        "ft_reference": "1884934",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "Other": [
                "Statistiques",
                "Big Data"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst H/F",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "75 75",
        "location": "75",
        "remote": null,
        "experience_raw": "Expérience exigée de 36 Mois",
        "experience": "36 mois",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1877005",
        "description": "Votre mission1 - Analyse de données :Élaborer des analyses quantitatives et qualitatives pour évaluer la performance des portefeuilles et des produits financiers.Identifier et modéliser les facteurs de risques impactant les stratégies d'investissement.Réaliser des simulations de scénarios financiers et d'évolution des marchés. 2 - Traitement et automatisation des données :Manipuler des ensembles de données complexes à partir de plateformes cloud (notamment GCP).Automatiser la collecte, le traitement et le reporting des données grâce à SQL et Python.Développer et maintenir des tableaux de bord et des outils de visualisation pour les équipes de gestion. 3 - Contributions aux projets :Participer à des projets transverses comme la mise en place d'indicateurs avancés.Collaborer avec les équipes de gestion pour fournir des insights pertinents sur les risques et opportunités.Améliorer les processus de gestion de la donnée pour garantir leur qualité et leur conformité. Et si c'était vous ? Formation : Bac+5 en statistiques, mathématiques appliquées, informatique ou finance quantitative.Les certifications AMF, AMF Finance durable, CFA ou CFA ESG seront un plus dans l'analyse de votre candidature. Expérience : Minimum 3 ans en analyse de données dans le secteur financier / gestion d'actifs.Compétences techniques :Maîtrise des outils cloud, notamment Google Cloud Platform (GCP).Solides compétences en SQL et Python pour l'analyse et l'automatisation des workflows.Maîtrise des concepts de gestion des risques financiers et de la performance.Connaissances ESG Qualités :Esprit analytique et rigueur.Capacité à travailler en équipe et à collaborer avec des parties prenantes variées.Bonne communication pour présenter des analyses complexes de manière claire et impactante. Qui sommes-nous ? Arkéa Asset Management, Société de gestion du groupe Crédit Mutuel Arkea recherche un(e) Data Analyst confirmé(e) pour rejoindre son équipe Data & Modélisation (poste basé à Paris). Le service Data & Modélisation a pour mission d'accompagner les équipes dans l'utilisation de la donnée (collecte, analyse, création d'indicateurs à valeur ajoutée et diffusion).Au sein de ce service, vous serez responsable de produire des analyses approfondies liées à l'analyse de risques et à la performance de nos portefeuilles. Votre expertise en manipulation et analyse des données contribuera directement à l'optimisation des décisions d'investissement, au suivi des performances et à la mise en conformité de nos portefeuilles.Localisation du poste Lieu 27-29 Rue Chateaubriand, 75008 ParisCritères candidat Niveau d'études min. requisBAC+5 OU PLUS",
        "ft_reference": "1877005",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "CloudComputing": [
                "Google Cloud Platform",
                "GCP"
            ],
            "Other": [
                "Statistiques",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst (H/F)",
        "job": "data analyst",
        "contract_type": "Profession",
        "salary": null,
        "company": "INVENTIV IT ",
        "location_raw": "FRANCE",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1873901",
        "description": "Objectifs et livrables\n? Data Analyst : animer des ateliers avec les entreprises financières locales pour élaborer et fournir des spécifications de données (données de base, règles métier, mappages). Une bonne communication est requise et l?anglais est la clé.\n? Supervision technique : en collaboration avec Data Governance, les architectes et les ingénieurs élaborent la solution de données appropriée en plus des données brutes M3 Movex.\nL'objectif global est de mener à bien le projet, dans les délais, le budget et la qualité convenus, avec un haut niveau de professionnalisme.",
        "ft_reference": "1873901",
        "skills": {
            "EnSoftSkils": [
                "Communication",
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst (H/F)",
        "job": "data analyst",
        "contract_type": "Profession",
        "salary": null,
        "company": "CHERRY PICK ",
        "location_raw": "BOULOGNE BILLANCOURT",
        "location": "92",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1872812",
        "description": "Cherry Pick est à la recherche d'un Data Analyst pour un de ses clients dans le secteur retail/e-commerce.\nMissions :\nContexte\nDans le cadre de la construction de Cockpit, nous renforçons notre équipe sur les aspects analyse de données et data visualisation sous Looker ML.\nDescription du Poste\nIntégré(e) à la DSI, vous serez responsable de la mise en ?uvre d?outils informatiques, de techniques et de méthodes statistiques afin d?organiser, synthétiser et traduire efficacement les données.\nMissions Principales\nRéaliser des analyses de données pour optimiser les prises de décision.\nConcevoir et mettre en place des modèles sémantiques dans Looker ML.\nContribuer au développement et à l?amélioration de Cockpit.\nRédiger et maintenir la documentation data pour assurer la bonne compréhension et utilisation des modèles.\nLivrables Attendues\nData analyses\nModèles sémantiques\nCockpit\nDocumentation data\nCompétences RequisesObligatoires :\nLooker ML\nSQL\nImportantes :\nAnalyse de données\nArchitecture data viz\nAutonomie\nProfil Recherché\nExpérience en data visualisation et modélisation des données.\nBonne maîtrise de LookML et SQL pour la gestion et l'exploitation des données.\nCapacité à travailler en autonomie et à proposer des solutions adaptées aux besoins métier.",
        "ft_reference": "1872812",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "Other": [
                "Statistiques",
                "ML"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst (H/F)",
        "job": "data analyst",
        "contract_type": "Profession",
        "salary": null,
        "company": "PROPULSE IT ",
        "location_raw": "PARIS 01",
        "location": "75",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1871963",
        "description": "Polyvalent.e, vous travaillerez sur des problématiques d'analyse de données, de traitements d'informations pour l'ensemble des directions métiers \nVous participerez à la mise en place de solutions innovantes et pérennes en utilisant vos compétences en Data.\nEn charge d'exploiter et d'analyser les données du groupe afin de suivre les performances business, de parfaire la connaissance de nos données et de contribuer aux actions métier.\nMissions principales :\nVos principales missions seront :\n· Développer des indicateurs de pilotage à destination de différentes directions du groupe, \n· En lien avec le métier, analyser les données et spécifier aux développeurs les données et règles de gestion à appliquer\n· Mettre en place des reportings (Cockpit, Scorecard ...) via nos solutions de data visualisation,\n· Accompagner les projets transverses afin d'anticiper les impacts et enjeux à venir, \n· Accompagner les projets d'architecture Data/ couche sémantique sur Look ML\n· Réaliser des analyses et restituer les enseignements via des dashboards et supports clairs,\n· Être force de proposition pour déployer des suivis d'indicateurs pertinents,\n· Participer au développement de la culture Data du groupe",
        "ft_reference": "1871963",
        "skills": {
            "Other": [
                "ML"
            ]
        }
    }
]