[
    {
        "source": "France Travail",
        "job_title": "DESIGN ASSURANCE ENGINEER SOFTWARE (H/F)",
        "job": "software engineer",
        "contract_type_raw": "CDI",
        "salary": "Salaire brut : Annuel de 42000.0 Euros à 50000.0 Euros sur 13.0 mois",
        "company": "AIRBUS PROTECT ",
        "location_raw": "BLAGNAC",
        "location": null,
        "remote": null,
        "experience_raw": "10 An(s)",
        "experience": "10 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-18",
        "company_data": {
            "sector": "Ingénierie, études techniques",
            "company_size": "250 à 499 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/189RWPJ",
        "description": "Au sein du département Certification et Design Assurance, nous recherchons un Ingénieur en Assurance Développement Electronique et/ou Logiciel.\n\nVous accompagnez nos clients dans l'application et le respect des normes de développement matériel dans les domaines critiques : aéronautique, contrôle du trafic aérien (CNS/ATM), spatial et transport.\n\nEn tant que spécialiste/expert matériel, vous êtes capable d'avoir un regard critique sur les aspects techniques.\n\nPour les aspects Software :\n\nArchitecture, processeur multi-cores, gestion du cache processeur, OS, logiciels critiques, systèmes embarqués\nAinsi que sur les processus de développement, validation, vérification, gestion de configuration et qualité.\n\nVotre futur job, si vous l'acceptez.\n\nChez les concepteurs de matériel électronique et logiciels, réaliser des audits/revues des processus mis en œuvre par les parties prenantes, identifier les plans d'actions et accompagner sur leurs résolutions\nAccompagner et conseiller nos clients sur la stratégie de certification et sa mise en place, sur les modifications et les améliorations du processus de développement mis en œuvre par les parties prenantes\nContribuer aux activités de capitalisation (architecture, processeur multi-cores, FPGA, VHDL, nouvelles technologies, SEU/MBU, COTS complexe, processeur multi-cœurs, .)\nFormer les clients aux standards de développement électronique et/ou logiciel\nMaintenir vos compétences en participants aux séminaires du domaine électronique et/ou logiciel, et aux groupes de travail de spécialistes et d'experts.\n\nEtes-vous notre futur talent ?\n\nPour les aspects Software :\n\nVous êtes Ingénieur (de préférence en aéronautique), développement logiciel de formation grandes écoles ou universités\nVous possédez à minima 5 ans d'expérience en tant qu'Ingénieur développement logiciels critiques (aéronautique, CNS/ATM, spatial, transport, etc.)\n\n Vous avez des connaissances/expériences suivantes :\n\n En conception, développement de logiciels critiques\nVous avez déjà développé et/ou audité selon une ou plusieurs de ces normes : DO178/ED12, DO278/ED109, ED-153, ISO 26262, CEI 61508, CEI 50128, etc.\nVous avez une expérience en Audit, Assurance Conception  Electronique et/ou Logiciel, Support Qualité Développement et Processus\nLa connaissance et l'expérience de l'ABD0100 (Airbus) est un plus. \nUne expérience en négociation avec les autorités (EASA, FAA, National Supervisory Authority.) est un plus.\nUne expérience en tant qu'Ingénieur Safety en aéronautique est un plus\nUne expérience en tant qu'Ingénieur Systèmes Embarqués en aéronautique est un plus\nVotre entourage vous décrit comme autonome, curieux(se), rigoureux(se).\nVous appréciez l'échange et aimez travailler en équipe.\nAs an international company, we work in a multicultural environment: an advanced english level is mandatory.\nDes voyages à l'étranger (Europe, US) sont à prévoir\n\nFormation grandes écoles ou universités\nIdéalement une spécialisation en Ingénierie Electronique, Développement Logiciel\n5 ans d'expérience minimum\n\nSolides connaissances en :\n\nNormes DO254 et DO178/DO278/DO248\nIngénierie Electronique et Logiciel\nCertification et Qualité",
        "ft_reference": "189RWPJ",
        "contract_type": "CDI",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Testeur informatique (QA engineer) (H/F)",
        "job": "Other",
        "contract_type_raw": "Intérim - 12 Mois",
        "salary": "Salaire brut : Annuel de 21622.0 Euros à 26622.0 Euros sur 12.0 mois",
        "company": "SCALA RH ",
        "location_raw": "METZ",
        "location": "57",
        "remote": null,
        "experience_raw": "1 An(s)",
        "experience": "1 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-17",
        "company_data": {
            "sector": "Activités des agences de travail temporaire",
            "company_size": "1 ou 2 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/189QPXF",
        "description": "Notre Cabinet de Recrutement Lynx RH Nancy, recherche pour son client, un Testeur Informatique H/F pour l'un de ses partenaires basé à Metz dans le cadre d'un contrat intérim de 12 à 18 mois.\nLa prise de poste est dès que possible.\n\nPrésentation du partenaire :\n\nNotre client est un acteur reconnu dans le secteur de l'électricité et du gaz.\n\n\nVos missions:\nEn tant que Testeur Informatique, votre rôle sera essentiel pour garantir la qualité et la performance des solutions livrées.\n\nVos responsabilités de manière générale incluront :\n\nTests et validation :Vous identifiez et analysez les anomalies signalées.\nVous mettez en place des plans de tests pour vérifier la correction des bugs.\nVous garantissez le bon fonctionnement des fonctionnalités après correction.\n\nRecette des nouvelles fonctionnalités :Vous étudiez et interprétez les dossiers de spécifications fonctionnelles.\nVous définissez des scénarios de test adaptés et assurer leur mise en oeuvre.\n\nDocumentation technique :Vous rédigez des cahiers de recette et des documents détaillant les résultats de vos analyses.\nVous produisez des notes de paramétrage claires, destinées à un usage interne ou client.\n\nParamétrage et suivi :Vous configurez les logiciels en fonction des besoins spécifiques identifiés.\nVous utilisez des outils dédiés pour suivre les anomalies et leur résolution. Votre profil:\nQuel est le type de profil recherché pour ce poste ?\n\nFormation :\nVous êtes titulaire d'un Bac +2 ou Bac +3 dans un domaine scientifique (informatique, mathématiques, statistiques, automatisme, etc.).\nLes candidatures ne répondant pas à ce critère ne seront pas prises en compte.\n\nCompétences et qualités requises :\nVous disposez d'une bonne capacité d'analyse et curiosité intellectuelle.\nVous avez un bon esprit d'équipe et sens du relationnel, avec une aptitude à interagir avec les clients.\nGestion efficace des priorités pour respecter les délais.\nUne expérience en tests logiciels serait un plus.\nLa connaissance de SQL est appréciée mais pas obligatoire.\n\nPourquoi rejoindre cette entreprise ?\n\nConditions attractives :\nRémunération Bac +2 : 16,85 EUR brut/heure (salaire brut : 14,60 EUR + prime de gratification : 1,22 EUR + prime de rendement : 1,03 EUR).\nRémunération Bac +3 : 18,51 EUR brut/heure (salaire brut : 16,04 EUR + prime de gratification : 1,34 EUR + prime de rendement : 1,13 EUR).\n\nOrganisation :\nHoraires de journée (lundi à vendredi, 8h30-12h et 13h30-17h).\n\nPerspectives :\nVous travaillerez sur des projets enrichissants dans un domaine en pleine transformation.\nUn contrat d'intérim de longue durée (entre 12 et 18 mois)\n\nVous êtes ou connaissez quelqu'un qui pourrait être intéressé(e) par cette offre ?\nEnvoyez-nous votre candidature dès maintenant et embarquez pour une mission passionnante dans le domaine de l'informatique !",
        "ft_reference": "189QPXF",
        "contract_type": "Intérim",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "Other": [
                "Statistiques"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Senior Software Engineer Nutanix F/H - Informatique industrielle (H/F)",
        "job": "software engineer",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": "Salaire brut : A négocier",
        "company": "OVHCLOUD ",
        "location_raw": "BORDEAUX",
        "location": "33",
        "remote": null,
        "experience_raw": "Expérience exigée de 4 An(s)",
        "experience": "4 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-18",
        "company_data": {
            "sector": "Fabrication d'ordinateurs et d'équipements périphériques",
            "company_size": "OVHcloud\nAvec plus d'1,5 millions de clients dans le Monde, OVHcloud est le leader Européen du cloud computing et le 3ème hébergeur Internet au rang mondial. Notre entreprise emploie plus de 2900 collaborateurs et nos équipes croissent à toute vitesse, en France comme à l'international. Avec 40 datacenters et une présence commerciale sur les 5 continents, nous fabriquons nos propres serveurs et maîtrisons ainsi l'ensemble de notre chaine industrielle.\nNous défendons un cloud innov...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3771475",
        "description": "Descriptif du poste:\nAu sein de votre équipe #OneTeamEn tant que Développeur au sein de l'équipe Nutanix Product Unit, vous travaillerez en étroite collaboration avec différentes équipes, en France et à l'international. Votre rôle sera essentiel pour garantir des spécifications claires, une conception d'architecture logicielle solide et une documentation technique de haute qualité. Vous jouerez également un rôle clé dans l'accompagnement et la formation de vos collègues afin de développer leurs compétences.Au sein de l'équipe Nutanix Product Unit, vous contribuerez à l'amélioration du plan de contrôle, à l'optimisation des applications, ainsi qu'à l'intégration et au déploiement des infrastructures pour fournir des solutions IAAS à nos clients. Vous aurez l'opportunité de travailler avec diverses technologies, notamment le développement d'API, le front-end et le back-end.  Vos principales responsabilités \n* Contribuer activement au développement et à l'optimisation des applications, en particulier dans le domaine du développement d'API, du front-end et du back-end. \n* Travailler sur les systèmes existants pour résoudre rapidement les problèmes ou en comprendre les causes. \n* Assurer une formulation claire des besoins et concevoir des architectures logicielles robustes. \n* Rédiger et maintenir une documentation technique de haute qualité. \n* Accompagner et former les membres de l'équipe pour les aider à développer leurs compétences. \n* Mettre en place et améliorer les processus de production et de livraison en continu. \n* Adopter une démarche d'amélioration continue dans tous les aspects de la chaîne de valeur. Au sein de votre équipe #OneTeamEn tant que Développeur au sein de l'équipe Nutanix Product Unit, vous travaillerez en étroite collaboration avec différentes équipes, en France et à l'international. Votre rôle sera essentiel pour garantir des spécifications claires, une conception d'architecture logicielle solide et une documentation technique de haute qualité. Vous jouerez également un rôle clé dans l'accompagnement et la formation de vos collègues afin de développer leurs compétences.\n\nProfil recherché:\nCompétences requises : \n* Vous avez de l'expérience en développement d'API, front-end et back-end. \n* Vous avez déjà évolué dans des environnements GNU/Linux. \n* Vous avez une bonne compréhension des pratiques CI/CD et de l'observabilité (logs, métriques et traçage). \n* Technologies: Golang, Perl, Bach, Gherkin, React, docker/k8s, helm  C'est un + \n* Vous avez des connaissances des infrastructures axées sur Nutanix.  Si vous êtes passionné(e) par la technologie et motivé(e) pour apprendre, nous vous encourageons à postuler à cette opportunité passionnante et à rejoindre notre équipe #OneTeam. Nous avons hâte d'étudier votre candidature !",
        "ft_reference": "3771475",
        "contract_type": "CDI",
        "skills": {
            "DevTools": [
                "Docker"
            ],
            "OS": [
                "Linux"
            ],
            "Containers": [
                "Docker"
            ],
            "Other": [
                "CI/CD"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Software Engineer MDM F/H - Informatique industrielle (H/F)",
        "job": "software engineer",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": "Salaire brut : A négocier",
        "company": "TEKKIT.IO ",
        "location_raw": "WASQUEHAL",
        "location": "59",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-18",
        "company_data": {
            "sector": "Programmation informatique",
            "company_size": "Tekkit est le réseau social professionnel spécialisé dans les métiers de la tech. La plateforme se concentre sur les offres d'emploi, stages, alternances et missions freelance, tout en mettant l'accent sur les événements et le réseautage pour les professionnels du secteur. Tekkit propose des opportunités d'évolution en facilitant la rencontre avec des entreprises partenaires et en organisant des événements, comme des soirées de recrutement et de networking.\nAvec Tekkit, les ut...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3771098",
        "description": "Descriptif du poste:\n\nDescription de l'entreprise\nNotre raison d'être chez AXA ? Chaque jour, nous agissons ensemble pour le progrès humain en protégeant ce qui compte. Une mission qui donne le sourire et envie de se lever le matin !\n \nUn des leaders mondiaux de l'assurance dans la protection des biens, des personnes et des actifs, AXA c'est 145 000 collaborateurs et contributeurs qui s'engagent au quotidien pour nos clients, c'est 51 pays dans lesquels nous distribuons nos produits et services et plus de 90 millions de client qui nous font confiance dans le monde. Employeur citoyen et responsable, AXA s'engage au quotidien pour des causes sociétales & environnementales. Nous menons une politique inclusive engagée pour reconnaître et valoriser les différences individuelles. Ces ambitions vous parlent ? Alors venez changer le monde avec nous !\n \nVictime ou témoin, en cas de discrimination, vous pouvez adresser vos signalements et/ou alertes discrimination à : xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx\n \nMissions\nEn tant que Software Engineer avec une expertise avérée sur la solution MDM (Master Data Management On-Premise) de l'éditeur Informatica, vous serez intégré dans une équipe d'une vingtaine de développeurs (profils MDM et profils java principalement) travaillant pour la tribu Data client. Vous intervenez dans une squad agile avec pour objectif de développer en toute autonomie un produit apportant rapidement de la valeur à l'entreprise, via l'intégration de nouvelles sources de données dans le MDM et la mise en qualité de la donnée via les configurations de match and merge du progiciel.  \n  \nDans un contexte agile, vous aurez la responsabilité de développer, analyser et concevoir de nouvelles fonctionnalités/paramétrages du MDM qui gère notre référentiel client, en étroite collaboration avec le Product Owner, le business analyste, les testeurs, les développeurs, les OPS et les architectes solutions et entreprise. L'intégration de données se fait via la solution IDQ (Informatica Data Quality) ou via les services exposés par le MDM.  \n  \nUne fois vos développements réalisés, vous êtes aussi acteur de la livraison de vos applicatifs en collaboration avec les OPS (DevOps) sur la plateforme Azure Devops.  \n  \nVous aurez la possibilité de participer à des communautés de pratique (COP) avec d'autres experts techniques, à des chapters Dev, des BBLs,.  \n\nProfil recherché:\n\nProfil recherché\nVous maitrisez parfaitement MDM et IDQ version On-Premise, de l'éditeur Informatica, avec plusieurs années d'expérience à votre actif.  \nVous faites preuve de capacités relationnelles reconnues et du sens du collectif, vous permettant d'interagir efficacement tant à l'oral qu'à l'écrit avec des interlocuteurs de divers horizons (Business Analyst, Architecte, Métiers.).   \nVous êtes curieux de comprendre le métier de l'assurance et vous savez adapter votre discours à vos interlocuteurs.  \nVotre capacité à prioriser et à remonter les alertes vous permet d'anticiper les difficultés et d'y apporter des solutions adaptées.  \nVous faites preuve d'une grande sensibilité pour la qualité du code (SQL essentiellement) et de la donnée.   \nVous êtes familier avec les outils Atlassian (JIRA et Confluence) et l'environnement agile.  \nIdéalement vous avez des notions sur l'EDA permettant de consommer et produire des événements à destinations d'autres systèmes applicatifs. La connaissance Java serait également un plus.    \n \n  \n\n \nNous sommes persuadés que pour bien prendre soin de nos clients, nous devons commencer par bien prendre soin de nos collaborateurs ! Les avantages que nous proposons à nos salariés sont nombreux.\nNous choisir, c'est bénéficier par exemple :\nD'un package de rémunération complet comprenant un salaire fixe, un complément de rémunération variable, des primes, de la participation et de l'intéressement, la possibilité d'acquérir des actions AXA, ou encore des solutions d'épargne avantageuses ;\nD'un cadre de travail flexible jusqu'à 3 jours de télétravail possible par semaine (selon profil du poste), des tickets restaurant pour les jours télétravaillés ou encore une participation à l'achat d'un écran ou fauteuil ergonomique ;\nD'une politique visant à concilier vie personnelle et vie professionnelle avec 28 jours de congés payés, entre 14 et 16 RTT selon les années, des formules de travail à temps partiel ou encore des jours d'absence rémunérées pour la rentrée scolaire ou un déménagement par exemple ;\nDe la possibilité de s'engager pour une cause qui vous tient à cœur grâce à nos associations telles que AXA Atout Cœur, AXA Compétences Solidaires ou encore AXA Prévention ;\nEt bien plus encore ! Perspectives de développement des compétences et de carrières immenses, CE, conciergerie, offres",
        "ft_reference": "3771098",
        "contract_type": "CDI",
        "skills": {
            "ProgLanguage": [
                "Java"
            ],
            "DataBase": [
                "SQL"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "Collaboration": [
                "JIRA",
                "Confluence"
            ],
            "Other": [
                "DevOps"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Software Engineer .Net/SharePoint F/H - Informatique industrielle (H/F)",
        "job": "software engineer",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": "Salaire brut : A négocier",
        "company": "TEKKIT.IO ",
        "location_raw": "WASQUEHAL",
        "location": "59",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-18",
        "company_data": {
            "sector": "Programmation informatique",
            "company_size": "Tekkit est le réseau social professionnel spécialisé dans les métiers de la tech. La plateforme se concentre sur les offres d'emploi, stages, alternances et missions freelance, tout en mettant l'accent sur les événements et le réseautage pour les professionnels du secteur. Tekkit propose des opportunités d'évolution en facilitant la rencontre avec des entreprises partenaires et en organisant des événements, comme des soirées de recrutement et de networking.\nAvec Tekkit, les ut...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3770510",
        "description": "Descriptif du poste:\n\nDescription de l'entreprise\nNotre raison d'être chez AXA ? Chaque jour, nous agissons ensemble pour le progrès humain en protégeant ce qui compte. Une mission qui donne le sourire et envie de se lever le matin !\n \nUn des leaders mondiaux de l'assurance dans la protection des biens, des personnes et des actifs, AXA c'est 145 000 collaborateurs et contributeurs qui s'engagent au quotidien pour nos clients, c'est 51 pays dans lesquels nous distribuons nos produits et services et plus de 90 millions de client qui nous font confiance dans le monde. Employeur citoyen et responsable, AXA s'engage au quotidien pour des causes sociétales & environnementales. Nous menons une politique inclusive engagée pour reconnaître et valoriser les différences individuelles. Ces ambitions vous parlent ? Alors venez changer le monde avec nous !\n \nVictime ou témoin, en cas de discrimination, vous pouvez adresser vos signalements et/ou alertes discrimination à : xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx\n \nMissions\nVÔTRE RÔLE \n \nEn tant que Software Engineer .Net/SharePoint, vous intégrerez une équipe agile multi expertise (Product Owner, Développeurs, Testeurs) travaillant principalement sur l'application In AXA, à destination de nos réseaux d'agents généraux et distributeurs. \nCette Feature Team évolue dans un cadre agile (Kanban, Scrum) tout en utilisant au quotidien les principes du Software Craftsmanship tels que TDD, BDD, Clean Code et les Code reviews nous aidant à garantir des applications de qualité à la pointe de la technologie.\nUne fois vos développements réalisés, vous êtes aussi acteur de la livraison de vos applicatifs en collaboration avec les OPS (DevOps) sur la plateforme Azure Devops. \nVous aurez la possibilité de participer à des communautés de pratique (COP) avec d'autres experts techniques, à des chapters Dev, des BBLs,.  \n \nEnvironnement Technique : \n \n.Net, SharePoint, ASP.Net, React \nMicrosoft AzureDevOps (CI/CD) pour l'inner source, Github pour l'open source \nCaaS avec Openshift et PaaS avec Microsoft Azure \n \nVOS MISSIONS \n \nEn tant que Software Engineer .Net/SharePoint, votre mission consistera à :\n \nDélivrer des solutions opérationnelles et de qualité en respectant les principes d'architecture et les bonnes pratiques de développement, de sécurité et d'UX \nConfigurer l'environnement de développement pour l'intégration de sites et d'applications (web ou mobile) Développer / intégrer des fonctionnalités SharePoint spécifiques à haut niveau de fiabilité \nContribuer à la culture Tech de la guilde de dev et à l'innovation AXA à travers les formations, la veille technologique, les travaux de nos communautés de pratique et les synergies avec des acteurs externes.\n\nProfil recherché:\n\n \n \nExpérience confirmée sur les technos .Net, SharePoint et ASP.Net \nDes compétences en Javascript ou react sont un plus Intérêt particulier pour les best practices (TDD, BDD, Clean Code.) Adepte du travail en équipe afin de contribuer à la transformation de notre entreprise où le client est au centre de nos enjeux. Si vous êtes enthousiaste à l'idée d'apporter votre pierre à l'édifice, rejoignez-nous pour créer ensemble des produits innovants et des applications performantes.\n \nAVANTAGES \n \nNombreuses formations Une mutuelle au top, une prévoyance et programme Santé au rendez vous Politique parentale, politique en faveur des aidants, politique en matière de violences intrafamiliales Jusqu'à 3 jours de télétravail par semaine pour un équilibre vie pro/ vie perso Accès aux différents évènements tech internes et externes (COP, Meetup, BBL, Dojos, Hackathons, Conférences, Salons.) \nPrimes, intéressement et participation attractifs, actionnariat salarié \nCE avantageux et Tickets Restaurants \n \nVOTRE ENVIRONNEMENT DE TRAVAIL \n \nAXA est un des leaders de l'assurance et de la gestion d'actifs dans le monde. Nous aidons nos 108 millions de clients à traverser les petites et grandes difficultés de la vie. Chaque jour, nous agissons ensemble pour inventer la meilleure manière de les protéger et voulons donner à chacun les moyens de vivre une vie meilleure. Un challenge qui donne le sourire et envie de se lever le matin ! Chez AXA, nous sommes persuadés que pour bien prendre soin de nos clients, nous devons commencer par bien prendre soin de nos collaborateurs. C'est pour cette raison que nous menons une politique RH engagée qui favorise la diversité, qui préserve l'équilibre vie privée-vie professionnelle et accélère le développement des compétences et des carrières.\n\n \nNous sommes persuadés que pour bien prendre soin de nos clients, nous devons commencer par bien prendre soin de nos collaborateurs ! Les avantages que nous proposons à nos salariés sont nombreux.\nNous choisir, c'est bénéficier par exemple :\nD'un package de rémunératio",
        "ft_reference": "3770510",
        "contract_type": "CDI",
        "skills": {
            "CloudComputing": [
                "Azure"
            ],
            "Containers": [
                "OpenShift"
            ],
            "Other": [
                "CI/CD",
                "DevOps"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Senior Software Engineer Android F/H - Informatique de gestion (H/F)",
        "job": "software engineer",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": "Salaire brut : A négocier",
        "company": "TEKKIT.IO ",
        "location_raw": "WASQUEHAL",
        "location": "59",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-18",
        "company_data": {
            "sector": "Programmation informatique",
            "company_size": "Tekkit est le réseau social professionnel spécialisé dans les métiers de la tech. La plateforme se concentre sur les offres d'emploi, stages, alternances et missions freelance, tout en mettant l'accent sur les événements et le réseautage pour les professionnels du secteur. Tekkit propose des opportunités d'évolution en facilitant la rencontre avec des entreprises partenaires et en organisant des événements, comme des soirées de recrutement et de networking.\nAvec Tekkit, les ut...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3770007",
        "description": "Descriptif du poste:\n\nDescription de l'entreprise\nNotre raison d'être chez AXA ? Chaque jour, nous agissons ensemble pour le progrès humain en protégeant ce qui compte. Une mission qui donne le sourire et envie de se lever le matin !\n \nUn des leaders mondiaux de l'assurance dans la protection des biens, des personnes et des actifs, AXA c'est 145 000 collaborateurs et contributeurs qui s'engagent au quotidien pour nos clients, c'est 51 pays dans lesquels nous distribuons nos produits et services et plus de 90 millions de client qui nous font confiance dans le monde. Employeur citoyen et responsable, AXA s'engage au quotidien pour des causes sociétales & environnementales. Nous menons une politique inclusive engagée pour reconnaître et valoriser les différences individuelles. Ces ambitions vous parlent ? Alors venez changer le monde avec nous !\n \nVictime ou témoin, en cas de discrimination, vous pouvez adresser vos signalements et/ou alertes discrimination à : xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx\n \nMissions\nEnvironnement de travail\nEn tant que Software Engineer Mobile, tu intégreras une équipe agile multi expertise (Product Owner, Développeurs, Testeurs) qui travaille sur l'application mobile client Mon AXA.#LI-MA2\nCette Feature Team évolue dans un cadre agile (Kanban, Scrum) avec pour objectif de livrer régulièrement de la valeur métier en lien avec les sujets de la Roadmap co-construite avec les équipes métier.\nL'application mobile Mon AXA en quelques chiffres :\nPrès de 2M de téléchargements\nNote sur les stores : 4,7 / 5\nLien vers le store \n \nTes Missions\n \nL'une des 4 valeurs fondamentales d'AXA est « Customer First ». Et en tant que Senior Software Engineer Android, tu seras amené à participer à l'élaboration et à la construction d'un produit qui se veut ergonomique, performant, et qui amène rapidement de la valeur au client.\n \nSous la responsabilité de l'Engineering Manager, tu seras dans une équipe de 10 à 15 développeurs et évolueras dans un environnement technique moderne et diversifié. Tu auras pour principales activités de :\n Participer à la co construction du produit\n Animer des communautés de pratiques et proposer des initiatives autour de nouvelles opportunités technologiques (Veille, POC ...)\n Diffuser les connaissances et suivre les pratiques Crafts mises en place, visant à produire du code de qualité (BDD, TDD, clean code, revue de code, ...)\n Développer des évolutions et des correctifs sur les outils existants\nL'amélioration continue est notre leitmotiv et tu en seras pleinement acteur.\n\nProfil recherché:\n\nProfil recherché\nCôté technos\nL'app Mon AXA étant déployée sur les stores iOS & Android :\nTu seras amené à travailler principalement sur la partie Android de l'application, développée en 100% Kotlin/Compose. Puis procéder à son intégration et déploiement (CI/CD), et à l'automatisation des tests.\nNotre Direction de la Transformation Digital Tech & Data d'AXA France c'est aussi :\n Des méthodologies Craft (TDD, BDD, clean code, code review.)\n Des communautés de pratiques : Animation et partage de bonnes pratiques (BBL, dojo, meetup .)\n La possibilité de participer aux conférences de type \"Android Makers (DroidCon)\" ou \"SwiftConnection\"\n Un environnement innovant, diversifié et inclusif à tous les niveaux\n Un accès à de multiples avantages : congés, temps partiel, télétravail (Jusqu'à 3 jours/semaine), etc. \n\n \nNous sommes persuadés que pour bien prendre soin de nos clients, nous devons commencer par bien prendre soin de nos collaborateurs ! Les avantages que nous proposons à nos salariés sont nombreux.\nNous choisir, c'est bénéficier par exemple :\nD'un package de rémunération complet comprenant un salaire fixe, un complément de rémunération variable, des primes, de la participation et de l'intéressement, la possibilité d'acquérir des actions AXA, ou encore des solutions d'épargne avantageuses ;\nD'un cadre de travail flexible jusqu'à 3 jours de télétravail possible par semaine, des tickets restaurant pour les jours télétravaillés ou encore une participation à l'achat d'un écran ou fauteuil ergonomique ;\nD'une politique visant à concilier vie personnelle et vie professionnelle avec 28 jours de congés payés, entre 14 et 16 RTT selon les années, des formules de travail à temps partiel ou encore des jours d'absence rémunérées pour la rentrée scolaire ou un déménagement par exemple ;\nDe la possibilité de s'engager pour une cause qui vous tient à cœur grâce à nos associations telles que AXA Atout Cœur, AXA Compétences Solidaires ou encore AXA Prévention ;\nEt bien plus encore ! Perspectives de développement des compétences et de carrières immenses, CE, conciergerie, offres privilèges, soutien en cas d'épreuve personnelle.On s'arrête là, la liste est longue ",
        "ft_reference": "3770007",
        "contract_type": "CDI",
        "skills": {
            "ProgLanguage": [
                "Kotlin"
            ],
            "Other": [
                "CI/CD"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Software Engineer .NET F/H - Informatique industrielle (H/F)",
        "job": "software engineer",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": "Salaire brut : A partir de 40 k€ brut annuel",
        "company": "MÉDIANE BENELUX ",
        "location_raw": "BELGIQUE",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 1 An(s)",
        "experience": "1 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-18",
        "company_data": {
            "sector": "Ingénierie, études techniques",
            "company_size": "Fondée en 2017, Médiane Benelux est une entreprise de conseil de premier plan, spécialisée dans les solutions en informatique et en management en Belgique, aux Pays-Bas et au Luxembourg.\n\n\n\nNotre mission\n\nNous aidons les entreprises à optimiser leur efficacité opérationnelle, à améliorer leur infrastructure numérique et à stimuler leur croissance grâce à des stratégies sur mesure et innovantes.\n\n\n\nNos services\n\n\n\nConseil en informatique\n\nNous offrons une exper...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3768731",
        "description": "Descriptif du poste:\n\nNotre client actif dans le domaine ferroviaire est actuellement à la recherche d'un Software Engineer.Net.  \n\nTravailler chez notre client, c'est vouloir travailler au sein d'une entreprise qui valorise le bien être et l'évolution personnelle. \n\n\n\nVotre rôle sera principalement : \n\nLe développement de nouveaux projets (Fiche de travail, COLT, .)\n\nLa maintenance corrective et évolutive des applications existantes\n\nProfil recherché:\n\nCompétences requises : \n\nMaitrise de la suite Microsoft Office\n\nConnaissance de base de l'anglais\n\n\n\nStack technique : \n\nOutils : Azure DevOps, Visual Studio, VSCode, DBeaver\n\nBases de données : PostgreSQL, Oracle, SQL Server\n\nTechnologies : IIS, Node.js, Git, Azure, Azure DevOps Pipelines, REST, HTTP, HTTPS\n\nAngular, .NET, Angular Material, .NET Core, Entity Framework\n\nTypeScript, JavaScript, HTML, CSS, SASS, C#, Bash, SQL, PL/pgSQL",
        "ft_reference": "3768731",
        "contract_type": "CDI",
        "skills": {
            "ProgLanguage": [
                "Bash"
            ],
            "DataBase": [
                "SQL"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "DevTools": [
                "Git"
            ],
            "DBMS": [
                "PostgreSQL",
                "SQL Server"
            ],
            "Other": [
                "DevOps"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "���� Finance Software Engineer Python Django - Start-Up FinTECH - Modern Payment Solution (H/F)",
        "job": "software engineer",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": "Salaire brut : Annuel de 45000,00 Euros à 65000,00 Euros",
        "company": "WAKE IT UP ",
        "location_raw": "75",
        "location": "75",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-18",
        "company_data": {
            "sector": null,
            "company_size": "Wake IT UP recrute pour son client : client final, embauche directe chez le client, CDI, temps plein.\n« Wake IT UP : qui sommes-nous ? en vidéo :) ici https://youtu.be/M8oNuAeE2v4\nCabinet d'experts en Recrutement Tech (CDI - Clients finaux uniquement), avec un objectif unique : faire gagner du temps aux candidats !\nRapides, humaines et efficaces, notre rôle est de sélectionner les meilleures opportunités sur le marché et de proposer les jobs les plus adéquats aux candid...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3759650",
        "description": "Le Poste \nRejoignez l'équipe IT composée de 7 experts et collaborez directement avec le CTO toujours opérationnel sur des sujets stratégiques :\n- ️ Architecture et développement : Concevoir et développer de nouveaux processus de gestion des flux financiers pour l'acceptation et l'acquisition des paiements.\n- Code review et optimisation : Revoir et améliorer continuellement les processus existants pour répondre à de nouveaux cas d'usage.\n- Fiabilisation et sécurité : Renforcer la fiabilité des services en améliorant l'observabilité des données et en gérant efficacement les problématiques de fraude.\n- Documentation : Rédiger des documentations techniques et fonctionnelles pour garantir un support client de qualité.\n- ♻️ Amélioration continue : Nettoyer l'existant, optimiser les fonctionnalités, et assurer la cohérence des processus.\nLa stack\n- Python \n- Django \n- GitLab \n- PostgreSQL ️\nBonus : Ouverture sur des sujets liés au Data Engineering et une expérience dans le domaine de la finance ou de la comptabilité sera un véritable atout.\nBac+5 Ecole d'ingénieur Groupe A\nExpérience en Finances ou Fintech\n3-8 ans d'exp\n- Python \n- Django \n- GitLab \n- PostgreSQL ️\nCe que WakeITUp aime\n- Innovation : Contribuez à des solutions de paiement ultra-modernes dans un secteur en pleine effervescence.\n- Complexité technique : Participez à des projets ambitieux et complexes, offrant un défi stimulant .\n- Autonomie et leadership : Soyez force de proposition, travaillez en autonomie et devenez un référent technique sur les sujets Python Django ️.\n- Ambiance : Profitez d'une ambiance jeune et dynamique dans des locaux situés en plein cœur de Paris .\n- Télétravail : Flexibilité avec 1 à 2 jours de télétravail par semaine",
        "ft_reference": "3759650",
        "contract_type": "CDI",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DBMS": [
                "PostgreSQL"
            ],
            "EnSoftSkils": [
                "Leadership"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Finance Software Engineer Python Django - Start-Up Fintech - Modern Payment Solution H/F",
        "job": "software engineer",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": "Salaire brut : Annuel de 45000,00 Euros à 65000,00 Euros",
        "company": "WAKE IT UP ",
        "location_raw": "PARIS 01",
        "location": "75",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-18",
        "company_data": {
            "sector": null,
            "company_size": "Wake IT UP recrute pour son client : client final, embauche directe chez le client, CDI, temps plein.\n\n« Wake IT UP : qui sommes-nous ? en vidéo :) ici https://youtu.BE/M8oNuAeE2v4\n\nCabinet d'experts en Recrutement Tech (CDI - Clients finaux uniquement), avec un objectif unique : faire gagner du temps aux candidats !\n\nRapides, humaines et efficaces, notre rôle est de sélectionner les meilleures opportunités sur le marché et de proposer les jobs les plus ad...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3744840",
        "description": "POSTE : Finance Software Engineer Python Django - Start-Up Fintech - Modern Payment Solution H/F\nDESCRIPTION : Le Poste\n\nRejoignez l'équipe IT composée de 7 experts et collaborez directement avec le CTO toujours opérationnel sur des sujets stratégiques :\n- Architecture et développement : Concevoir et développer de nouveaux processus de gestion des flux financiers pour l'acceptation et l'acquisition des paiements.\n- Code review et optimisation : Revoir et améliorer continuellement les processus existants pour répondre à de nouveaux cas d'usage.\n- Fiabilisation et sécurité : Renforcer la fiabilité des services en améliorant l'observabilité des données et en gérant efficacement les problématiques de fraude.\n- Documentation : Rédiger des documentations techniques et fonctionnelles pour garantir un support client de qualité.\n- Amélioration continue : Nettoyer l'existant, optimiser les fonctionnalités, et assurer la cohérence des processus.\n\nLa stack\n- Python\n- Django\n- GitLab\n- PostgreSQL\n\nBonus : Ouverture sur des sujets liés au Data Engineering et une expérience dans le domaine de la finance ou de la comptabilité sera un véritable atout.\nCe que WakeITUp aime\n- Innovation : Contribuez à des solutions de paiement ultra-modernes dans un secteur en pleine effervescence.\n- Complexité technique : Participez à des projets ambitieux et complexes, offrant un défi stimulant.\n- Autonomie et leadership : Soyez force de proposition, travaillez en autonomie et devenez un référent technique sur les sujets Python Django.\n- Ambiance : Profitez d'une ambiance jeune et dynamique dans des locaux situés en plein coeur de Paris.\n- Télétravail : Flexibilité avec 1 à 2 jours de télétravail par semaine\nPROFIL : Bac +5 Ecole d'ingénieur Groupe A\n\nExpérience en Finances ou Fintech\n\n3-8 ans d'exp\n- Python\n- Django\n- GitLab\n- PostgreSQL",
        "ft_reference": "3744840",
        "contract_type": "CDI",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DBMS": [
                "PostgreSQL"
            ],
            "EnSoftSkils": [
                "Leadership"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Software Engineer Lead Dev F/H - Informatique industrielle (H/F)",
        "job": "software engineer",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": "Salaire brut : A négocier",
        "company": "TATA CONSULTANCY SERVICES FRANCE SA ",
        "location_raw": "PUTEAUX",
        "location": "92",
        "remote": null,
        "experience_raw": "Expérience exigée de 4 An(s)",
        "experience": "4 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-17",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": " \nSoftware Engineer Lead Dev\n\nNotre société :\nTata Consultancy Services (TCS) est une société de services informatiques et de conseil qui s'associe depuis 55 ans à de nombreuses entreprises parmi les plus importantes au monde dans leurs parcours de transformation. En tant que membre du groupe Tata, le plus grand groupe multinational de l'Inde, TCS compte plus de 614 000 consultants parmi les mieux formés au monde dans 55 pays.\n \nTCS France est au service de plus de 80 client...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3719772",
        "description": "Descriptif du poste:\n\nVos missions:\n\n \nAu sein de l'équipe Computer Vision, vous prendrez en charge l'analyse et la refonte du code back du projet Trombinos, outil de reconnaissance faciale gérant une base de 80K personnes (pour plusieurs centaines de millions de visages). Vous réécrirez ou mettrez à jour les librairies qui le nécessiteront, et ferez les ajustements nécessaires à atteindre un bon niveau d'optimisation. Vous serez entourés d'une équipe composée d'un PO, d'une Lead Data Scientist, et d'un MLOps.\n \nStack technique:\n \n·       Python 3.12+\n·       FastAPI\n·       SQLAlchemy\n·       Pydantic\n·       OpenCV\n·       Pytorch\n·       PostgreSQL\n·       Redis\n·       Elastic\n·       Kubernetes\n \n      Profil :\nCompétences :\n \nBonnes compétences en résolution de problèmes et en communication.\nCapacité à travailler en équipe et à s'adapter à un environnement de travail agile.\nConnaissance des principes de l'IA et de l'apprentissage automatique.\nFamiliarité avec les outils de gestion de version comme Git.\nConnaissance des principes de l'IA et de l'apprentissage automatique.\nFamiliarité avec les outils de gestion de version comme Git.\nTrès bonne expérience de Python, de la POO, des ORM et du SQL.\nHabitude de travail avec une chaine de CI/CD et du déploiement dans Kubernetes.\nConnaissance d'Elasticsearch.\nConnaissances ML, Data, et Computer Vision très appréciées.\n \n\nProfil recherché:\n\nAptitudes :\n \nOrganisation et méthodologie\nSens du détail et rigueur\nCapacités rédactionnelles\nCapacité de synthèse\nSens du service client et du résultat\nQualités relationnelles\nEsprit d'équipe\nCapacité d'adaptation\nAutonomie\n \n     Les + chez TCS :\n·       Rémunération attractive Fixe + Variable\n·       Prime de vacances\n·       Participation\n·       CSE\n·       Rejoindre un groupe international présent dans 50 pays\n·       Travailler sur des projets ambitieux et innovants\n·       Participer aux événements de notre communauté : meetups suivi d'afterworks, Tech Week, .\n·       Et parce que nous voulons vous aider à vous épanouir et à vous perfectionner nous vous proposons des formations régulières et la participation à des conférences.",
        "ft_reference": "3719772",
        "contract_type": "CDI",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL",
                "Elasticsearch"
            ],
            "MachineLearning": [
                "PyTorch"
            ],
            "DevTools": [
                "Git"
            ],
            "DBMS": [
                "PostgreSQL"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "Containers": [
                "Kubernetes"
            ],
            "Other": [
                "CI/CD",
                "ML"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Embedded Software Engineer F/H - Informatique industrielle (H/F)",
        "job": "software engineer",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": "Salaire brut : A négocier",
        "company": "MÉDIANE BENELUX ",
        "location_raw": "BELGIQUE",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-17",
        "company_data": {
            "sector": "Ingénierie, études techniques",
            "company_size": "Fondée en 2017, Médiane Benelux est une entreprise de conseil de premier plan, spécialisée dans les solutions en informatique et en management en Belgique, aux Pays-Bas et au Luxembourg.\n\n\n\nNotre mission\n\nNous aidons les entreprises à optimiser leur efficacité opérationnelle, à améliorer leur infrastructure numérique et à stimuler leur croissance grâce à des stratégies sur mesure et innovantes.\n\n\n\nNos services\n\nConseil en informatique\n\nNous offrons une expertis...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3718129",
        "description": "Descriptif du poste:\n\nDans le cadre du développement des systèmes embarqués, vous participez à l'analyse, à l'évaluation, à la conception, à l'intégration et à la validation de ces systèmes.\n\n\n\nVous serez en charge de supporter le coordinateur projet et le coordinateur d'équipe dans la planification des objectifs, des activités, l'identification des points bloquants et risques.\n\nPour cela, il vous sera demandé d'exécuter les activités pour : \n\no La conception du design détaillé par la spécification de requis sur les composants et le design de classes\n\no L'implémentation des fonctions en C/C++ pour satisfaire le design\n\no Le développement de spécifications de test cases en regard d'exigences\n\no L'implémentation et l'exécution de tests\n\n\n\nSur le poste, vous devrez : \n\n- Maîtriser le design détaillé du logiciel et comprendre son rôle dans les fonctions du système complet\n\n- Mesurer et évaluer ses résultats vis-à-vis des objectifs fixés, rapporter les indicateurs sur ses activités\n\n- Respecter les procédures et standards de l'organisation\n\n- S'améliorer avec les succès et les échecs, contribuer à l'amélioration continue de l'équipe \n\n- Inspirer et favoriser la confiance et la coopération entre les collaborateurs de l'équipe et les autres équipes\n\nProfil recherché:\n\n- Master ou bachelier en électronique/informatique qui a déjà une expérience dans le développement de logiciel embarqué. \n\n- 2 ans d'expérience minimum.\n\n- Maitrise du langage C/C++  ainsi que des concepts de cycle en V, gestion des exigences, des problèmes et des changements.\n\n- Maîtrise de sujets connexes aux développements software Linux-based (bash, git, make/cmake, toolchains, VM, distributions, scheduling, gestion de la mémoire, I/O, ...)\n\n- Connaissances sur les principes de programmation et le fonctionnement des couches réseau (Ethernet, TCP/IP/UDP/RTP/IPsec, etc...)\n\n- Expérience avec du software embarqué et/ou temps réel ; \n\n- Écriture et gestion des exigences ;\n\n- Intérêt pour la conception d'architecture et design logiciel ; \n\n- Maîtrise d'au moins un langage de script (Python, Perl, Tcl ou similaire)\n\n- Expérience avec au moins un outil de gestion de problèmes et changements (Redmine, Mantis, Bugzilla ou similaire)\n\n\n\nSoft skills:\n\n- Maitrise de la relation et de la communication\n\n- Ouvert à l'adaptation et la remise en question\n\n \n\nLangues:\n\n- Anglais écrit, lu et parlé (niveau B2 minimum)",
        "ft_reference": "3718129",
        "contract_type": "CDI",
        "skills": {
            "ProgLanguage": [
                "Python",
                "Bash"
            ],
            "DevTools": [
                "Git"
            ],
            "OS": [
                "Linux"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "QA Engineer - Editeur de logiciel Open Source F/H - Informatique de gestion (H/F)",
        "job": "Other",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": "Salaire brut : 45 - 55 k€ brut annuel",
        "company": "SILKHOM ",
        "location_raw": "LYON 07",
        "location": "69",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-17",
        "company_data": {
            "sector": "Conseil pour les affaires et autres conseils de gestion",
            "company_size": "Silkhom est un cabinet de recrutement spécialisé sur les métiers de l'informatique, du digital et des objets connectés (pas de SSII ni prestation, placements directs chez nos clients en CDI). Nous travaillons exclusivement avec des clients finaux.\n\nNOTRE CLIENT:\nFondé en 2002, notre client a des bureaux dans des grandes métropoles mondiales (Toronto, Boston.), ce qui lui permet d'avoir une présence dans 20 pays et plus d'une centaine de clients (grands comptes comme la Nasa, o...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3719520",
        "description": "Descriptif du poste:\n\nL'équipe engineering est composée de 40 collaborateurs, divisés en squad de 5-6 personnes travaillant en Scrum. 3 QA Engineers travaillent en transverse pour ces équipes. Vous rejoindrez l'équipe s'occupant de l'expérience développeur. \n \nVos missions principales seront les suivantes : \n·Identifier les tests cases en amont du développement \n·Valider les API \n·Implémenter les tests avant la release\n·Proposer des scénarios de tests \nConcrètement, vous challengerez et validerez les implémentations de codes élaborées par les développeurs.\n \n \nEnvironnement technologique : API en Java et JS, Cypress, Selenium, GraphQL, Docker.\n \n \n \n \nPourquoi rejoindre cette entreprise ?\n·Vous rejoindrez un éditeur de logiciel à destination des développeurs. Les clients de la société sont donc les développeurs, de ce fait le métier de QA est très valorisé en interne : ils ont un regard expert sur les implémentations de code des développeurs, et effectuent une centaine de release par an.\n·Vous serez amené à travailler avec plusieurs équipes scrum ayant des problématiques différentes. \n·Cette société, tournée vers l'international, vous permettra de travailler avec des collègues de 18 nationalités différentes.\n·Avantages sociaux :  3 jours de télétravail par semaine, 10 jours de congés payés supplémentaires, mutuelle pris en charge à 80%, variable atteignant 10%.\n \n \n\nProfil recherché:\n\n·Vous avez 5 ans minimum d'expérience en QA\n·Vous maîtrisez Cypress et Docker (ou Playwright)\n·Vous maîtrisez GraphQL et/ou API Rest\n·Vous êtes bilingue en anglais.\n \n ",
        "ft_reference": "3719520",
        "contract_type": "CDI",
        "skills": {
            "ProgLanguage": [
                "Java"
            ],
            "DevTools": [
                "Docker"
            ],
            "Containers": [
                "Docker"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "QA ENGINEER F/H - Informatique de gestion (H/F)",
        "job": "Other",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": "Salaire brut : 40 - 45 k€ brut annuel",
        "company": "PEPPERMINT COMPANY HOLDING EUROPE ",
        "location_raw": "BIOT",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 2 An(s)",
        "experience": "2 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-18",
        "company_data": {
            "sector": "Gestion de fonds",
            "company_size": "Localisation géographique: Sophia-Antipolis\nRythme de télétravail : 2 à 3 jours / semaine\nLongueur du projet : Long terme (pas de date de fin)\nFourchette de salaire :  40 000 - 45 000€ / an\n \n \nPEPPERMINT EN QUELQUES MOTS\nNotre objectif ?\nAccompagner les entreprises dans leur transition vers le numérique. Nous leur proposons des solutions adaptées pour faire croître leur activité.\nAvec qui travaillons nous ?\nDes startup, des PME et des grands groupes. Nous travaillon...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3772897",
        "description": "Descriptif du poste:\n\nL'ENTREPRISE ET TES RESPONSABILITÉS\nCe poste est pour une multinationale proposant des solutions IT pour le domaine du voyage.\n\nTu auras notamment pour responsabilités :\n* Mise en place de la stratégie de tests\n* Définition des cas de tests à partir des exigences client et assurer la traçabilité avec les spécifications.\n* Rédaction de plans de tests (fonctionnels et/ou non fonctionnels).\n* Amélioration du référentiel de tests de régression.\n* Conception de cas de tests et développement de scripts de cas de tests automatisés.\n* Préparation de l'environnement de test, des données de test et exécution des cas de test\n* Relever les défauts et suivre leur résolution.\n* Remise du Go/no-go pour la campagne de test du client.\n* Contrôle de la qualité du projet, du produit ou de la version.\n* Le partage des connaissances\n* Participation aux revues de spécifications jusqu'au partage des commentaires sur les exigences de test\n* Reporting et communication sur les activités de test à l'organisation hiérarchique, aux développeurs de logiciels et aux analystes de définition de produits.\n* Analyser les exigences des responsables de la gestion des produits ou de la définition des solutions\n* Concevoir des solutions d'un point de vue fonctionnel (en interaction avec d'autres analystes et développeurs)\n* Assurer un support fonctionnel aux équipes de développement et assurer le suivi du développement du code jusqu'à la livraison aux clients\n* Contribuer avec les équipes d'assurance qualité à la qualité des produits en contribuant à la stratégie de test\n* Participer aux activités de maintenance\n* Assurer un support fonctionnel (aux clients, aux autres équipes)\n \nLes outils : Distributed systems, Cryptic/Edifact, XML/JSON, OBE, Python, Octane, JIRA, SoapUI, Postman, Selenium, Robot Fwk, Jenkins\n \n\nProfil recherché:\n\nTON PROFIL\nTES COMPETENCES\n* Tu as une formation Bac+ 5 en informatique (Master ou diplôme d'ingénieur).\n* Tu as minimum 2 ans d'expérience post-diplôme dans la QA (tests manuels et automatiques).\n* Tu parles un anglais courant.\nTA PERSONNALITE\n* Autonome et proactif.ve.\n* Prêt.e à relever des défis et/ou désireux.se d'apprendre à les surmonter.\n* Aime le travail en équipe, dans un contexte international et exigeant.\n \n \n \nLES AVANTAGES CHEZ  PEPPERMINT\n* Télétravail (2 à 3 jours de télétravail/semaine selon ton projet).\n* Horaires flexibles.\n* Locaux modernes, accessibles en transports en commun.\n* Tickets restaurants d'une valeur de 9,50€/jour travaillé, dont 60% est pris en charge par l'employeur.\n* Prise en charge à 80%  (isolé) ou 50% (famille) par Peppermint.\n* Partage de bonnes pratiques - HTH (Happy Tech Hour), une rencontre mensuelle entre nous pour échanger et se former sur un sujet technique, autour d'un apéro.\n* Management de proximité et autonomie sur ton poste, et plan de carrière personnalisé, grâce à notre taille humaine.\n* Possibilité de suivre des formations et obtenir des certifications pour monter en compétences sur ton poste ou pour évoluer dans ta carrière.",
        "ft_reference": "3772897",
        "contract_type": "CDI",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataSerialization": [
                "XML",
                "Json"
            ],
            "DevTools": [
                "Jenkins"
            ],
            "Collaboration": [
                "JIRA"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "QA Engineer /NB F/H - Informatique de gestion (H/F)",
        "job": "Other",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": "Salaire brut : A négocier",
        "company": "CEGID ",
        "location_raw": "BORDEAUX",
        "location": "33",
        "remote": null,
        "experience_raw": "Expérience exigée de 2 An(s)",
        "experience": "2 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-18",
        "company_data": {
            "sector": "Traitement de données, hébergement et activités connexes",
            "company_size": "Cegid est un leader des solutions de gestion cloud pour les professionnels des métiers de la Finance (trésorerie, fiscalité, ERP), des Ressources Humaines (paie, gestion des talents), des secteurs de l'Expertise Comptable, du Retail et de l'entrepreneuriat. Avec un solide business model full cloud Cegid s'engage dans la durée avec ses clients et accompagne la digitalisation des entreprises, de la TPE aux grands comptes, pour une expérience supérieure et distinctive en France comme à...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3772877",
        "description": "Descriptif du poste:\n\nCegid est un leader européen des solutions de gestion cloud pour les professionnels des métiers de la finance (trésorerie, fiscalité, ERP), des ressources humaines (paie, gestion des talents), de l'Expertise Comptable, du Retail et de l'entrepreneuriat. Dans un monde en constante évolution, nos 5 000 collaborateurs contribuent à ouvrir le champ des possibles en accompagnant nos 750 000 clients à réaliser leurs projets et leurs ambitions grâce à des solutions utiles et innovantes.\n\"Ensemble, ouvrir les possibles\" est le principe qui guide nos actions. Il reflète notre identité, notre approche et notre motivation pour servir nos clients. Grâce à cela, nous pouvons affirmer que nous travaillons chaque jour pour façonner votre avenir, le nôtre et celui de nos clients.\nDepuis des années, nous inventons des solutions qui révolutionnent la manière de travailler de nos clients, dans une perspective de performance durable.\nAu sein de notre service R&D, basé à Bordeaux. Vous intégrez l'équipe Développement, composée d'environ 40 personnes, Directement rattaché aux managers du projet. Vous avez pour mission principale de garantir la qualité des livrables en détectant et réduisant au maximum les bugs grâce à des tests manuels et automatisés, tout en collaborant étroitement avec les développeurs pour challenger et optimiser le produit.\nEn tant que QA Engineer, vous allez : \n* Assurer la qualité des livrables en détectant et réduisant les bugs grâce à des tests manuels et automatisés (Playwright, Cypress, JavaScript/Java).\n* Établir et maintenir un cahier de recette en définissant les critères de validation et en garantissant la conformité des fonctionnalités.\n* Automatiser les tests pour optimiser la détection des anomalies, notamment sur les API et les applications, tout en analysant les résultats.\n* Collaborer avec les développeurs en challengeant leurs livrables et en assurant une communication efficace pour améliorer en continu la qualité du produit.\n* Superviser le tunnel de déploiement en comprenant et suivant les mises à jour, en vérifiant l'intégration et en garantissant une livraison sans régression.\n\nProfil recherché:\n\n* Vous maîtrisez les tests automatisés et manuels, en utilisant Playwright, Cypress (Selenium en option), et vous savez écrire et exécuter des tests en JavaScript ou Java.\n* Vous comprenez les pipelines de déploiement, savez lire et analyser les résultats des tests dans un processus CI/CD et détecter les anomalies sur des API et applications.\n* Vous faites preuve de rigueur et d'un grand sens du détail, en structurant les tests et en garantissant une qualité optimale des livrables.\n* Vous communiquez efficacement avec les développeurs, savez challenger leurs livrables et argumenter pour améliorer en continu le produit.",
        "ft_reference": "3772877",
        "contract_type": "CDI",
        "skills": {
            "ProgLanguage": [
                "Java",
                "R"
            ],
            "DataAnalytics": [
                "R"
            ],
            "Other": [
                "CI/CD",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Full Remote Possible Fullstack Engineer Java Angular - Scale-Up Solutions Web & Mobile - Energies H/F",
        "job": "Other",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": "Salaire brut : Annuel de 50000,00 Euros à 65000,00 Euros",
        "company": "WAKE IT UP ",
        "location_raw": "PARIS 01",
        "location": "75",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-18",
        "company_data": {
            "sector": null,
            "company_size": "Wake IT UP recrute pour son client : client final, embauche directe chez le client, CDI, temps plein.\n\n« Wake IT UP : qui sommes-nous ? en vidéo :) ici https://youtu.BE/M8oNuAeE2v4\n\nCabinet d'experts en Recrutement Tech (CDI - Clients finaux uniquement), avec un objectif unique : faire gagner du temps aux candidats !\n\nRapides, humaines et efficaces, notre rôle est de sélectionner les meilleures opportunités sur le marché et de proposer les jobs les plus ad...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3745427",
        "description": "POSTE : Full Remote Possible Fullstack Engineer Java Angular - Scale-Up Solutions Web & Mobile - Energies H/F\nDESCRIPTION : En tant que Fullstack Engineer Java Angular  vous jouerez un rôle clé dans l'analyse, l'optimisation et l'amélioration de la solution existante, ainsi que dans le développement de nouvelles fonctionnalités.\n\nMissions Principales\n- Vous assurez les développements et avez le souci du joli code, des patterns, des belles architectures logicielles  et, plus généralement, du travail bien fait.\n- Vous travaillez en équipe  : peer-review, daily, agilité, tout en étant sensible aux enjeux de l'intégration continue et du DEVOPS.\n- Au-delà des technical skills, vous êtes force de proposition  avec une vision produit et appréciez la collaboration avec les PO et les métiers\n\nLa stack\n- Technologies : TypeScript (JavaScript), Angular 17, REST API, PostgreSQL, Java 17, Spring Boot\n- Mobile : Android natif (Java et Kotlin), connaissances en iOS / Swift, SQLite3\n- DEVOPS : CI / CD, Docker\n- Clean Code : TDD / BDD / DDD\nCe que WakeITUp aime\n- Localisation : Paris, avec possibilité de full remote (1 jour par mois au bureau)\n- Aventure : Faites partie d'une aventure captivante et relevez des défis complexes !\n- Force de Proposition : Jouez un rôle clé dans la modernisation des solutions\n- Équipe Tech : Des passionnés de technologie qui adorent échanger sur des solutions innovantes et être à la pointe\nPROFIL : - Technologies : TypeScript (JavaScript), Angular 17, REST API, PostgreSQL, Java 17, Spring Boot\n- Mobile : Android natif (Java et Kotlin), connaissances en iOS / Swift, SQLite3\n- DEVOPS : CI / CD, Docker\n- Clean Code : TDD / BDD / DDD",
        "ft_reference": "3745427",
        "contract_type": "CDI",
        "skills": {
            "ProgLanguage": [
                "Kotlin",
                "Java"
            ],
            "DevTools": [
                "Docker"
            ],
            "DBMS": [
                "PostgreSQL"
            ],
            "Containers": [
                "Docker"
            ],
            "Other": [
                "CI / CD",
                "DevOps"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    }
]