[
    {
        "source": "France Travail",
        "job_title": "Architecte Cloud - Défense & Sécurité - Île-de-France (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "NANTERRE 92",
        "location": "92",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1983424",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Steria, l'un des leaders européens de la Tech reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels, aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Il apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.Sopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif.\nFort de  collaborateurs dans près de 30 pays, le Groupe a réalisé un chiffre d'affaires de 5,1 milliards d'euros en .The world is how we shape itDescription du posteVotre futur environnement de travailL'agence Défense et Sécurité de Paris est dédiée au commandement et à la sécurisation des opérations critiques :Protection des populationsAide humanitaireOpérations MultinationalesAccompagnement des Unités SpécialiséesDéploiement sur théâtre d'opérationsNotre mission est de concevoir et mettre à disposition des forces des solutions sécurisées et souveraines dans un contexte où l'excellence et l'innovation font le succès de nos projets année après année.Notre équipe, dynamique et soudée œuvre dans un but commun : Accompagner le Ministère des Armées pour répondre à ses enjeux capacitaires et stratégiques avec des outils à la pointe de la technologie. Votre rôle et vos missionsAu sein d'une équipe dynamique, à taille humaine, vous évoluez dans un environnement technologique moderne avec des activités riches, stimulantes et à forte visibilité. Vous participez notammentp>La définition d'écosystème Cloud lors d'opérations de MoveToCloud et accompagnement de nos clients,L'architecture de solutions Cloud à destination des projets Sopra Steria (Cloud souverain, Cloud déconnectli>Aux conceptions liées à des sujets comme le stockage, le réseau la virtualisation ou la sécurité,L'implication dans les opérations liées à l'industrialisation et à l'automatisation,La participation aux phases d'intégration, de déploiement, de migration et de transfert aux équipes de production,La veille technologique pour les évolutions des Cloud existants,Au partage et à la transmission des connaissances auprès de l'équipe d'expertise Cloud. Vincent, Architecte Cloud du secteur Défense &amp; Sécurité, nous présente son parcours :« Après un parcours riche au sein de Sopra Steria j'ai pu développer une expertise Cloud. Après 6 années en tant qu'architecte logiciel, j'ai eu la chance de participer à un parcours de formation dédié à l'Architecture Cloud et d'intégrer l'équipe d'expertise Cloud de Sopra Steria. Ce fut notamment l'occasion de passer ma certification Redhat Openshift concrétisant l'expertise Cloud acquise lors de ma carrière. Mon défi actuel : concevoir l'architecture d'un Système d'Information qui intègre une suite logicielle innovante et qui nécessite la prise en compte d'applications temps réel associées au besoin de reporting live basé sur une solution big data, tout en accompagnant notre client dans cette transformation »QualificationsTitulaire d'un Master 2, d'un diplôme d'Ingénieur ou d'une formation équivalente, vous avez une approche orientée utilisateurs, maîtrisez les systèmes d'exploitation Linux et possédez déjà de bonnes connaissances sur les infrastructures IaaS, ainsi que sur la maintenance et l'optimisation d'un Cloud.\nVous justifiez d'une première expérience en tant qu'Architecte. Fort(e) d'une expertise cloud, vous êtes familier(ère) avec les technologies opérationnelles (Ansible, Terraform) ainsi que celles d'intégrations continues (Git, Gitlab, Jenkins,...) et vous avez l'envie de partager votre expertise à une équipe de passionnés.\nVous avez une bonne capacité d'adaptation face à différents interlocuteurs et savez réagir rapidement aux changements.Informations supplémentairesUn accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions. Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.Un accompagnement individualisé avec un mentor.Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.La possibili",
        "ft_reference": "1983424",
        "skills": {
            "DevTools": [
                "Git",
                "Jenkins"
            ],
            "OS": [
                "Linux"
            ],
            "Automation": [
                "Ansible"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Containers": [
                "OpenShift"
            ],
            "Other": [
                "Big Data",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte - Cloud Data GCP - CCOE - France (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "NANTERRE 92",
        "location": "92",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1983134",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec  collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En , le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.\nThe world is how we shape itDescription du posteVotre futur environnement de travail :\nVous intégrez une équipe CCoE répartie sur l'ensemble de la France. Suivant les missions qui vous sont confiées, vous êtes amené(evoluer au sein d'équipes internes Sopra Steria dans l'accompagnement des Verticaux Métiers sur de l'Expertise DATA autour des solutions GCP dans tout le processus de vente d'un Projet de Transformation Cloud et de Lancement de Projet ; ainsi qu'au travers de prestations où vous êtes directement intégré(e) à des équipes délivrant le projet auprès du client final en tant qu'Expert Data GCP.\nVotre rôle et missions :\nEn tant qu'Architecte Cloud Data Certifié GCP, vous apportez votre expertise autour des solutions Data de GCP :Vous accompagnez nos Equipes Internes dans le Verticaux Métiers et nos clients dans leur stratégie Cloud et les conseillez sur les choix d'architecture leur permettant de construire les solutions data de demain respectant les bonnes pratiques et de tendre vers l'excellence opérationnelle, tout en leur fournissant un support avancéVous concevez et mettez en oeuvre les solutions, couvrant les services orientés Data de GCP (Base données, ETL, IA), répondant au besoin exprimé par le client, tout en garantissant la sécurité, la résilience, la performance et un coût optimiséVous accompagnez l'équipe de développement dans la réalisation de solutions prenant en compte les contraintes et les patterns de la plateforme Cloud cible.Vous participez également en interneli>La Gestion des compétences auprès des Verticaux (Appui aux formation et certifications, Aide au recrutement de profils expérimentés, capitalisation et partage de connaissances, Animation d'une communauté technique)La relation de Sopra Steria avec notre partenaire Google et serez mis à contribution pour leur démontrer notre savoir-faireLa Gestion des affaires (Co-gestion du pipe businesse, Contribution aux avant-ventes structurantes, Appui aux sujets de delivery complexes)La Communication, par la rédaction d'articles, de blogs, de white papers, ainsi qu'à la participation aux évènements GCP (GCP Summit, Google Cloud Next, Sustainability Summit, Security Summit, Data Cloud Summit)\nNous vous accompagnons dans la mise en oeuvre de la méthodologie Sopra Steria et des outils associés.QualificationsTitulaire d'un Bac+5 en informatique Ingénierie ou équivalent, vous justifiez d'au moins 5 à 10 ans d'expérience dans le domaine de la conception d'architecture en environnement Cloud GCP.\nVous avez le sens du service et savez être à l'écoute de votre interlocuteur afin de comprendre son besoin et lui proposer des solutions pertinentes.\nVous êtes habitué(e) au travail en équipe et partagez volontiers vos connaissances.\nVous possédez les compétences clefs suivantes :Certifications et niveau Google Cloud professionnal ArchitectArchitecture CloudSécurité des systèmes et sécurité réseau CloudConception d'architectures multicloudDéveloppement de solutions (ex : Java, Go, Python, JavaScript)Automatisation dans une approche DevSecOpsMéthode Agile &amp; DevOpsDes compétences/certifications sur d'autres HyperScalers ou autres Cloud Privé sont un plus.\nVos qualités relationnelles, votre diplomatie, votre adaptabilité, votre discrétion et votre sens du service client seront des atouts indispensables pour réussir vos missions.\nVous connaissez l'anglais.Tous nos postes sont ouverts aux personnes en situation de handicap. https://www.soprasteria.fr/nous connaitre/nos engagementsEmployeur inclusif et engagé, Sopra Steria œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nou",
        "ft_reference": "1983134",
        "skills": {
            "ProgLanguage": [
                "Python",
                "Java"
            ],
            "CloudComputing": [
                "GCP"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte - Cloud Privé - CCOE - France (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "NANTERRE 92",
        "location": "92",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1982934",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec  collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En , le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.\nThe world is how we shape itDescription du posteVotre futur environnement de travail :\nVous intégrez une équipe CCoE répartie sur l'ensemble de la France. Suivant les missions qui vous sont confiées, vous êtes amené(evoluer au sein d'équipes internes Sopra Steria dans l'accompagnement des Verticaux Métiers sur de l'Expertise Cloud Privé dans tout le processus de vente d'un Projet de Transformation Cloud et de Lancement de Projet ; ainsi qu'au travers de prestations où vous êtes directement intégré(e) à des équipes délivrant le projet auprès du client final en tant qu'Expert cloud privé / Native / Hybride / OVH.\nVotre rôle et missions :Définition d'écosystème Cloud lors d'opérations de MoveToCloud et accompagnement de nos clientsArchitecture de solutions Cloud à destination des projets Sopra Steria (Cloud souverain, Cloud déconnectli>Conceptions  des infrastructure cloud ( l, le réseau  virtualisation sécurité)Implication dans les opérations liées à l'industrialisation et à l'automatisationParticipation aux phases d'intégration, de déploiement, de migration et de transfert aux équipes de productionVeille technologique pour les évolutions des Cloud existantsPartage et transmission des connaissances auprès de l'équipe d'expertise CloudQualificationsProfil recherché :Titulaire d'un Master 2 ou d'un diplôme d'Ingénieur, vous justifiez d'une expérience de plus de 10 ans dans le domaine du développement/architecture applicative/infrastructure avec une approche orientée métier.Vous maitrisez les technologies Cloud public (hyperscaler américain public) et privé (Solutions d'éditeur type VMWare Tanzu, RedHat Openshift/OPenStack/Ceph . ou l'offre des fournisseurs cloud français OVHCloud, Outscale .) et possédez déjà de bonnes connaissances sur les Supply Chain DevSecOps, ainsi que sur la maintenance et l'optimisation d'un cloud.Tous nos postes sont ouverts aux personnes en situation de handicap. https://www.soprasteria.fr/nous connaitre/nos engagementsEmployeur inclusif et engagé, Sopra Steria œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.Informations supplémentairesUn accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions. Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.Un accompagnement individualisé avec un mentor.Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encoreli>Employeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.https://www.soprasteria.fr/nous-connaitre/nos-engagements",
        "ft_reference": "1982934",
        "skills": {
            "Virtualisation": [
                "VMware"
            ],
            "Containers": [
                "OpenShift"
            ],
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte - Cloud GCP - CCOE - France (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "NANTERRE 92",
        "location": "92",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1982804",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Company DescriptionSopra Steria, l'un des leaders européens de la Tech reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels, aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Il apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative. Sopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. Fort de  collaborateurs dans près de 30 pays, le Groupe a réalisé un chiffre d'affaires de 4,7 milliards d'euros en .\nThe world is how we shape it.\nPour plus d'informations, retrouvez-nous sur www.soprasteria.com/frJob DescriptionVotre futur environnement de travail :\nVous intégrez une équipe CCoE répartie sur l'ensemble de la France. Suivant les missions qui vous sont confiées, vous êtes amené(evoluer au sein d'équipes internes Sopra Steria dans l'accompagnement des Verticaux Métiers sur de l'Expertise GCP dans tout le processus de vente d'un Projet de Transformation Cloud et de Lancement de Projet ; ainsi qu'au travers de prestations où vous êtes directement intégré(e) à des équipes délivrant le projet auprès du client final en tant qu'Expert(e) Technique GCP.\nVotre rôle et missions :\nEn tant qu'Architecte Cloud Certifié GCP, vous apportez votre expertise autour des solutions GCP :\n- Vous accompagnez nos Equipes Internes dans le Verticaux Métiers et nos clients dans leur stratégie Cloud et multicloud et les conseillez sur les choix d'architecture leur permettant de construire un système d'information respectant les bonnes pratiques et de tendre vers l'excellence opérationnelle, tout en leur fournissant un support avancé\n- Vous concevez et mettez en oeuvre les solutions, couvrant l'intégralité du catalogue de services GCP, répondant au besoin exprimé par le client, tout en garantissant la sécurité, la résilience, la performance et un coût optimisé\n- Vous accompagnez l'équipe de développement dans la réalisation de solutions prenant en compte les contraintes et les patterns de la plateforme Cloud cible.\n- Vous participez également en interne à :\n- La Gestion des compétences auprès des Verticaux (Appui aux formation et certifications, Aide au recrutement de profils expérimentés, capitalisation et partage de connaissances, Animation d'une communauté technique)\n- La relation de Sopra Steria avec notre partenaire Google et serez mis à contribution pour leurs démontrer notre savoir-faire.\n- La Gestion des affaires (Co-gestion du pipe businesse, Contribution aux avant-ventes structurantes, Appui aux sujets de delivery complexes)\n- La Communication, par la rédaction d'articles, de blogs, de white papers, ainsi qu'à la participation aux évènements GCP (GCP Summit, Google Cloud Next, Sustainability Summit, Security Summit, Data Cloud Summit )\nNous vous accompagnons dans la mise en oeuvre de la méthodologie Sopra Steria et des outils associés.\nCe que nous vous proposons :\n- Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions.\n- Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, et des primes vacances.\n- Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy\n- La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ». #LI-HYBRID  #PF QualificationsTitulaire d'un Bac+5 en informatique Ingénierie ou équivalent, vous justifiez d'au moins 5 à 10 ans d'expérience dans le domaine de la conception d'architecture en environnement Cloud GCP.\nVous avez le sens du service et savez être à l'écoute de votre interlocuteur afin de comprendre son besoin et lui proposer des solutions pertinentes.\nVous êtes habitué(e) au travail en équipe et partagez volontiers vos connaissances.\nVous possédez les compétences clefs suivantes :\n- Certifications et niveau Google Cloud professionnal Architect\n- Architecture Cloud\n- Sécurité des systèmes et sécurité réseau Cloud\n- Conception d'architectures multicloud\n- Développement de solutions (ex : Java, Go, Python, JavaScript)\n- Automatisation dans une approche DevSecOps\n- Méthode Agile &amp; DevOps\nDes comp¿",
        "ft_reference": "1982804",
        "skills": {
            "ProgLanguage": [
                "Python",
                "Java"
            ],
            "CloudComputing": [
                "GCP"
            ],
            "Other": [
                "Cloud",
                "DevOps"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte Cloud - PAU (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "PAU 64",
        "location": "64",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1981757",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Capgemini recherche actuellement des profils :     Vos missions :    Au sein d'une équipe pluridisciplinaire vos missions seront de :  Gérer des projets de transformation Cloud de bout en bout :  se positionner comme expert dans votre domaine, et participer à la construction de la réponse aux appels d'offre. Concevoir et développer des solutions Cloud opérationnelles : en participant à création de l'architecture projet, en proposant des solutions innovantes et compétitives pour nos clients et en accompagnant les équipes techniques du développement au déploiement. Garantir le respect des standards d'architecture : participer à la rédaction de la documentation, et à la définition des standards. Participer à la stratégie de l'agence paloise : en capitalisant vos expériences et en développant l'offre proposée par les équipes. Animer ou co-animer une communauté d'expert : en participant à des ateliers de partages d'expérience ou d'innovation, et en accompagnant de jeunes architectes dans leur montée en compétence.            ",
        "ft_reference": "1981757",
        "skills": {
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte Cloud Azure (Paris, Nantes et Montpellier) (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "NANTERRE 92",
        "location": "92",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1980547",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Capgemini recherche actuellement des profils :   Vos missions :   En tant qu'Architecte Cloud Azure, nous vous donnerons l'opportunité de / d':  Accompagner et conseiller des CxO dans l'adoption et le déploiement des services Microsoft Azure (Stratégie IT, Etude d'opportunités, Audit, Sécurité, Generative IA, Cadrage et Roadmap) ; Concevoir des solutions intégrant les services Azure de référence dans des contextes Cloud natif (AKS, API Man, Functions, SQL, IOT Hub, DataBricks, Event Hub) ; Construire avec les référents DevSecOps &amp; SRE l'industrialisation du développement et du déploiement d'applications de bout-en-bout (Infra as Code with Terraform, Azure Devops / CICD Pipeline with Ansible, . etc.).",
        "ft_reference": "1980547",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Databricks"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "Automation": [
                "Ansible"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Other": [
                "Cloud",
                "DevOps"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte Cloud - DSI - Annecy (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "ANNECY 74",
        "location": "74",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1979302",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec  collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En , le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.\nThe world is how we shape itDescription du posteVous intégrez la Direction du Système d'Information interne de Sopra Steria qui a pour rôle de garantir le bon fonctionnement du SI interne pour l'ensemble des processus de gestion des domaines tels que la RH, la Finance, le Commerce, les Achats, la RSE,., et ce sur l'ensemble des entités du Groupe.  Gérant un portefolio de plus de 130 applications, la DSI est notamment responsable de l'urbanisation du Système d'Information interne et de son maintien en condition opérationnelle et de sécurité. A cet effet, elle assure la conception, la mise en œuvre, le déploiement et l'intégration de solutions informatiques fiables et adaptées aux enjeux et à la stratégie du Groupep>A travers notre programme de mise en place d'une plateforme cloud Data d'entreprise que vous intégrez, vous contribuez à valoriser le patrimoine data issu de ce portfolio afin de servir les enjeux de stratégie Data Driven de l'entreprise.\nVotre rôle et vos missions En tant qu'Architecte Cloud, vous concevez et participez à la mise en œuvre des solutions cloud permettant de soutenir la transformation du SI du groupe Sopra Steria. Vous êtes leader de cette modernisation et travaillez en premier lieu au déploiement de l'architecture Data dans le cloud.Vos principales missions sont :Analyser les besoinsConcevoir les architectures cloud adaptées au contexte du SI Sopra Steria, en respectant les politiques du GroupeContribuer à leur mise en œuvreConcevoir et mettre en œuvre des services de Data Governance et des systèmes et des fonctionnalités pour classer les donnéesSuivre les flux, sécuriser leur accès et auditer leur utilisationOptimiser les architectures définies et s'assurer de leur niveau de sécuritéContribuer à la mise en œuvre du modèle d'exploitation de ces architecturesParticiper à la résolution des problèmes en lien avec les équipes exploitationAnticiper les évolutions, évaluer et recommander de nouveaux servicesVous travaillez en étroite collaboration avec les équipes infrastructures de la DSI : équipes cloud, réseau et sécurité.Ce que nous vous offrons:Être au cœur de la transformation et la modernisation du SI d'un Groupe de près de  personnes,Participer à des projets innovants dans un contexte international et dans un environnement technologique riche et varié,Intégrer une équipe dynamique, en forte proximité avec les autres équipes de la DSI et les directions fonctionnelles et opérationnelles du GroupeQualificationsVous avez une expérience d'au moins 3 ans sur des projets de transition d'infrastructure vers le cloud et de modernisation d'applications dans le Cloud. Une expérience en Data Warehousing et Business Intelligence est indispensable pour ce poste. Vous êtes issu(e) d'une école d'Ingénieur ou d'une formation universitaire équivalente.Curieux(se) et doté(e) d'un bon relationnel, vous maîtrisez la compréhension des besoins fonctionnels pour réaliser la conception technique et la mise en œuvre d'architectures cloud.Vous disposez d'un bon niveau d'anglais (oral comme écrit).Informations supplémentairesUn accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions. Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accordd'intéressement, des primes vacances et cooptation.Un accompagnement individualisé avec un mentor.Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences,",
        "ft_reference": "1979302",
        "skills": {
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte Cloud (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "VELIZY VILLACOUBLAY 78",
        "location": "78",
        "remote": null,
        "experience_raw": "Expérience exigée de 3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Chez Thales, nous sommes fiers de travailler ensemble pour imaginer des solutions innovantes qui contribuent à construire un avenir plus sûr, plus vert et plus inclusif. Un avenir de confiance. Mais ces technologies ne viennent pas de nulle part. L'intelligence humaine est le moteur derrière la technologie qui fait la renommée de Thales. Les projets que nous conduisons sont complexes et nos clients exigeants. Pour répondre aux besoins actuels et futurs de nos clients, nous maîtrisons p...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1965319",
        "description": "Description du poste :\nLieu : Vélizy-Villacoublay, France\nQUI SOMMES-NOUS ?\nThales est un leader mondial des hautes technologies spécialisé dans trois secteurs d'activité : Défense & Sécurité, Aéronautique & Spatial, et Cyber & Digital. Il développe des produits et solutions qui contribuent à un monde plus sûr, plus respectueux de l'environnement et plus inclusif. Le Groupe investit près de 4 milliards d'euros par an en Recherche & Développement, notamment dans des domaines clés de l'innovation tels que l'IA, la cybersécurité, le quantique, les technologies du cloud et la 6G. Thales compte près de 81 000 collaborateurs dans 68 pays.\nNos engagements, vos avantages***Une réussite portée par notre excellence technologique, votre expérience et notre ambition partagée***Un package de rémunération attractif***Un développement des compétences en continu : parcours de formation, académies et communautés internes***Un environnement inclusif, bienveillant et respectant l'équilibre des collaborateurs***Un engagement sociétal et environnemental reconnu\nRejoignez-nous sur le campus Vélizy qui héberge une grande diversité d'activités Thales, aéro, défense, civile,... A l'ouest de Paris, ce site offre un environnement de travail équipé des dernières innovations technologiques et propose des services permettant de concilier vie professionnelle et personnelle.\nVotre Quotidien\nBasé au sein du campus Thales de Vélizy-Villacoublay aux portes de Paris, dans un environnement dynamique et innovant, vous serez au cœur de notre transformation digitale et de l'évolution de nos infrastructures cloud.***Campus moderne avec espaces de travail collaboratifs\n* Restaurant d'entreprise et cafétéria\n* Salle de sport et installations sportives\n* Espaces verts et terrasses\n* Proximité immédiate du centre commercial Vélizy 2\n* Proche de grands espaces verts (Forêt de Meudon, Forêt de Versailles)\n* Télétravail partiel\n* Horaires flexibles\nEn tant qu'Architecte Cloud GCP, vous serez responsable de la conception, de l'implémentation et de l'optimisation de nos solutions cloud sur la plateforme Google Cloud Platform. Vous jouerez un rôle clé dans la définition de notre stratégie cloud et accompagnerez nos équipes dans leur adoption des meilleures pratiques.\nVotre Profil\nAvec une formation supérieure en informatique de niveau Bac+5, vous justifiez d'une expérience significative d'au moins 4 ans en architecture de systèmes d'information, dont 2 années minimum dédiées à Google Cloud Platform.\nVous êtes certifié GCP Professional Cloud Architect ou GCP Professional Security Engineer et possédez les compétences suivantes:***Expertise approfondie de Google Cloud Platform et de ses mécanismes de sécurité\n* Maîtrise des services GCP : Cloud Identity, Security Command Center, Cloud KMS, Cloud HSM\n* Expérience significative en sécurité des systèmes d'information\n* Expertise en architecture Zero Trust et en solutions de chiffrement\n* Maîtrise des conteneurs sécurisés et de Kubernetes (GKE)\n* Compétences en Infrastructure as Code (Terraform) et en automatisation sécurisée\n* Excellentes capacités d'analyse et de gestion des risques\n* Leadership et capacité à porter la transformation\n* Force de proposition et d'innovation\n* Excellentes qualités relationnelles et capacité à travailler avec des équipes multiculturelles\nDe plus, une bonne maîtrise de l'anglais est indispensable pour interagir efficacement avec nos équipes internationales et nos partenaires.\nUne connaissance des normes et réglementations (ISO 27001, HDS, SecNumCloud) serait un plus.\nLe mot du manager\nAu sein de la direction APC (Automation Platforms & Cloud), nous vivons une période passionnante de transformation technologique. Notre équipe cloud est composée d'experts talentueux et passionnés qui partagent une vision commune : construire les infrastructures de demain tout en garantissant le plus haut niveau de sécurité. Nous recherchons avant tout une personnalité qui saura apporter sa pierre à l'édifice, partager ses connaissances et grandir avec l'équipe. L'environnement technique est exigeant, mais nous accordons une grande importance à l'accompagnement et au développement de chacun.\nVous êtes passionné(e) par les défis techniques et souhaitez travailler dans un monde en mouvement sans jamais vous ennuyer ? Ce poste est pour vous!\nIntégrez une Société qui valorise la diversité et l'inclusion, où chacun(e) est reconnu(e) pour sa singularité.\nEntreprise handi-accueillante, nos postes sont ouverts aux personnes en situation de handicap\nInnovation, passion, ambition : rejoignez Thales et créez le monde de demain, dès aujourd'hui.\nThales reconnait tous les talents, la diversité est notre meilleur atout. Postu",
        "ft_reference": "1965319",
        "skills": {
            "CloudComputing": [
                "Google Cloud Platform",
                "GCP"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Containers": [
                "Kubernetes"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Leadership"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte Cloud (H/F)",
        "job": "data architect",
        "contract_type": "Profession",
        "salary": null,
        "company": "HIGHTEAM ",
        "location_raw": "FRANCE",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1953992",
        "description": "Contexte:\nFaisant partie intégrante de l?équipe Architecture de la Direction des Infrastructures et de la Production du groupe , le consultant sera détaché auprès des équipes du groupe et contribuera aux activités :\n? Etudes techniques & Design\n? Cadrage budgétaire\n? Définition des best practices d?architecture\n? Documentation\n? Accompagnement de la stratégie Move2Cloud\n? Accompagnement des équipes d?exploitation et de développement\nEnvironnement général\no Plateformes E-commerce\no Plateformes BackOffice & Logistique\no Cloud Public Azure & GCP\no Cloud Privé (Infrastructure VMWARE Infogérée)\no CDN Akamai, LoadBalancing BigIP F5, Firewalling (Checkpoint & Fortinet)\no Bases de données MS SQL Server, PostgreSQL, MySQL, IBM DB2, Oracle\no Big Data Hadoop, Terradata, MapR, BigQuery, DataBricks\no Conteneurisation Docker & Orchestration AKS/ACA\no Progiciels SAP, Siebel, HRAccess",
        "ft_reference": "1953992",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Databricks",
                "Hadoop"
            ],
            "CloudComputing": [
                "GCP",
                "Azure"
            ],
            "DevTools": [
                "Docker"
            ],
            "DBMS": [
                "SQL Server",
                "BigQuery",
                "MySQL",
                "PostgreSQL"
            ],
            "Virtualisation": [
                "VMware"
            ],
            "Containers": [
                "Docker"
            ],
            "Other": [
                "Big Data",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte CLOUD AWS F/H (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": "CGI FRANCE ",
        "location_raw": "PARIS 01",
        "location": "75",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1949656",
        "description": "Architecte CLOUD AWS F/HDescription du poste :Vous intégrez notre centre d'excellence de prestation de services à Paris spécialisé dans le l'infrastructure et Cloud.\n\nAu sein de nos différents centres, nous proposons à nos clients une approche stratégique de bout en bout, de la définition du projet d'externalisation à sa mise en œuvre. Nous intervenons auprès de grands acteurs dans des domaines variés tels que l'infrastructure, le développement et la maintenance applicative, le support, le testing ou encore le cloud et les ERP.\n\nStack technique / Environnement projet : Architecture, Cloud, AWSFonctions et responsabilités :En tant qu'architecte cloud, vous aurez pour mission de:\n\n- Concevoir, développer et transformer des solutions cloud sur des périmètres full ou hybride.\n- Connaitre les risques métiers et techniques liés au Cloud et savoir mettre en œuvre les politiques de sécurités et de performances attendues.\n- Suivre les documentations techniques, leurs évolutions et leurs mises en œuvres.\n- Assurer le déploiement, la conformité et la sécurité répondant aux normes avec les équipes techniques.\n- Communiquer les évolutions technologiques au sein de l'organisation et capitaliser en faisant évoluer les normes et standards en vigueur.\n- Accompagner les choix techniques du client dans la gestion de ses projets vers le Cloud avec une approche novatrice et créative.\n- Organiser et contribuer aux comités techniques.\n\nEn rejoignant CGI, vous bénéficiez notamment d'une offre complète de formations (techniques, métiers, développement personnel,.), de flexibilité grâce à notre accord télétravail (jusqu'à 3 jours de télétravail par semaine), d'une politique de congés avantageuse (27 jours de congés payés, RTT, congés ancienneté et enfant malade,.) et d'un package d'avantages intéressant (régime d'achats d'actions, participation, CSE,...).Qualités requises pour réussir dans ce rôle :De formation supérieure Bac+5 option informatique en école d'ingénieurs avec une expérience d'au moins 2 ans pour les juniors et plus de 5 ans pour les profils expérimentés au sein d'une équipe client ou projet dans l'analyse, la spécification, la mise en œuvre ou l'exploitation de solutions cloud.\n\nVous maitrisez les compétences techniques suivantes :\nCloud (AWS, Azure, GCP) : bonne connaissances, expériences et certifications.\nDevops (Terraform, GIT, Ansible, Jenkins, CI/CD) : bonne connaissances, expériences.\nConteneurisation : bonne connaissances.\n\nVous êtes ou vous avez :\n- Bonne communication\n- Sens du service\n- Anglais niveau B2\n\n« CGI est un employeur inclusif et attentif aux candidatures des personnes en situation de handicap, à l'évolution de carrières des hommes et des femmes et au bien-être de nos salariés LGBT+. Dans un souci d'accessibilité et de clarté, le point médian n'est pas utilisé dans cette annonce. Tous les termes employés se réfèrent aussi bien au genre féminin que masculin. »Compétences :AnglaisÀ propos de nousFondée en 1976, CGI figure parmi les plus importantes entreprises indépendantes de services numériques et de conseil au monde.Notre connaissance fine des différents secteurs d'activité et notre expertise technologique nous permettent d'anticiper les changements du marché, de fournir des conseils pertinents et des services complets, pour accompagner nos clients dans leur transformation à travers quatre métiers : le conseil, l'intégration de systèmes, les business solutions et les services managés.Alors, qu'attendez-vous pour nous rejoindre ? Perfectionnez vos compétences. Partagez vos perspectives. Libérez votre potentiel.CGI est certifiée Great Place To WorkCette certification souligne notre volonté de « Créer un environnement où nous avons du plaisir à travailler ensemble », et notre engagement à faire de CGI un endroit où chaque personne se sent valorisée, respectée, reconnue pour sa contribution unique et encouragée à être pleinement elle-même. Welcome to the Jungle - Découvrez notre culture ! SECTEUR Informatique - ServicesDATE DE CRÉATION 1976SITE WEB",
        "ft_reference": "1949656",
        "skills": {
            "CloudComputing": [
                "AWS",
                "GCP",
                "Azure"
            ],
            "DevTools": [
                "Git",
                "Jenkins"
            ],
            "Automation": [
                "Ansible"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Other": [
                "Cloud",
                "CI/CD",
                "DevOps"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte Cloud (H/F)",
        "job": "data architect",
        "contract_type": "Profession",
        "salary": null,
        "company": "PROPULSE IT ",
        "location_raw": "PARIS 01",
        "location": "75",
        "remote": null,
        "experience_raw": "Expérience exigée de 10 An(s)",
        "experience": "10 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1949425",
        "description": "Nous recherchons plusieurs Architectes Technique OnPrem & Cloud pour une mission longue chez l'un de nos clients. Niveau expérimenté à senior requis.\nCONTEXTE DE LA MISSION\nAu sein de l'équipe Architecture de la Direction des Infrastructures et de la Production du groupe, le consultant contribuera aux activités :\n- Etudes techniques & Design\n- Cadrage budgétaire\n- Définition des best practices d'architecture\n- Documentation\n- Accompagnement de la stratégie Move2Cloud\n- Co-construction des solutions\n- Accompagnement des équipes d'exploitation et de développement\nEnvironnement général\n- Plateformes E-commerce\n- Plateformes BackOffice & Logistique\n- Cloud Public Azure & GCP\n- Cloud Privé (Infrastructure VMWARE Infogérée)\n- CDN Akamai, LoadBalancing BigIP F5, Firewalling (Checkpoint & Fortinet)\n- Bases de données MS SQL Server, PostgreSQL, MySQL, IBM DB2, Oracle\n- Big Data Hadoop, Terradata, MapR, BigQuery, DataBricks\n- Conteneurisation Docker & Orchestration AKS\n- Progiciels SAP, Siebel, HRAccess\nDESCRIPTION DE LA MISSION\n- Etude des besoins issus des équipes de développement\n- Etude de l'évolution des composants de plateformes techniques ou de l'intégration de nouveaux services\n- Rédaction des documents d'architecture et d'intégration générale et détaillée\n- Rédaction des supports d'aide à l'exploitation et accompagnement des équipes d'exploitation durant la transition\n- Contribution à l'évaluation budgétaire des solutions mises en ?uvre\n- Support N3 des équipes d'exploitation\nDémarrage souhaité : au plus tôt\nDurée de la mission : Longue\nParis",
        "ft_reference": "1949425",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Databricks",
                "Hadoop"
            ],
            "CloudComputing": [
                "GCP",
                "Azure"
            ],
            "DevTools": [
                "Docker"
            ],
            "DBMS": [
                "SQL Server",
                "BigQuery",
                "MySQL",
                "PostgreSQL"
            ],
            "Virtualisation": [
                "VMware"
            ],
            "Containers": [
                "Docker"
            ],
            "Other": [
                "Big Data",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte cloud H/F",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": "BNP PARIBAS ",
        "location_raw": "LEVALLOIS PERRET",
        "location": "92",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1948676",
        "description": "Votre rôle au quotidien Le Cloud Competency Center Personal Finance (C3PF) a la charge de définir et piloter la mise en œuvre de la stratégie Cloud en Central et en support des filiales de PF à l'international. Il a notamment en charge le pilotage du programme Cloud, qui vise à migrer les applications Front et Middle de PF vers le Cloud dédié BNP Paribas. Au sein du C3PF, le Cloud Expertise Center réunit les expertises Cloud nécessaires à l'accompagnement des équipes IT des géographies de Personal Finance.Dans ce cadre, cet architect Cloud aura un rôle majeur dans l'organisation IT de BNP Paribas Personal Finance pour accompagner l'adoption du Cloud Computing. Dans un contexte multi systèmes d'information, avec une approche multicloud (privé, public, dédié), il devra : - organiser et piloterez une partie de l'activité du Cloud compétence center- contribuer à la stratégie Cloud, notamment à la définition des modèles d'architecture cibles et aux principes de management et d'exploitation des services Cloud (landing zone, services managés, ...)- accompagner les filiales de PF dans l'analyse de leur portefeuille applicatif et la définition de leur stratégie de migrationAu sein du Cloud Competency center, le collaborateur animera les sujets techniques liés au Cloud et à ses spécificités :- Animer et piloter les sujets techniques au sein du PF Cloud compétences- Accompagner l'onboarding des entités PF sur le Cloud IBM- Fournir des conseils et un soutien pendant le processus d'intégration technique- Amener de l'expertise sur l'architecture, la sécurité, l'automatisation et les opérations- Coordonner le soutien technique aux équipes de projet- Piloter l'analyse et la résolution de problèmes complexes- Accélérer l'identification et la résolution des problèmes- Capitaliser et partager les connaissances lors de la transformation- Faciliter le travail collaboratif avec PF/ITG/BP2I et autres contributeurs- Evaluer les nouveaux services délivrés et leur adéquation aux besoins de PF- Contribuer à la stratégie d'architecture et de déploiementQuant à la localisation, le poste est à Levallois.Et après ?Ce poste riche, varié, exposé à un métier passionnant, dans un environnement international est une excellente opportunité pour enrichir vos compétences relationnelles avec les derniers standards technologiques.Nous encourageons également la formation continue et l'acquisition de nouvelles compétences, afin de soutenir votre croissance en tant que professionnel de l'informatique.Nous croyons en l'investissement dans nos employés et nous sommes déterminés à vous aider à atteindre vos objectifs de carrière au sein de notre entreprise.Les avantages à nous rejoindreUn package rémunération et des avantages :\n -Un fixe annuel brut et un variable individuel et/ou collectif (défini en fonction de votre performance et de celle de votre équipe).-Plan épargne entreprise/retraite, intéressement et participation, couverture santé et prévoyance, activités sociales et culturelles via le comité d'entreprise, .-De la flexibilité avec un rythme de de travail hybride : jusqu'à 2,5 jours de télétravail par semaine à définir avec votre manager\n Rejoignez un Groupe engagé et prenez part à notre grand projet de transformation vers la construction d'un monde plus durable. Découvrez nos engagements pour notre clientèle et la société.\n Engagez-vous à nos côtés sur votre temps professionnel, à travers notre programme OneMillionHoursToHelp.Avez-vous le profil ?Vous avez un bac +5 et vous avez minimum 5 ans d'expériences professionnelles en informatique.\n \n Vous avez des connaissances en DevOps, Cloud et méthodologie Agile.Rigoureux, vous êtes reconnu pour votre communication, votre organisation et votre capacité d'analyse. Enfin, votre capacité d'adaptation finira de nous convaincre.Votre niveau d'anglais est intermédiaire. Les prochaines étapes\n \n Si votre CV est retenu par notre équipe de recrutement, vous serez amené à passer un à trois entretiens au maximum avec des RH et/ou manager opérationnel.Ces étapes peuvent varier légèrement en fonction des postes.\n \nSi vous êtes dans une situation de handicap et souhaitez un échange facilité, vous pouvez envoyer votre CV et lettre de motivation à \"Pour postuler, cliquez sur le bouton de candidature Monster\".Dans un monde qui change, la diversité, l'équité et l'inclusion sont des valeurs clés pour le bien-être et la performance des équipes. Chez BNP Paribas, nous souhaitons accueillir et retenir tous les talents sans distinction : c'est ainsi que nous construirons, ensemble, la finance de demain, innovante, responsable et durableEnfin, nous attachons une importance particulière à ce que nos futurs collaborateurs et collaboratrices agissent au quotidien avec responsabilité éthique et professionnelle. À tout moment pendant le processus de recrute",
        "ft_reference": "1948676",
        "skills": {
            "Other": [
                "Cloud",
                "DevOps"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "architecte informatique Solution Cloud (H/F) (IT) / Freelance",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "COLOMBES 92",
        "location": "92",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1939071",
        "description": "Nous recherchons un.e Architecte Solution Cloud pour rejoindre une équipe dynamique et participer à la conception de solutions innovantes dans le domaine de l'IoT et du Cloud. Vous serez en charge de la définition de l'architecture d'une plateforme logicielle évolutive et sécurisée, en tenant compte des besoins spécifiques liés aux environnements Cloud et aux exigences de performance.\n \nVos missions principales :\n \nConcevoir l?architecture de la solution Cloud en fonction des besoins techniques et fonctionnels.\nGarantir une solution optimisée en coût, hautement disponible et sécurisée.\nDéfinir des modes de déploiement multi-cloud (Azure, AWS, GCP) et on-prem, tout en intégrant les meilleures pratiques CI/CD.\nAssurer la gestion multi-tenants et veiller à la confidentialité, l'intégrité et la disponibilité des données.\nAnalyser et répondre aux besoins techniques, tout en concevant des architectures évolutives et performantes.\nProfil candidat:\nCompétences et qualifications requises :\nExpérience de 5 ans minimum sur un poste similaire.\nDéveloppement en Java et SpringBoot.\nExpertise dans la mise en place d'architectures CI/CD et déploiement de conteneurs (Kubernetes).\nDéploiements Cloud (Azure, AWS, GCP) et optimisation des coûts et des performances.\nConnaissance des bases de données relationnelles et NoSQL (orientées document).\nExpérience dans la conception d?architectures modulaires et évolutives, avec prise en compte des contraintes de sécurité dès le design.\nCapacité à comprendre les exigences fonctionnelles et à proposer des solutions techniques adaptées.",
        "ft_reference": "1939071",
        "skills": {
            "ProgLanguage": [
                "Java"
            ],
            "DataBase": [
                "NoSQL"
            ],
            "CloudComputing": [
                "AWS",
                "GCP",
                "Azure"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "Containers": [
                "Kubernetes"
            ],
            "Other": [
                "CI/CD",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "architecte informatique Telco Réseau Mobile Cloud (IT) / Freelance (H/F)",
        "job": "data architect",
        "contract_type": "Profession",
        "salary": null,
        "company": null,
        "location_raw": "MONTROUGE 92",
        "location": "92",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1939029",
        "description": "Le présent Cahier des Charges a pour objet le développement et l?accélération des activités Edge Datacenters et Telco Cloud. Les principales missions :\n- La participation à la définition de la stratégie de la Vertical Edge Datacenter avec un rôle de conseil technique auprès du management\n- Le design, l?intégration, le management et l?optimisation des solutions Edge datacenters et  Cloud-based  \n- L?optimisation des infrastructures télécom avec un focus particulier sur la performance et la scalabilité.\nAssurer la veille technologique, suivre les avancées techniques dans le domaine telco cloud (Plateformes Cloud, Edge Datacenters, High Power Compute, IAAS, CaaS) pour éclairer le management lors des décisions stratégiques.\nProfil candidat:\nPérimètre du besoin étences\nProfil recherché : Hors Grille_ Expert (avec au moins 10 ans minimum d?expérience, stage et apprentissage exclus) dans le domaine des réseaux (Infra IT, cloud) ou des télécoms (Opérateurs, équipementier, ?).\nExpert ayant mené ou participé à des projets significatifs dans le domaine des réseaux et du cloud avec des environnement multisites.\n1. Compétences en Cloud Computing :\n-Connaissance des plateformes : AWS, Azure, Google Cloud et OpenStack.\n-Bonne compréhension des enjeux compute, storage et network dans un contexte cloud (public, privé et hybride).\n-Maitrise des technologies cloud native : Kubernetes, Docker.\n-Une des certifications ci-dessous serait un plus :\no AWS Certified Solutions Architect (Associate or Professional)\no Azure Solutions Architect Expert\no Google Cloud Professional Cloud Architect\n2. Compétences en Telco Cloud\na. Virtualisation réseau et NFV\n-Compréhension des environnements NFV and SDN (Software-Defined Networking).\n-Expérience significative sur une des plateformes VMware NSX ou OpenShift.\nb. Connaissances en 5G et en Edge Computing\n-Comprendre l?architecture mobile 5G et la façon dont elle s?intègre des  cloud systems .\n-Comprendre les enjeux MEC (Mobile Edge Computing) et leurs rôles pour les applications low-latency\nc. Outils d?orchestration\n- Connaissance des outils comme ONAP (Open Network Automation Platform), Kubernetes, Ansible, Terraform, et Helm pour automatisation.\n3. Compétences en coding\na. Programmation et scripting\nProgrammation : Python\nScripting : Bash, PowerShell.\nTrès bonne maitrise du système linux.\nb. APIs & Microservices \nCompréhension des RESTful APIs et la façon dont ils sont utilisés dans les services telecom.\nConnaissance des architectures microservices et des pipelines CI/CD.\n4. Livrables\nDocuments d?architecture\nPoC",
        "ft_reference": "1939029",
        "skills": {
            "ProgLanguage": [
                "Python",
                "Bash"
            ],
            "CloudComputing": [
                "AWS",
                "Azure"
            ],
            "DevTools": [
                "Docker"
            ],
            "OS": [
                "Linux"
            ],
            "Automation": [
                "Kubernetes",
                "Ansible"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Virtualisation": [
                "VMware"
            ],
            "Containers": [
                "OpenShift",
                "Kubernetes",
                "Docker"
            ],
            "Other": [
                "CI/CD",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "architecte informatique Cloud Azure en pré embauche ( F/H) (IT) / Freelance (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "ISSY LES MOULINEAUX 92",
        "location": "92",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1938561",
        "description": "Dans le cadre d'un contrat en pré embauche nous recherchons pour notre client leader dans le secteur média 1 Architecte Cloud Azure.\nCe rôle clé vous permettra de prendre en charge des projets stratégiques et de contribuer activement à l'architecture de solutions Cloud sur la plateforme Azure de notre client. \nVotre mission :\nConcevoir, déployer et gérer des solutions Cloud Azure à grande échelle.\nCollaborer avec les équipes techniques et fonctionnelles pour définir des architectures modernes, scalables et sécurisées.\nConseiller et guider le client sur les meilleures pratiques et les évolutions du Cloud Azure.\nParticiper à la transformation digitale en intégrant des technologies de pointe et des pratiques DevOps.\nProfil candidat:\nCe que notre client recherche: \nExpérience solide avec Azure (IaaS, PaaS, SaaS) et ses différents services (Azure Functions, Azure DevOps, Azure Kubernetes Service, etc.).\nExpertise en conception d?architectures Cloud robustes et évolutives.\nConnaissances en gestion de la sécurité et de la conformité dans le Cloud.\nExcellentes compétences en communication et en gestion de projets.\nCertifications Azure (Azure Solutions Architect, Azure DevOps, etc.) sont un plus.",
        "ft_reference": "1938561",
        "skills": {
            "CloudComputing": [
                "Azure"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "Containers": [
                "Kubernetes"
            ],
            "Other": [
                "Cloud",
                "DevOps"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Solution architecte informatique Salesforce Expertise en Remise en Standard et Modules Cloud (IT) / Freelance (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": "ILE-DE-FRANCE",
        "location_raw": "ILE-DE-FRANCE",
        "location": "ILE-DE-FRANCE",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1938326",
        "description": "Nous recherchons un Solution Architecte Salesforce expérimenté, capable de conduire la remise en standard de solutions Salesforce existantes. Vous interviendrez sur des projets stratégiques, avec pour objectif d?optimiser et de simplifier les solutions actuelles en exploitant les fonctionnalités natives de Salesforce.\nVos missions principales :Diagnostiquer les solutions existantes et identifier les personnalisations inutiles.\nProposer des architectures standardisées, robustes et évolutives sur Salesforce.\nTravailler en étroite collaboration avec les équipes métiers pour comprendre leurs besoins.\nConcevoir des solutions intégrées en utilisant les modules Sales Cloud, Experience Cloud, et d?autres services Salesforce.\nPromouvoir les bonnes pratiques et garantir la conformité aux standards Salesforce.\nAssurer le pilotage des projets et animer les ateliers avec les parties prenantes.\nProfil candidat:\nCompétences clés requises :Expérience avérée en tant que Solution Architecte Salesforce (5 ans minimum).\nExpertise sur les modules Sales Cloud, Experience Cloud, et autres services Salesforce.\nTrès bonne connaissance des bonnes pratiques Salesforce pour la remise en standard.\nCapacité à analyser les besoins métier et à proposer des solutions adaptées.\nExcellentes compétences en communication et gestion de projet.\nCertification Salesforce (Architecte ou Consultant) est un atout apprécié.\nIndispensables pour ce poste :Solide expérience en architecture Salesforce et en gestion de projets complexes.\nCapacité à travailler avec des équipes pluridisciplinaires (IT, métier, etc.).\nConnaissance approfondie de Salesforce Cloud, Experience Cloud, et des aspects techniques de la plateforme à jour.\nExpérience dans la simplification des solutions via des fonctionnalités natives de Salesforce.",
        "ft_reference": "1938326",
        "skills": {
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "architecte informatique cybersécurité informatique Cloud (AWS ou GCP) (IT) / Freelance (H/F)",
        "job": "data architect",
        "contract_type": "Profession",
        "salary": null,
        "company": null,
        "location_raw": "69 69",
        "location": "69",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1938209",
        "description": "Contexte :\nLe Security Champion accompagne les équipes projets SI dans la sécurisation des solutions et le suivi des mesures de sécurité tout au long du cycle de vie des projets, du BUILD au RUN.\nMissions Principales :\nAccompagnement des équipes projets SI :\nGuider les équipes dans la sécurisation des solutions et produits.\nConseiller sur les bonnes pratiques de sécurité dès les premières phases du projet.\nAnalyse des risques et conception de l'architecture :\nParticiper à l?analyse des risques et proposer des mesures de mitigation.\nIntégrer les exigences de sécurité dans la conception des solutions.\nSuivi du backlog de sécurisation :\nMaintenir à jour le backlog Cyber et s?assurer de l?application des mesures de sécurité.\nAccompagnement dans l?outillage de sécurité :\nSupport dans l?utilisation des outils de sécurité (SAST, CA, etc.) pour détecter et résoudre les vulnérabilités.\nGestion des mesures techniques :\nAnalyser et suivre l'impact des mesures de sécurité mises en place.\nIntervention sur le RUN :\nAssurer la sécurité des applications en production et répondre aux incidents de sécurité, notamment sur le Cloud (AWS ou GCP).\nSensibilisation à la cybersécurité :\nPromouvoir une culture de sécurité et encourager l?adoption des bonnes pratiques.\nIntégration au sein des équipes projets :\nCollaborer avec les Product Owners, DevOps, RSSI et les équipes audit pour garantir la sécurité des projets.\nCollaboration et coordination :\nAssurer la communication avec les autres équipes pour maintenir un haut niveau de sécurité, en particulier pour les projets déployés sur AWS ou GCP\nProfil candidat:\nSécurisation des projets SI\n?Analyse des risques et gestion du backlog Cyber\n?Architecture sécurisée et Cloud (AWS)\n?Gestion des alertes et incidents de sécurité\n?Sensibilisation et culture de cybersécurité\n?Coordination inter-équipes et challenge des développeurs",
        "ft_reference": "1938209",
        "skills": {
            "CloudComputing": [
                "AWS",
                "GCP"
            ],
            "Other": [
                "Cloud",
                "DevOps"
            ],
            "EnSoftSkils": [
                "Collaboration",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "architecte informatique technique informatique infrastructure On premise & Cloud Azure et GCP (IT) / Freelance (H/F)",
        "job": "data architect",
        "contract_type": "Profession",
        "salary": null,
        "company": null,
        "location_raw": "75 75",
        "location": "75",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1937825",
        "description": "o Au sein de l'équipe Architecture de la Direction des Infrastructures et de la Production du groupe, le consultant contribuera aux activités :\n? Cadrages techniques et budgétaires en collaboration avec les chefs de projet \n? Définition des best practices d'architecture\n? Documentation (DAT, HLD?)\n? Accompagnement de la stratégie Move2Cloud\n? Accompagnement des équipes d'exploitation et de développement\n? Veille technologique\nEnvironnement général\no Plateformes E-commerce\no Plateformes BackOffice & Logistique \no Cloud Public Azure & GCP \no Cloud Privé (Infrastructure VMWARE Infogérée)\no CDN Akamai, LoadBalancing BigIP F5, Firewalling (Checkpoint & Fortinet )\no Bases de données MS SQL Server, PostgreSQL, MySQL, IBM DB2, Oracle\no Big Data Terradata, MapR, BigQuery, DataBricks\no Conteneurisation Docker & Orchestration AKS\no Progiciels SAP, Siebel, HRAccess\n DESCRIPTION DE LA MISSION\nMissions à prévoir et Expérience acquise\nEtude des besoins issus des équipes de développement : 5 à 10 ans\nEtude de l'évolution des composants de plateformes techniques ou de l'intégration de nouveaux services : 5 à 10 ans\nRédaction des documents d'architecture et d'intégration générale et détaillée : 5 à 10 ans\nRédaction des supports d'aide à l'exploitation et accompagnement des équipes d'exploitation durant la transition : 5 à 10 ans\nContribution à l'évaluation budgétaire des solutions mises en ?uvre : 5 à 10 ans\nSupport N3 des équipes d'exploitation : 5 à 10 ans\nUne grande majorité des sujets actuellement adressés par l'équipe d'architecture technique concerne les environnements OnPrem.?\nProfil candidat:\nSOFT SKILLS \nChamps de compétences attendues \nAgilité\nAutonomie\nCapacité d'adaptation\nEsprit critique\nOrganisation et sens des priorités\nBonne communication\nHARD SKILLS \nMissions à prévoir Niveau estimé \nWindows Maitrise\nLinux (RedHat, Suse) Maitrise\nCloud Provider Azure Expert\nCloud Provider GCP Maitrise\nGestion de sources & CI /CD (Gitlab) Connaissance\nProduction documentaire (Confluence, Office) Expert\nGestion de Projet (Jira) Maitrise\nVirtualisation (VMWare, LPAR) Maitrise\nConteneurisation (Docker) Connaissance\nLoad Balancing (Application Delivery Controller) Maitrise\nContent Delivery Network (Cache, Sécurité, Bot Management) Maitrise\nSécurité & Firewall (WAF, Antivirus, EDR) Connaissance\nStockage SAN, NAS, Objet Maitrise",
        "ft_reference": "1937825",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Databricks"
            ],
            "CloudComputing": [
                "GCP",
                "Azure"
            ],
            "DevTools": [
                "Docker"
            ],
            "OS": [
                "Windows",
                "Linux"
            ],
            "DBMS": [
                "SQL Server",
                "BigQuery",
                "MySQL",
                "PostgreSQL"
            ],
            "NetworkSecurty": [
                "Firewall"
            ],
            "Virtualisation": [
                "VMware"
            ],
            "Containers": [
                "Docker"
            ],
            "Collaboration": [
                "JIRA",
                "Confluence"
            ],
            "Other": [
                "Big Data",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "architecte informatique technique informatique MOVE TO CLOUD AZURE (IT) / Freelance (H/F)",
        "job": "data architect",
        "contract_type": "Profession",
        "salary": null,
        "company": null,
        "location_raw": "NANTERRE 92",
        "location": "92",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1937646",
        "description": "Pour une mission exclusivement en Freelance nous recherchons un(e) architecte technique move to cloud Azure certifié\nObjectif : \no Analyse des applications à migrer sur Azure en IaaS principalement (infra, installations, technos...)\no Identifier les points d'attention liées aux standards du groupe\no Accompagner les responsables applicatifs lors du design et provisionning réalisés par une société externe\no Faire un contrôle des HLD/LLD Azure réalisés par cette société\no Remonter les points bloquants lors des bi-weekly d'architecture\no Participer au design général et à l'identification de solutions selon les besoins\nProfil candidat:\nConnaissances :\no Azure certifié\no Architecture applicative (client/server, web, 2/3 tiers, interfaces, technos variées?)\n? Etat d'esprit : \no rigueur\no capacité adaptation \no comprendre les standards et savoir les appliquer\no force de proposition pour analyses et solutions transverses\no bonne communication (interlocuteurs diverses : responsables fonctionnels et applicatif, interlocuteurs groupe, sécurity team, ...)\no capacité à rédiger des livrables permettant de mettre en évidence un ou plusieurs scénarios\n \n? Durée : 1 an\n? Profil : expertise applicative & cloud Azure\n? Télétravail : 2 jours max / semaine\nExpérience minimale de 10 ans en architecture technique et au moins 5 ans sur Azure",
        "ft_reference": "1937646",
        "skills": {
            "CloudComputing": [
                "Azure"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "architecte informatique APPLICATIF - CLOUD AZURE (IT) / Freelance (H/F)",
        "job": "data architect",
        "contract_type": "Profession",
        "salary": null,
        "company": null,
        "location_raw": "NANTERRE 92",
        "location": "92",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1937609",
        "description": "Profil Architecte Applicatif - Cloud Azure\nContexte : Notre client souhaite remplacer ses deux applications métier déployés dans plus de 40 pays et utilisés pour l'activité. Le higl level design est attendu sur S1 2024 et doit permettre de définir les grandes orientations d'architecture de la nouvelle solution. Ce cadrage se fera en collaboration avec les équipes AMOA et les équipes des applications Legacy.\n? Role : Architecte applicatif/solution nouvelle application métier\n? Missions :\no Accompagnement au design applicatif de la nouvelle solution (orientation microservices interne + produit éditeur)\no Aide au choix de technologies\no Définition du plan de transition entre le système legacy et nouveau en prenant en compte les adhérences des autres projets\no Prise en compte des guidelines technologiques (cible Azure notamment)\nProfil candidat:\nCompétences : \no Design d'application : front/middle/back ; microservice, environnement Azure\no Echange : compétences sur le choix et le design d'interfaces (API, ETL, ESB, Event driven?)\no Projet : capacité à s'intégrer à une équipe projet, orientation livrable\no Savoir être : bonne communication et rigueur\n? Mode de prestation : régie\n? Durée : 1 an\n? Démarrage : ASAP\n? Expérience minimale de 10 ans",
        "ft_reference": "1937609",
        "skills": {
            "CloudComputing": [
                "Azure"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "architecte informatique technique informatique Cloud Expert (IT) / Freelance (H/F)",
        "job": "data architect",
        "contract_type": "Profession",
        "salary": null,
        "company": null,
        "location_raw": "NANTES 44",
        "location": "44",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1937553",
        "description": "Vous intégrerez l'équipe Architecte Cloud, en charge de l'évolution des Plateformes d'Échanges, afin de :\nParticiper à la transformation des échanges sur Kafka et Apigee.\nRenforcer la résilience des plateformes existantes.\nParticiper à la conception, au cadrage, et au suivi de l?implémentation des solutions choisies.\nParticipation aux cérémonies agiles :\nCollaborer avec l?équipe architecte Cloud dans un cadre Agile.\nConception et documentation :\nRédiger un dossier de choix pour sélectionner une solution adaptée.\nProduire la documentation nécessaire au cadrage et à la validation de la solution.\nAccompagnement de la mise en ?uvre :\nTravailler en étroite collaboration avec l?équipe Plateforme Échange PDV & Partenaires pour implémenter la solution.\nDossier de choix de la solution d'échange.\nDocuments de cadrage et d'architecture.\nSuivi et accompagnement de la mise en production.\nProfil candidat:\n+10 ans d'expérience dans des environnements techniques complexes.\nMinimum 4/5 ans d'expérience sur un Cloud Provider Public (GCP, AWS, Azure).\nExpertise sur EDA (Event-Driven Architecture).\nKafka et APIGEE.\nTerraform pour l'infrastructure as code.\nGestion des pipelines CI/CD avec Git et Jenkins.\nBonne maîtrise des plateformes GCP ou équivalent.",
        "ft_reference": "1937553",
        "skills": {
            "CloudComputing": [
                "AWS",
                "GCP",
                "Azure"
            ],
            "DevTools": [
                "Git",
                "Jenkins"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Other": [
                "CI/CD",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "architecte informatique Logiciel Cloud DevOps (AWS) avec Background en Développement (IT) (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "ESSONNE 91",
        "location": "91",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1935857",
        "description": "Mission en Présentiel dans le 91 (Les Ulis), pas de remote\nNous recherchons un Architecte Cloud DevOps passionné et expérimenté, spécialisé dans les environnements AWS. \nLe candidat idéal possède une solide expertise dans la mise à disposition et maintenance d'applications mobiles dans le cloud AWS. Il jouera un rôle clé dans l'intégration des pratiques DevOps pour optimiser les processus de build, de déploiement et de maintenance.\nResponsabilités principales :\nArchitecture et Conception :\nConcevoir des architectures robustes et évolutives pour les applications Cloud sur AWS.\nDéfinir les standards et bonnes pratiques pour les environnements Cloud et DevOps.\nDéveloppement et Maintenance :\nMaintenir et améliorer les applications mobiles existantes (iOS et Android).\nCollaborer avec les équipes de développement pour implémenter de nouvelles fonctionnalités et résoudre les problèmes techniques.\nAutomatiser les processus de build et de déploiement des applications mobiles et backend Cloud.\nDevOps et CI/CD :\nMettre en ?uvre des pipelines CI/CD pour assurer des déploiements rapides et fiables.\nSurveiller les performances et optimiser les coûts des environnements Cloud.\nGérer les outils d?infrastructure-as-code (Terraform, CloudFormation, etc.).\nCollaboration et Support :\nCollaborer avec les équipes produit, développement et opérations pour garantir la qualité des livrables.\nFormer et accompagner les équipes techniques sur les pratiques DevOps et les outils Cloud.\nProfil candidat:\nCloud Computing :\nExpertise sur AWS\nMaîtrise des services natifs Cloud pour le développement et le déploiement d?applications.\nDevOps :\nConnaissance des outils CI/CD (Jenkins, GitHub Actions, Azure DevOps, AWS CodePipeline, etc.).\nMaîtrise des scripts d?automatisation (Bash, Python, PowerShell).\nBack ground en Développement Mobile si possible :\nExpérience en développement d?applications mobiles (React Native, Flutter, Swift, Kotlin ou autres frameworks).\nConnaissance des outils de build mobile (Gradle, Xcode, Fastlane).\nInfrastructure-as-Code :\nCompétences dans des outils comme Terraform, Ansible, ou CloudFormation.\nSécurité et Monitoring :\nBonne connaissance des principes de sécurité Cloud (IAM, SSL/TLS, firewalls).\nExpérience avec des outils de monitoring comme Prometheus, Grafana, ou CloudWatch.",
        "ft_reference": "1935857",
        "skills": {
            "ProgLanguage": [
                "Python",
                "Bash",
                "Kotlin"
            ],
            "CloudComputing": [
                "AWS",
                "Azure"
            ],
            "DevTools": [
                "Jenkins"
            ],
            "Automation": [
                "Ansible"
            ],
            "InfrastructureAsCode": [
                "CloudFormation",
                "Terraform"
            ],
            "NetworkSecurty": [
                "SSL/TLS"
            ],
            "Other": [
                "Cloud",
                "CI/CD",
                "DevOps"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "architecte informatique Solution IoT & Cloud (IT) (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "BOIS COLOMBES 92",
        "location": "92",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1934975",
        "description": "Dans le cadre des développements de solutions de Smart Metering, notre client cherche un Architecte Solution IoT & Cloud pour accompagner la définition de l?architecture d?une plateforme logicielle adaptée aux nouveaux marchés.\nL?architecte travaillera au sein de l?équipe Software Grid Solutions et aura pour mission de :\nConcevoir une architecture modulaire et évolutive prenant en compte les spécificités multi-énergies (eau, gaz, électricité)\nDéfinir une solution scalable et hautement disponible pour assurer une optimisation des coûts et des performances\nConcevoir un système multi-tenants et multi-modes de déploiement (Cloud Azure/AWS/GCP & on -premise)\nAssurer une intégration CI/CD complète avec un fort niveau d?automatisation\nMettre en ?uvre des principes robustes de cybersécurité (confidentialité, intégrité et disponibilité)\nCompétences attendues :Techniques :\nDéveloppement : Java, Spring Boot\nCloud & Conteneurisation : Kubernetes, Docker, Azure/AWS/GCP\nCI/CD : Intégration et déploiement automatisés\nBases de données : SQL et NoSQL (orienté document)\nProtocoles IoT & R éseaux : Contraintes de communication (réseaux cellulaires et bas débit)\nSécurité : Conception et intégration des exigences de cybersécurité\nSavoir-faire :\nDéfinition d?une architecture logicielle robuste et évolutive\nConception de solutions optimisées en coût de déploiement et maintenance\nÉlaboration et validation des principes d?architecture\nRédaction de documents techniques détaillés\nAnimation d?ateliers techniques avec les parties prenantes\nSavoir-être :\nEsprit analytique et force de proposition\nAutonomie et rigueur\nBonnes capacités de communication et travail en équipe\nAdaptabilité aux évolutions technologiques et aux enjeux IoT\nProfil candidat:\nBac +5 en informatique ou équivalent\nExpérience confirmée en architecture Cloud et IoT\nExpérience sur des projets industriels et/ou énergétiques\nConnaissance des contraintes liées aux réseaux Smart Metering\nMaîtrise de l?anglais technique (écrit et oral)",
        "ft_reference": "1934975",
        "skills": {
            "ProgLanguage": [
                "Java",
                "R"
            ],
            "DataBase": [
                "NoSQL",
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "CloudComputing": [
                "AWS",
                "GCP",
                "Azure"
            ],
            "DevTools": [
                "Docker"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "Containers": [
                "Kubernetes",
                "Docker"
            ],
            "Other": [
                "CI/CD",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "architecte informatique technique informatique et Cloud (H/F) (IT) / Freelance",
        "job": "data architect",
        "contract_type": "Profession",
        "salary": null,
        "company": null,
        "location_raw": "69 69",
        "location": "69",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1934456",
        "description": "Architecture & Design \no Concevoir des architectures techniques innovantes (HLD/LLD) pour nos solutions.\no Définir les standards et best practices pour nos plateformes Cloud et On-premise sur des systèmes hyperconvergés\no Designer les solutions de bases de données SQL/noSQL, d?API management, de messaging et d'intégration\no Piloter la stratégie de containerisation et l'adoption des technologies autour de Kubernetes\n Innovation & Expertise Technique\no Piloter notre stratégie d'infrastructure hybride (On-premise et Cloud\no Concevoir des solutions DevOps scalables et automatisées\no Définir les architectures de sécurité en collaboration avec notre équipe Cyber\no Définir nos architectures IA.\no Optimiser les performances et la résilience de nos plateformes\n Leadership Technique\no Accompagner les équipes projets dans leurs choix technologiques\no Collaborer avec les architectes d'entreprise pour aligner infrastructure et stratégie\no Piloter des POC sur des technologies émergentes\no Être le référent technique auprès des équipes de développement et d'exploitation\nProfil candidat:\n5ans d'expérience sur des fonctions similaires\nExpérience sur Microsoft Azure\nCompétences Cloud et Data/IA\nExpériences sur des choix d'architectures technique, schéma technique\nCoaching et leadership d'équipes",
        "ft_reference": "1934456",
        "skills": {
            "DataBase": [
                "NoSQL",
                "SQL"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "Containers": [
                "Kubernetes"
            ],
            "Other": [
                "Cloud",
                "DevOps"
            ],
            "EnSoftSkils": [
                "Leadership",
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "AWS Cloud architecte informatique (IT) / Freelance (H/F)",
        "job": "data architect",
        "contract_type": "Profession",
        "salary": null,
        "company": "ILE-DE-FRANCE",
        "location_raw": "ILE-DE-FRANCE",
        "location": "ILE-DE-FRANCE",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1934058",
        "description": "L'un des principaux clients de Glocomms est à la recherche d'un Architecte Cloud AWS expérimenté pour participer à un projet de construction, impliquant la conception, l'implémentation et la gestion de solutions cloud évolutives.\nRôle : Architecte AWS Cloud\nDurée: 6 mois (Projet pluriannuel)\nLieu : Paris\nTravail hybride : 2-3 jours de télétravail à distance par semaine\nDate de début : ASAP\nPrincipales responsabilités :\nVous êtes en charge de la mise en place d'un système de gestion de l'information et de la communication (GED).\nVous êtes en charge de la mise en place et de l'exploitation des systèmes de gestion de l'information et de la communication (SIG).\nSuperviser le déploiement des services et des ressources en nuage.\nAutomatiser le provisionnement et la gestion de l'infrastructure à l'aide d'outils tels que AWS CloudFormation, Terraform ou similaires.\nContrôler les performances des ressources cloud AWS à l'aide d'outils tels que AWS CloudWatch.\nMettre en ?uvre la gestion des identités et des accès (IAM), le cryptage et d'autres protocoles de sécurité.\nPréparer et tenir à jour une documentation complète des architectures et des configurations du cloud.\nProfil candidat:\nProfil :\nPlus de 5 ans d'expérience en architecture cloud, dont au moins 3 ans sur AWS.\nSolide expérience et expertise dans les services AWS, notamment EC2, S3, RDS, Lambda, VPC et plus encore.\nSolides compétences en matière de Docker et de Kubernetes.\nGrande connaissance des concepts de réseau, des protocoles de sécurité et de l'intégration des systèmes.\nArchitecte de solutions AWS certifié\nBonne maîtrise de Python, Java ou Powershell\nFamiliarité avec les pratiques DevOps et les pipelines CI/CD\nAnglais courant / Expérience de travail dans des environnements internationaux",
        "ft_reference": "1934058",
        "skills": {
            "ProgLanguage": [
                "Python",
                "Java"
            ],
            "CloudComputing": [
                "AWS"
            ],
            "DevTools": [
                "Docker"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "InfrastructureAsCode": [
                "CloudFormation",
                "Terraform"
            ],
            "Containers": [
                "Kubernetes",
                "Docker"
            ],
            "Other": [
                "Cloud",
                "CI/CD",
                "DevOps"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "architecte informatique Expert Solution et un architecte informatique Expert Cloud/fat (IT) / Freelance (H/F)",
        "job": "data architect",
        "contract_type": "Profession",
        "salary": null,
        "company": null,
        "location_raw": "75 75",
        "location": "75",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1934030",
        "description": "Architecte Expert Solution et un Architecte Expert Cloud.\nProjet et Principaux livrables : \nConcevoir les architectures techniques pour les applications : s?assurer que les projets applicatifs aient une architecture technique adaptée à leurs besoins, s?appuyant sur les produits, et en conformité avec les normes de sécurité, d?intégration et d?exploitation du groupe.\n? Analyser les besoins et les contraintes des projets.\n? Instruire l?architecture technique et proposer des scénarios de réponse.\n? Construire une solution répondant aux contraintes d?exploitabilité et sécurité technique (DICP).\n? Respecter les contraintes des cycles projets client.\n? Garantir que les solutions proposées s?intègrent de manière optimale dans le SI métier.\n? Être le garant des livrables du dossier d?architecture.\n? S?assurer du respect des règles de conformité et sécurité métier.\n? Tracer et suivre les dérogations accordées aux projets.\n? Participer aux consultations et appels d?offres\n \nPromouvoir l?utilisation des produits: faire connaitre les produits en vue de leur implémentation dans le cadre des projets applicatifs, et dans le respect de la convergence Groupe.\n? Maitriser les produits de et savoir les présenter de manière pédagogique aux différentes populations d?interlocuteurs côté métier (Chef de projet, Architecte Logiciel, Développeur, etc.)\n? Partager des retours d?expérience sur l?implémentation de projets majeurs pouvant répondre aux besoins du client.\n? Développer une relation de confiance avec les clients de l?entité et servir de relais avec le reste des équipes.\n \nContribuer à l?évolution des socles : identifier les besoins technologiques côté applicatif et métier et s?assurer de leur remontée vers les équipes socles\n? Diffuser la trajectoire S.I. et les ambitions technologiques du client à toutes les autres entités du Groupe (Socles, pôle stratégie & innovation , Sécurité, Cloud & DevOps , etc.)\n? Participer à la construction des nouveaux produits par les socles.\n? Assister l?architecte transverse dans la construction d?une réponse communautaire ou spécifique à un besoin spécifique.\nCapitaliser sur la connaissance des SI métier : disposer d?une connaissance accrue de l?écosystème S.I. métier permettant d?accélérer la conception et la mise en ?uvre des architectures sur ce périmètre\n? Maitriser l?organisation et les rôles clefs côté métier.\n? Etablir et maintenir la connaissance de la cartographie et de l?historique du S.I. client.\n? Conseiller les métiers sur le volet technique de leur roadmap.\n? Avoir une bonne connaissance des enjeux, des contraintes et roadmap métier ayant un impact sur la composition de son S.I.\n? Alimenter la construction de la stratégie IT par ces roadmaps métier.\nProfil candidat:\nArchitecte Expert Solution et un Architecte Expert Cloud.\nLocalisation Paris 15e/ Télétravail\nDurée de la mission : 2 ans \nProjet et Principaux livrables :\n \nConcevoir les architectures techniques pour les applications : s?assurer que les projets applicatifs aient une architecture technique adaptée à leurs besoins, s?appuyant sur les produits, et en conformité avec les normes de sécurité, d?intégration et d?exploitation du groupe.\n? Analyser les besoins et les contraintes des projets.\n? Instruire l?architecture technique et proposer des scénarios de réponse.\n? Construire une solution répondant aux contraintes d?exploitabilité et sécurité technique (DICP).\n? Respecter les contraintes des cycles projets client.\n? Garantir que les solutions proposées s?intègrent de manière optimale dans le SI métier.\n? Être le garant des livrables du dossier d?architecture.\n? S?assurer du respect des règles de conformité et sécurité métier.\n? Tracer et suivre les dérogations accordées aux projets.\n? Participer aux consultations et appels d?offres\n \nPromouvoir l?utilisation des produits: faire connaitre les produits en vue de leur implémentation dans le cadre des projets applicatifs, et dans le respect de la convergence Groupe.\n? Maitriser les produits de et savoir les présenter de manière pédagogique aux différentes populations d?interlocuteurs côté métier (Chef de projet, Architecte Logiciel, Développeur, etc.)\n? Partager des retours d?expérience sur l?implémentation de projets majeurs pouvant répondre aux besoins du client.\n? Développer une relation de confiance avec les clients de l?entité et servir de relais avec le reste des équipes.\n \nContribuer à l?évolution des socles : identifier les besoins technologiques côté applicatif et métier et s?assurer de leur remontée vers les équipes socles\n? Diffuser la trajectoire S.I. et les ambitions technologiques du clien",
        "ft_reference": "1934030",
        "skills": {
            "Automation": [
                "Chef"
            ],
            "Other": [
                "Cloud",
                "DevOps"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "architecte informatique Cloud Azure (H/F) (IT) / Freelance",
        "job": "data architect",
        "contract_type": "Profession",
        "salary": null,
        "company": null,
        "location_raw": "75 75",
        "location": "75",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1933720",
        "description": "Nous recherchons pour l'un de nos clients basés à Paris :\nUn(e) Architecte Cloud Azure (H/F)\nL'Architecte Cloud Azure a pour mission de concevoir et d'implémenter l'architecture technique de l'ensemble ou d'une partie du système d'information de l'entreprise. Il assure la cohérence et la durabilité des infrastructures informatiques, en tirant pleinement parti des meilleures pratiques et technologies disponibles, tout en respectant le plan d'urbanisme de l'entreprise.\nResponsabilités :\nCadrages techniques et budgétaires : Collaborer avec les chefs de projet pour définir les cadrages techniques et budgétaires des projets.\nDéfinition des best practices d?architecture : Établir et promouvoir les meilleures pratiques d'architecture pour les solutions cloud.\nDocumentation : Rédiger et maintenir la documentation technique (DAT, HLD, etc.).\nAccompagnement de la stratégie Move2Cloud : Soutenir et guider la stratégie de migration vers le cloud.\nAccompagnement des équipes : Assister les équipes d?exploitation et de développement dans l'implémentation des solutions cloud.\nVeille technologique : Effectuer une veille technologique pour rester à jour avec les dernières innovations et tendances du marché.\nProfil candidat:\nProfil Recherché :\nExpérience : Plusieurs années d'expérience en tant qu'architecte cloud ou dans un rôle similaire.\nFormation : Diplôme en informatique, en ingénierie ou dans un domaine connexe.\nCompétences Techniques : Maîtrise des technologies cloud, des infrastructures virtuelles et des principes d'architecture.\nCompétences Interpersonnelles : Excellentes capacités de communication et de collaboration avec les équipes techniques et non techniques.\nAdaptabilité : Capacité à s'adapter rapidement aux nouvelles technologies et aux changements dans l'environnement de travail.",
        "ft_reference": "1933720",
        "skills": {
            "CloudComputing": [
                "Azure"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "architecte informatique senior - réseau et cloud H/F (IT) / Freelance",
        "job": "data architect",
        "contract_type": "Profession",
        "salary": null,
        "company": null,
        "location_raw": "ECHIROLLES 38",
        "location": "38",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1933616",
        "description": "Notre client dans le secteur Conseil et audit recherche un/une Architecte senior - réseau et cloud H/F\nDescription de la mission:\nLa cellule centrale d?architecture du département cherche à renforcer son équipe. En tant que responsable sécurité, membre de la cellule d?architecture, vous intervenez sur toute l?offre logicielle, ainsi que sur les produits émergents et en incubation.\n \nAu sein de l?équipe d?architectes, vous travaillez en collaboration rapprochée avec toutes les équipes de la?R& D software, mais également la?R& D hardware pour faire converger les produits et les pratiques.\n \n?Votre profil: \nVous avez une expérience avérée (5 années minimum) à un poste d?architecte ou de tech-lead, que vous avez pu mettre en ?uvre dans différents contextes industriels.\nVous êtes à l?aise quand il s?agit de convaincre une audience, équipes de développement, clients, partenaires ou sponsors.\nVous savez gérer des sujets techniques complexes, impliquant plusieurs équipes, et requérant cohérence et synchronisation\nVous manifestez une curiosité pour des domaines connexes ou en dehors de vos expertises Bonne connaissance des technologies de cloud privé (IaC, réseau, virtualisation) et de la sécurité informatique.\n \nBonne connaissance des protocoles réseau, HTTP/REST, TLS/SSL, load balancing etc.\nBonnes connaissances système Linux Connaissance des technologies de containerisation et d'orchestration (Kubernetes, Docker, Podman)\nConnaissance des méthodologies agiles et DevOps\nLa connaissance du domaine HPC est un plus\nCompétences / Qualités indispensables :\nonne connaissance des protocoles réseau, HTTP/REST, TLS/SSL, load balancing etc., Bonnes connaissances système Linux Connaissance des technologies de containerisation et d'orchestration (Kubernetes, Docker, Podman), Connaissance des méthodologies agiles et DevOps\nCompétences / Qualités qui seraient un + :\nLa connaissance du domaine HPC est un plus\nProfil candidat:\nNous sommes à la recherche d'un profil d'Architecte réseau et cloud H/F pour une mission à effectuer en portage salarial ou en freelance.\nMobile à Echirolles",
        "ft_reference": "1933616",
        "skills": {
            "ProgLanguage": [
                "R"
            ],
            "DataAnalytics": [
                "R"
            ],
            "DevTools": [
                "Docker"
            ],
            "OS": [
                "Linux"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "Containers": [
                "Kubernetes",
                "Docker"
            ],
            "Other": [
                "Cloud",
                "DevOps"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "architecte informatique Cloud DevOps Python H/F (IT) / Freelance",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": "ILE-DE-FRANCE",
        "location_raw": "ILE-DE-FRANCE",
        "location": "ILE-DE-FRANCE",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1933579",
        "description": "Missions\nVotre mission sera de mettre vos compétences au profit de SkillsFirst et son portefeuille client existant. Plus généralement, vos missions seront les suivantes :\nSupport et expertise sur les sujets Cloud\nQualification des besoins métiers et réalisation des dossiers d?architecture technique\nDéveloppement des API et des microservices.\nRevue et maintenance de code\nArchitecture des services d?automatisation et d?orchestration\nUtilisation de la plateforme d?intégration continue via les outils : Jenkins (ou autre)\nRéalisation des tests et Déploiement en production\nMonitoring et suivi des produits et services en production\n \nCompétences techniques :\nExpertise sur le Cloud AWS / Azure\nPipeline CI CD (gitlab-ci, ansible, AWX, jenkins etc.)\nLangage python\nConnaissance sur les technologies kubernetes\nConstruire les environnements simples ou complexes : IaaS, PaaS\n \n \nProfil candidat:\nProfil\nDiplômé(e) d?une école d?ingénieur informatique (Bac+5), vous maîtrisez les fondamentaux du métier et justifiez d?une expérience de 3/4 ans sur le poste d?Architecte Cloud DevOps.\nIdéalement, vous avez une expérience de 3/4 ans dans le développement Python-DevOps\nUn bon niveau d?anglais est impératif",
        "ft_reference": "1933579",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "CloudComputing": [
                "AWS",
                "Azure"
            ],
            "DevTools": [
                "Jenkins"
            ],
            "Automation": [
                "Kubernetes",
                "Ansible"
            ],
            "Containers": [
                "Kubernetes"
            ],
            "Other": [
                "Cloud",
                "DevOps"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "architecte informatique DevOps & Cloud AWS - Start UP - Fullremote (H/F) (IT) / Freelance",
        "job": "data architect",
        "contract_type": "Profession",
        "salary": null,
        "company": null,
        "location_raw": "75 75",
        "location": "75",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1933491",
        "description": "Nous sommes une société spécialisée dans l?IoT et le machine learning et nous recherchons un Architecte DevOps & Cloud pour accompagner la montée en échelle de notre infrastructure. \nLe profil sera en charge de diagnostiquer, proposer et implémenter des solutions permettant d?assurer la scalabilité, la résilience et l?optimisation des systèmes existants.\nResponsabilités principales :\nDiagnostic et analyse :\nÉvaluer l?infrastructure actuelle et identifier les points de blocage.\nRéaliser un état des lieux des outils et processus existants.\nProposition de solutions :\nConcevoir une architecture scalable et résiliente pour répondre aux besoins de croissance (2-3 ans).\nProposer et justifier l?utilisation d?outils cloud et DevOps adaptés (Kubernetes, Terraform, Kafka, PostgreSQL, etc.).\nImplémentation :\nDéployer les solutions proposées tout en garantissant la continuité des services.\nMettre en place des pipelines CI/CD et des outils de monitoring avancés.\nCollaboration :\nTravailler avec une équipe DevOps/Infra existante (3 membres).\nCollaborer avec des équipes techniques pluridisciplinaires (IoT, Data Science, Full-stack).\nDocumentation et transfert de compétences :\nProduire une documentation technique exhaustive.\nFormer les équipes internes sur les nouvelles solutions déployées.\nProfil candidat:\nCompétences techniques requises :\nExpertise en Cloud AWS (services managés et infrastructure).\nSolide expérience en orchestration de conteneurs (Kubernetes, OpenShift).\nCompétences avancées en Infrastructure-as-Code (Terraform, CloudFormation).\nMaîtrise des pipelines CI/CD (Jenkins, GitLab CI).\nExpérience avec des outils de monitoring et d?observabilité (Grafana, Prometheus).\nConnaissances en bases de données (PostgreSQL, TimescaleDB).\nFamiliarité avec les environnements IoT et les traitements de données en temps réel.\nCompétences comportementales :\nLeadership et capacité à défendre ses propositions.\nForte capacité d?adaptation et de résolution de problèmes.\nExcellente communication en anglais (langue de travail principale).\nProactivité et sens de l?organisation dans un contexte en forte croissance.\nInformations complémentaires :\nLocalisation : Full remote ou basé en Europe, avec une préférence pour la France.\nDurée de la mission : 6 mois minimum, possibilité d?extension.\nContexte technique : Infrastructure entièrement sur AWS avec des défis liés au scaling rapide.Ce poste est stratégique pour accompagner notre forte croissance et garantir la fiabilité de ses solutions à travers le monde.",
        "ft_reference": "1933491",
        "skills": {
            "CloudComputing": [
                "AWS"
            ],
            "DevTools": [
                "Jenkins"
            ],
            "DBMS": [
                "PostgreSQL"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "InfrastructureAsCode": [
                "CloudFormation",
                "Terraform"
            ],
            "Containers": [
                "OpenShift",
                "Kubernetes"
            ],
            "Other": [
                "Machine Learning",
                "Cloud",
                "CI/CD",
                "DevOps"
            ],
            "EnSoftSkils": [
                "Leadership",
                "Communication",
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "architecte informatique technique informatique IT / cloud GCP (H/F) - 78/50 (IT)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "YVELINES 78",
        "location": "78",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1933123",
        "description": "Je recherche un(e) Architecte Technique IT pour un client leader dans l?agroalimentaire. Intégré(e) à la filière IT & Digital Services, vous participerez à des projets innovants et contribuerez activement à la transformation numérique du groupe. Vous évoluerez dans un environnement dynamique, alliant technologies de pointe, innovation, et opportunités de développement professionnel. Ce poste offre un cadre propice à la formation continue et à l?épanouissement dans une entreprise en pleine croissance.\nProfil candidat:\nDiplôme en informatique ou dans un domaine connexe.\nExpérience significative en tant qu?Architecte Technique dans un environnement IT.\nExpert en Cloud, Sécurité, Infrastructure & DevOps .\nCapacité à résoudre des problèmes complexes et à fournir des solutions innovantes.\nAisance en communication et appétence pour le travail en équipe. \nCompétences de conduite de projet requises. \nCompétences rédactionnelles (documents de cadrage, cahiers des charges, synthèses?).\nAnglais B2 minimum obligatoire.",
        "ft_reference": "1933123",
        "skills": {
            "Other": [
                "Cloud",
                "DevOps"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "architecte informatique technique informatique CLOUD (IT) / Freelance (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": "ILE-DE-FRANCE",
        "location_raw": "ILE-DE-FRANCE",
        "location": "ILE-DE-FRANCE",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1933058",
        "description": "Missions : \nCadrages techniques et budgétaires en collaboration avec les chefs de projet\nDéfinition des best practices d'architecture\nDocumentation (DAT, HLD...)\nAccompagnement de la stratégie Move2Cloud\nAccompagnement des équipes d'exploitation et de développement\nVeille technologique\nIl définit l'architecture technique de tout ou partie du système d'information. Il garantit la cohérence et de la pérennité de l'ensemble des moyens informatiques, en exploitant au mieux les possibilités de l'art, dans le cadre du plan d'urbanisme de l'entreprise.\nLivrables\nProfil candidat:\nCompétences techniques attendues :\nWindows : Maitrise\nLinux (RedHat, Suse) : Maitrise\nCloud Provider Azure : Expert\nCloud Provider GCP : Maitrise\nGestion de sources & CI /CD (Gitlab) : Connaissance\nProduction documentaire (Confluence, Office) : Expert\nGestion de Projet (Jira) : Maitrise\nVirtualisation (VMWare, LPAR) : Maitrise\nConteneurisation (Docker) : Connaissance\nLoad Balancing (Application Delivery Controller) : Maitrise\nContent Delivery Network (Cache, Sécurité, Bot Management) : Maitrise\nSécurité & Firewall (WAF, Antivirus, EDR) : Connaissance",
        "ft_reference": "1933058",
        "skills": {
            "CloudComputing": [
                "GCP",
                "Azure"
            ],
            "DevTools": [
                "Docker"
            ],
            "OS": [
                "Windows",
                "Linux"
            ],
            "NetworkSecurty": [
                "Firewall"
            ],
            "Virtualisation": [
                "VMware"
            ],
            "Containers": [
                "Docker"
            ],
            "Collaboration": [
                "JIRA",
                "Confluence"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "un architecte informatique Expert Solution / Cloud sur Paris (IT) / Freelance (H/F)",
        "job": "data architect",
        "contract_type": "Profession",
        "salary": null,
        "company": null,
        "location_raw": "75 75",
        "location": "75",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1933026",
        "description": "Smarteo recherche pour l'un de ses clients, grand compte, un Architecte Expert Solution / Cloud sur Paris \n \n Projet et Principaux livrables : \n \n Concevoir les architectures techniques pour les applications : s'assurer que les projets applicatifs aient une architecture technique adaptée à leurs besoins, s'appuyant sur les produits, et en confo \n rmité avec les normes de sécurité, d'intégration et d'exploitation du groupe. \n Analyser les besoins et les contraintes des projets. \n Instruire l'architecture technique et proposer des scénarios de réponse. \n Construire une solution répondant aux contraintes d'exploitabilité et sécurité technique (DICP). \n Respecter les contraintes des cycles projets client. \n Garantir que les solutions proposées s'intègrent de manière optimale dans le SI métier. \n Être le garant des livrables du dossier d'architecture. \n S'assurer du respect des règles de conformité et sécurité métier. \n Tracer et suivre les dérogations accordées aux projets. \n Participer aux consultations et appels d'offres \n \n \n Promouvoir l'utilisation des produits: faire connaitre les produits en vue de leur implémentation dans le cadre des projets applicatifs, et dans le respect de la convergence Groupe. \n Maitriser les produits de et savoir les présenter de manière pédagogique aux différentes populations d'interlocuteurs côté métier (Chef de projet, Architecte Logiciel, Développeur, etc.) \n Partager des retours d'expérience sur l'implémentation de projets majeurs pouvant répondre aux besoins du client. \n Développer une relation de confiance avec les clients de l'entité et servir de relais avec le reste des équipes. \n \n \n Contribuer à l'évolution des socles : identifier les besoins technologiques côté applicatif et métier et s'assurer de leur remontée vers les équipes socles \n Diffuser la trajectoire S.I. et les ambitions technologiques du client à toutes les autres entités du Groupe (Socles, pôle stratégie & innovation , Sécurité, Cloud & DevOps , etc.) \n Participer à la construction des nouveaux produits par les socles. \n Assister l'architecte transverse dans la construction d'une réponse communautaire ou spécifique à un besoin spécifique. \n \n \n Participer à l'animation des filières d'architecture : participer à la gouvernance et à l'animation de l'activité d'architecture, en particulier côté client \n Participer, dès que possible, aux instances de conception et de validation des architectures côté client. \n Contribuer aux activités d'animation et de veille côté client et groupe. \n Contribuer aux comités et à l'animation d'architecture. \n \n \n \n Si vous êtes disponible et intéressé merci de me faire parvenir votre TJM+CV à jour dès que possible.\nProfil candidat:\nCapitaliser sur la connaissance des SI métier : disposer d'une connaissance accrue de l'écosystème S.I. métier permettant d'accélérer la conception et la mise en ?ouvre des architectures sur ce périmè \n tre \n Maitriser l'organisation et les rôles clefs côté métier. \n Etablir et maintenir la connaissance de la cartographie et de l'historique du S.I. client. \n Conseiller les métiers sur le volet technique de leur roadmap. \n Avoir une bonne connaissance des enjeux, des contraintes et roadmap métier ayant un impact sur la composition de son S.I. \n Alimenter la construction de la stratégie IT par ces roadmaps métier.",
        "ft_reference": "1933026",
        "skills": {
            "Automation": [
                "Chef"
            ],
            "Other": [
                "Cloud",
                "DevOps"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Fourniture de Ressources dHébergement Cloud (IT) / Freelance (H/F)",
        "job": "Other",
        "contract_type": "Profession",
        "salary": null,
        "company": "NOUVELLE-AQUITAINE",
        "location_raw": "NOUVELLE-AQUITAINE",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1939628",
        "description": "L?Agence de Développement et d?Innovation de la Nouvelle-Aquitaine (ADI N-A) utilise Microsoft Azure pour l?hébergement de ses applications et services numériques. L?agence souhaite optimiser l?achat, la gestion et la surveillance de ses ressources cloud afin d?améliorer la performance, la sécurité et la maîtrise des coûts.\nCe lot est mono-attributaire, fonctionnant avec des bons de commande pour l?acquisition de nouvelles ressources, l?optimisation des infrastructures et le suivi des consommations cloud.\n1. État des Lieux et Optimisation des Ressources Cloud\n Audit des ressources Azure utilisées (machines virtuelles, bases de données, stockage, réseau)\n Identification des opportunités d?optimisation pour réduire les coûts\n Proposition d?un plan de rationalisation et d?optimisation des infrastructures\n2. Fourniture et Gestion des Ressources Cloud\n Acquisition et déploiement des machines virtuelles, bases de données, espaces de stockage\n Paramétrage des ressources cloud en fonction des besoins métiers\n Mise en place de solutions scalables et résilientes\n3. Sécurisation et Supervision des Infrastructures\n Mise en ?uvre des meilleures pratiques de sécurité cloud (firewalls, IAM, monitoring)\n Surveillance et alerte en cas d?anomalie ou de surconsommation\n Sauvegarde et gestion de la continuité des services\n4. Automatisation et Intégration Continue\n Déploiement des infrastructures via CI/CD (Azure DevOps, Terraform, Ansible)\n Automatisation des tâches récurrentes pour améliorer l?efficacité\n Documentation des configurations et des bonnes pratiques\n5. Reporting et Suivi des Consommations\n Élaboration de rapports mensuels sur l?utilisation des ressources cloud\n Alertes et recommandations pour éviter les dépassements budgétaires\n Sensibilisation des équipes ADI N-A aux bonnes pratiques de gestion du cloud\nProfil candidat:\nUne équipe de 2 personnes suffit pour gérer efficacement l?hébergement cloud et l?optimisation des ressources :\n Architecte Cloud & Chef de projet (1 personne)\n Analyse des besoins d?hébergement et optimisation des coûts\n Conception d?architectures cloud évolutives et sécurisées\n Suivi des consommations et anticipation des évolutions\n Administrateur Cloud & DevOps (1 personne)\n Gestion et supervision des ressources Azure\n Sécurisation et optimisation des infrastructures cloud\n Support technique et automatisation des déploiements",
        "ft_reference": "1939628",
        "skills": {
            "CloudComputing": [
                "Azure"
            ],
            "Automation": [
                "Chef",
                "Ansible"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Other": [
                "Cloud",
                "CI/CD",
                "DevOps"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architect Cloud (IT) (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "MONTREUIL 93",
        "location": "93",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1938628",
        "description": "Les missions de l?architecte technique sont réalisées dans une logique de service aux clients internes.\nL?architecte technique contribue à/garantit sur son périmètre, la cohérence, l?interopérabilité, la pérennité et la simplification du ou des systèmes d?information.\n- Définit, documente et maintient le cadre de référence de l?architecture technique sur son périmètre.\n- Prend en compte les besoins mais également les exigences non fonctionnelles et, après qualification en termes de faisabilité, de coûts et d?agilité, les traduit en cible architecturale. Il/elle prend en compte dans la construction de cette cible le patrimoine existant, la continuité d?activité et l?exploitabilité.\n- Accompagne les études et les projets par l'élaboration des architectures techniques et tout au long du cycle de vie des projets, émet des avis et des recommandations dans le cadre de leur gouvernance.\n- Est garant du respect du cadre de référence de l?architecture technique dans les projets.\n- Peut intervenir sur un ou plusieurs domaines techniques tels que (liste non exhaustive fournie à titre d?exemple) : serveurs, business intelligence, postes de travail, sécurité, stockage/archivage, télécom, ?\n- Intervient également sur le périmètre des logiciels applicatifs (intégration, déploiement, design des logiciels) en lien avec les architectes fonctionnels et applicatifs (ou architectes d'études).\n- Peut également intervenir de manière transversale :\no Entreprise\no Solution/Intégration\nArchitecture en micro-service (avec expérience de mise en place dans des (2) grands groupes et domaine bancaire)\nToolchain (As Code) - Azure, Terraform, Pipeline CI/CD, Containerisation, Network, infrastructure IaaS / PaaS\nExpérience dans la migration d'infrastructure onPrem vers Cloud, migration M2C (Move To Cloud)\nAudit, Cartographie, Security & Access Management\nDesign et Schéma d?architecture\nProfil candidat:\n- Contribuer /Garantir la cohérence et la pérennité du ou des SI\n- Réaliser dans le cadre d?un projet l'agencement des principales briques techniques unitaires pour produire l?architecture cible en tenant compte des impacts sur l?existant dans la mise en ?uvre de cette architecture\n- Définir le cadre de référence de l?architecture technique, sur son périmètre, en cohérence avec le cadre de référence Groupe et avec les procédures de gouvernance IT du Groupe.\n- Contribuer au déploiement et à l?application des procédures de gouvernance IT\n- Définir les cibles architecturales et les coûts afférents en fonction du cadre de référence Groupe dont la politique technologique et les orientations Métier.\n- Contribuer à la définition des trajectoires pour atteindre la cible architecturale.\n- Assurer la gestion proactive des risques opérationnels et notamment l?obsolescence.\n- Contribuer à la définition des exigences non fonctionnelles pour le périmètre sur lequel il/elle travaille en relation avec la stratégie IT et la stratégie des Métiers et en lien avec sa contribution à la vision technique.\n- Accompagner les études et les projets dans l'élaboration de leur architecture\n- Contribuer à la qualification de la demande initiale et de ses évolutions.\n- Instruire le dossier d'architecture et accompagner l?équipe projet : contribuer à la préparation des dossiers d'architecture notamment lors du passage devant les comités d'architecture.\n- Promouvoir et appliquer le cadre de référence de l?architecture technique et les exigences d'architecture dans les projets et les patrimoines.\n- Mesurer les écarts du projet avec le cadre de référence et émettre des recommandations.\n- S?assurer de la bonne application des règles d?architecture dans les projets.\n- Orienter les choix d'architecture en expliquant aux parties prenantes les risques architecturaux, les non conformités associées et les impacts sur les projets et/ou sur la stabilité du ou des SI.",
        "ft_reference": "1938628",
        "skills": {
            "CloudComputing": [
                "Azure"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Other": [
                "CI/CD",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "architecte informatique Telco / 5G (IT) / Freelance (H/F)",
        "job": "data architect",
        "contract_type": "Profession",
        "salary": null,
        "company": "ILE-DE-FRANCE",
        "location_raw": "ILE-DE-FRANCE",
        "location": "ILE-DE-FRANCE",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1934052",
        "description": "L'entreprise cherche à accélérer le développement de ses activités autour des Edge Datacenters et du Telco Cloud, avec pour objectif principal d'optimiser ses infrastructures et d'intégrer des solutions cloud performantes et évolutives.\nL'Architecte Cloud jouera un rôle clé dans la définition des stratégies, la conception des solutions, et l?optimisation des infrastructures pour répondre aux enjeux de scalabilité, performance, et innovation technologique.\nMissions PrincipalesDéfinir la stratégie technique et conseiller le management sur les orientations cloud et réseau.\nConcevoir, intégrer, et gérer les solutions Edge Datacenters et services cloud.\nOptimiser les infrastructures télécoms en favorisant scalabilité et performance.\nAssurer une veille technologique pour suivre les avancées dans les domaines du Telco Cloud, de l?IAAS, du MEC et des plateformes cloud natives.\nRédiger les documents d?architecture et réaliser des Proof of Concept (PoC).\nExpérienceSeniorité requise : Minimum 10 ans d?expérience (hors stage et apprentissage) dans les domaines des réseaux, infrastructures IT, cloud ou télécoms.\nProjets significatifs : Expertise avérée dans la conception et la mise en ?uvre de solutions cloud ou réseau multisite.\nCompétences TechniquesCloud Computing\nExpertise sur les plateformes AWS, Azure, Google Cloud et OpenStack.\nSolides connaissances en compute, storage et networking dans des environnements cloud hybrides, publics ou privés.\nMaîtrise des technologies cloud native : Kubernetes, Docker.\nCertifications appréciées :\nAWS Certified Solutions Architect (Associate/Professional).\nAzure Solutions Architect Expert.\nGoogle Cloud Professional Cloud Architect.\nTelco Cloud\nExpérience dans les environnements NFV et SDN (ex. VMware NSX, OpenShift).\nConnaissance approfondie des architectures 5G, MEC et leurs implications dans les applications low-latency.\nFamiliarité avec les outils d?orchestration tels que ONAP, Ansible, Terraform, Helm.\nProgrammation & Automatisation \nMaîtrise en Python, scripting (Bash, PowerShell).\nExpertise en systèmes Linux, CI/CD et microservices.\nCompréhension approfondie des RESTful APIs et des pipelines d'automatisation.\nProfil candidat:\nNous recherchons un Architecte Cloud Senior disposant de plus de 10 ans d?expérience dans les domaines des réseaux, des infrastructures IT ou du cloud, avec une expertise avérée en conception et déploiement de solutions multisites.\nLe candidat idéal doit maîtriser les environnements cloud (AWS, Azure, Google Cloud, OpenStack) et les technologies cloud natives (Kubernetes, Docker). Une expérience approfondie en Telco Cloud, incluant NFV, SDN, MEC et 5G, ainsi que des compétences solides en programmation (Python, scripting) et en orchestration (Terraform, Ansible), est essentielle.\nDoté d?une forte capacité d?analyse stratégique et d?un leadership technique, il sera en mesure de conseiller le management, d?aligner les initiatives techniques avec les objectifs stratégiques, et de piloter des projets complexes dans un environnement innovant et exigeant.",
        "ft_reference": "1934052",
        "skills": {
            "ProgLanguage": [
                "Python",
                "Bash"
            ],
            "CloudComputing": [
                "AWS",
                "Azure"
            ],
            "DevTools": [
                "Docker"
            ],
            "OS": [
                "Linux"
            ],
            "Automation": [
                "Kubernetes",
                "Ansible"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Virtualisation": [
                "VMware"
            ],
            "Containers": [
                "OpenShift",
                "Kubernetes",
                "Docker"
            ],
            "Other": [
                "CI/CD",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Leadership"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Alternance Ingénieure / Ingénieur Cloud - Grenoble / Chambéry (H/F)",
        "job": "cloud architect /engineer ",
        "contract_type": "CDI",
        "salary": null,
        "company": "FRANCE",
        "location_raw": "FRANCE",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-09",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1990255",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Capgemini recherche actuellement des profils :          Vos missions au quotidien :   Intégré(e) à l'une de nos équipes, vous aurez pour missions de :   Gérer des correctifs et patchs Microsoft du parc serveurs applicatifs et bureatique  Concevoir, déployer et exploiter des solutions de Cloud privé Administrer les évolutions techniques des infrastructures existantes Analyser et résoudre des anomalies liées à la performance et la scalabilité des systèmes  Participer à l'amélioration continue (automatisation...) et à l'engineering des solutions Résoudre, suivre des incidents N2 et/ou N3  Travailler en mode Agile      ",
        "ft_reference": "1990255",
        "skills": {
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Ingénieur(e) Cloud - Infrastructure - Rennes (H/F)",
        "job": "cloud architect /engineer ",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "RENNES 35",
        "location": "35",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-09",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1989206",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec  collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative. Sopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En , le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.The world is how we shape itSopra Steria Infrastructure &amp; Security Services est la business unit de Sopra Steria dédiée aux activités d'infrastructures, cloud et cybersécurité. Elle est un acteur clé du end-to-end de Sopra Steria. Forte de ses  collaborateurs, Sopra Steria I2S se distingue par la flexibilité de son modèle de delivery qui associe la proximité clients depuis nos 8 agences et les capacités industrielles avancées de nos centres de services en off-shore.Description du posteVous rejoignez une agence composée d'une centaine de collaborateurs. Au sein d'une équipe dynamique, agile et à taille humaine, vous évoluez dans un environnement technique riche et stimulant.Nous vous proposons des missions variées aux défis ambitieux dans des secteurs d'activité stimulants et multiculturels : télécom, défense, transport, banque, services publics nationaux.Prêt(e) à relever le défi avec nous ?Vos missions au quotidien :Dans des environnements à haute valeur technologique et à haute disponibilité, vos missions principales sont les suivantes :Vous auditez et analysez les infrastructures clients déployées dans le Cloud public (AWS, Azure, GCP, OVH.) ou dans un Cloud privé (OpenStack...)Vous construisez, déployez et veillez au bon fonctionnement des infrastructures ainsi que des solutions applicatives dans des environnements de type CloudVous développez, via l'Infrastructure as Code, des fondamentaux réseaux et systèmes ainsi que des services Cloud PublicVous automatisez le provisioning des environnements via des outils de déploiement continuVous participez aux projets de Move2Cloud de nos clientsVous mettez en place des outils de monitoring adaptés à l'environnementVous rédigez et évaluez les procédures d'exploitationSelon vos envies et désirs d'apprentissage, selon les besoins de nos clients, ces missions sont évolutives.Suivant les missions qui vous sont confiées, vous êtes amené(evoluer au sein d'équipes internes Sopra Steria dans des prestations de type Infogérance ou vous êtes directement intégré(e) à des équipes client.Environnement technique :Cloud : GCP, AWS, AzureOpenSource, intégration continue GitLab, Nexus, Jenkins, PuppetAutomatisation : Ansible, Ansible Tower, TerraformConteneurisation : Kubernetes, OpenShift, DockerCe que nous vous proposons :Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missionsUn package avantages intéressants : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptationUn accompagnement individualisé avec un manager uniqueDes opportunités de carrières multiples : plus de 50 métiers, autant de passerelles à imaginer ensemblePlusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria AcademyLa possibilité de s'engager auprès de notre fondation ou de notre partenaire « vendredi »L'opportunité de rejoindre le collectif Guilde Cloud (Présentations techniques, formations, conférences, veille, et bien plus encore...)QualificationsVous justifiez d'une expérience de 5 ans minimum sur une fonction similaire.Vous êtes reconnu(e) pour votre adaptabilité, votre esprit d'innovation, votre capacité à convaincre et votre esprit de synthèse.Vous avez le goût du challenge et vous appréciez le travail en équipe, tout en faisant preuve d'autonomie.Vous recherchez des projets qui allient challenge technique, nouvelles technologies et innovation.Vous vous reconnaissez ? Nous sommes impatients de vous rencontrer !Informations supplémentairesEmployeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encou",
        "ft_reference": "1989206",
        "skills": {
            "CloudComputing": [
                "AWS",
                "GCP",
                "Azure"
            ],
            "DevTools": [
                "Jenkins"
            ],
            "Automation": [
                "Kubernetes",
                "Ansible"
            ],
            "Containers": [
                "OpenShift",
                "Kubernetes"
            ],
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Ingénieur(e) Cloud - Infrastructure - Nantes (H/F)",
        "job": "cloud architect /engineer ",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "NANTES 44",
        "location": "44",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-09",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1988793",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec  collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative. Sopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En , le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.The world is how we shape it \nPour plus d'informations, retrouvez-nous sur www.soprasteria.com/fr\nSopra Steria Infrastructure &amp; Security Services est la filiale de Sopra Steria dédiée aux activités d'infrastructures, cloud et cybersécurité. Elle est un acteur clé du end-to-end de Sopra Steria. Forte de ses  collaborateurs, Sopra Steria I2S se distingue par la flexibilité de son modèle de delivery qui associe la proximité clients depuis nos 8 agences et les capacités industrielles avancées de nos centres de services en off-shore.\nPrêt(e) à relever le défi avec nous ?Description du posteVous intégrez une agence dynamique qui compte 65 collaborateurs répartis au sein de l'agence de Nantes. Suivant les missions qui vous sont confiées, vous êtes amené(evoluer au sein d'équipes internes Sopra Steria dans des prestations de type Infogérance ou vous êtes directement intégré(e) à des équipes client.\nNous vous proposons des missions variées aux défis ambitieux dans des secteurs d'activité stimulants et multiculturels.\nVos missions :\nDans des environnements à haute valeur technologique et à haute disponibilité, vos missions principales sont les suivantes :Vous auditez et analysez les infrastructures clients déployées dans le Cloud public (AWS, Azure, GCP, OVH) ou dans un Cloud privé (OpenStack...)Vous construisez, déployez et veillez au bon fonctionnement des infrastructures ainsi que des solutions applicatives dans des environnements de type CloudVous développez, via l'Infrastructure as Code, des fondamentaux réseaux et systèmes ainsi que des services Cloud PublicVous automatisez le provisioning des environnements via des outils de déploiement continuVous participez aux projets de Move2Cloud de nos clientsVous mettez en place des outils de monitoring adaptés à l'environnementVous rédigez et évaluez les procédures d'exploitationSelon vos envies et désirs d'apprentissage, selon les besoins de nos clients, ces missions sont évolutives.\nEnvironnement technique :",
        "ft_reference": "1988793",
        "skills": {
            "CloudComputing": [
                "AWS",
                "GCP",
                "Azure"
            ],
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte Solution MES - Lyon (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "69 69",
        "location": "69",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1985529",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Capgemini recherche actuellement des profils :  *  Concevoir et garantir les architectures de la solution MES Apriso en tenant compte des besoins métier et des contraintes techniques",
        "ft_reference": "1985529",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Data Engineer Cloud - Energie & Telecom - Bordeaux (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "BORDEAUX 33",
        "location": "33",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1984989",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec  collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En , le Groupe a réalisé un chiffre d'affaires de 5,1 milliards d'euros.\nThe world is how we shape it Description du posteVotre futur environnement de travailL'agence Energie &amp; Telecom de Bordeaux est une équipe à taille humaine, intervenant sur des projets majeurs et à forte technicité pour des clients de tous les secteurs énergétiques.\nNotre objectif est d'apporter des solutions Digitales aux Métiers et ainsi résoudre des problématiques opérationnelles : « Le Digital au service de l'humain ». Nous construisons ainsi des solutions sur mesure s'appuyant sur l'ensemble des leviers technologiques tels que le Cloud, l'Intelligence Artificielle. La compréhension du métier de nos clients et la capacité à imaginer, construire, maintenir des solutions technologiques répondant à leurs enjeux constituent notre quotidien. Votre rôle et vos missionsAu sein d'une équipe projet, vous avez pour missions :Identifier, les composants à utiliser par les acteurs qui manipulent la donnée de façon à pouvoir optimiser la collecte, l'acheminement, le stockage et l'accès aux données pour ces acteursTester et réceptionner les infrastructures pour le compte des acteurs Data qui les utilisent.Optimiser et industrialiser les modèles développés par les équipes de DataScience et en assurer la maintenance correctiveUtiliser de manière optimale les briques techniques disponibles permettant le traitement des flux de donnéesAssurer la maintenance et la supervision des différentes applications/outils/flux déployées en productionCartographier et documenter les sources de données et en assure une gouvernance techniqueContribuer à connecter les outils de gouvernances de la donnée (ex. catalogue) aux sources de données et peut être impliqué dans le maintien des référentielsAssurer la veille technologique du socle technique de son périmètre.Des compétence Google Cloud Platform sont attendues avec particulièrement CloudStorage, CloudComposer / Airflow,  Terraform. GitLab est un plus. QualificationsProfil recherchéDiplômé(e) d'une école d'Ingénieur ou d'une formation Universitaire ou équivalent, avec une expérience supérieure à 3 ans, vous disposez de solides compétences techniques dans une ou plusieurs stacks techniques comme Python, sur des environnements Cloud (Azure, AWS, GCP).Vous êtes sensible au software craftmanship, adepte du clean code et pratiquez l'agilité /DevOps.\nVous avez une bonne capacité d'adaptation, un souhait d'apprentissage sur différentes technologies et aimez travailler en équipe.\nVous aimez relever des challenges et participer à la modernisation technologique ainsi qu'à la transformation cloud des systèmes d'information IT ?\nAlors intégrez une entreprise où règne un esprit entrepreneurial fort et une atmosphère propice à votre évolution : participez sans plus attendre à une transformation durable grâce à une véritable aventure humaine au sein d'un grand groupe international. Informations supplémentairesLes avantages à nous rejoindre :Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions.Un package avantages intéressants : des titres restaurants, accès aux subventions des activités sociales &amp; culturelles.Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria AcademyLa possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi »Employeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.https://www.soprasteria.fr/nous-connaitre/nos-engagements",
        "ft_reference": "1984989",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "CloudComputing": [
                "AWS",
                "GCP",
                "Google Cloud Platform",
                "Azure"
            ],
            "Automation": [
                "Airflow"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Other": [
                "Cloud",
                "DevOps"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Ingénieure / Ingénieur Cloud Senior - Nantes (H/F)",
        "job": "cloud architect /engineer ",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "NANTES 44",
        "location": "44",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1984837",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Capgemini recherche actuellement des profils :          Vos missions :   Rejoindre nos équipes de Nantes et accompagner un important client dans la modernisation de son SI.  Garantie l'exploitabilité et la fiabilité des applications Piloter la fourniture des environnements et leur maintien en conditions opérationnelles Automatiser, fiabiliser et optimiser les déploiements Industrialiser les créations / suppressions d'environnements dans le Cloud",
        "ft_reference": "1984837",
        "skills": {
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Ingénieur(e) Système & Cloud AWS H/F",
        "job": "cloud architect /engineer ",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "75 75",
        "location": "75",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Nos missions :\nMichael Page recrute des cadres confirmés en CDI et CDD grâce à l'expertise de consultants répartis au sein de 17 divisions spécialisées : Achats & Logistique, Assurance, Audit, Conseil & Expertise, Banque, Commercial, Digital, Médias & Communication, Distribution & Commerce, Finance & Comptabilité, Hôtellerie & Tourisme, Immobilier & Construction, Ingénieurs, Juridique & Fiscal, Marketing, Public & Parapublic, Ressources Humaines, Santé et Systèmes d'Informat...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1983476",
        "description": "Notre client est un Groupe français de  Collaborateurs, spécialiste du patrimoine qui conçoit, sélectionne, assemble et propose des solutions patrimoniales complètes destinées aux épargnants et aux professionnels du patrimoine.\nLe Pôle Ingénierie et Développement compte 400 Collaborateurs et regroupe l'ensemble des activités de conseil et de distribution de produits de gestion de patrimoine. Il est destiné à favoriser les synergies pour continuer d'accélérer la digitalisation et l'innovation des services et solutions proposés.\nL'innovation est dans l'ADN de notre client depuis sa création.Dans le cadre d'un remplacement, vous rejoindrez le Pôle Ingénierie et Développement, au sein du Service Infrastructure de la Direction Informatique en tant qu'Ingénieur Système &amp; Cloud AWS.\nVous aurez pour missions de :\nGérer et assurer la sécurité du SI :\nGestion des accès ;\nIdentification et caractérisation de façon proactive des menaces émergentes ;\nAnalyse d'incidents et mise en oeuvre de correctifs.\nDévelopper les infrastructures IT du Groupe dans le Cloud AWS :\nPrise en compte de l'aspect sécurité dans la mise en oeuvre ;\nAmélioration des performances des systèmes et réseaux ;\nAmélioration du taux de disponibilité des systèmes et réseaux ;\nAutomatisation des tâches d'infrastructures et de déploiement (DEVOPS).\nParticiper aux projets des différents métiers du Groupe :\nRédaction de documentations techniques ;\nAccompagnement des différents métiers du Groupe dans le choix et la migration vers des solutions Cloud ;\nForce de proposition.\nAssurer une veille technologique :\nAnticipation des évolutions nécessaires à l'optimisation des systèmes et proposer des améliorations.\nEnfin, vous pourrez intervenir en support niveau 2 et 3 pour renforcer des équipes supports du Groupe.Bénéficier d'une politique de formation et d'accompagnement tout au long de votre carrière : Droit à la déconnexion, aide à la parentalité, accord télétravail jusqu'à 2 jours par semaine.",
        "ft_reference": "1983476",
        "skills": {
            "CloudComputing": [
                "AWS"
            ],
            "Other": [
                "Cloud",
                "DevOps"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "INGENIEUR DEVOPS ET CLOUD (H/F)",
        "job": "devops",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "BORDEAUX 33",
        "location": "33",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1983312",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Inetum recherche actuellement des profils :  DESCRIPTION DE LA MISSION\nNotre agence de Bordeaux et le Pôle Performance &amp; Transformation d'Inetum Sud-Ouest souhaite consolider ses équipes et recherche un ingénieur DevOps et Cloud.\nA ce titre, vous serez en charge de :\nConstruire et administrer de produits d'infrastructure à large échelle.\nD'accompagner nos clients dans la mise en œuvre de leur solution, en intégrant leurs équipes - Garantir de la qualité pour toutes les étapes du projet\nChercher à rationaliser et automatiser les solutions\nCollaborer activement avec les métiers et les équipes de développement dans un environnement agile\nAssurer la stabilité, le contrôle la qualité des changements\nVos activités seront les suivantes :\nConcevoir et mettre en place des plateformes d'intégration continue\nMettre en place des infrastructures à haute disponibilité dans le cloud\nParticiper à l'évolution, la conception et l'industrialisation des architectures techniques\nAdministrer, optimiser et maintenir des socles techniques de production et de développement\nApporter des solutions innovantes aux problématiques des besoins d'industrialisation et d'automatisation\nPROFIL\nVous maîtrisez les environnements Cloud (AWS, Azure, Google), Linux, et l'une des technologies suivantes :  Docker, Docker Swarm, Kubernetes.\nVous avez des connaissances des méthodologies et outils DevOps tels que Ansible, Terraform, Jenkins, Packer, CloudFormationp>\nEgalement, vous avez des compétences en scripting sur Python notamment.\nEnfin, vous avez une connaissance et avez pratiqué la méthode Agile.\nVous avez la volonté de travailler dans une agence à taille humaine composée de 50 collaborateurs et vous souhaitez apporter votre dynamisme et votre proactivité à une équipe : rejoignez-nous !\nNous recherchons des personnes souhaitant partager leurs expériences, leurs idées et surtout aspirant à participer au développement de notre agence de Bordeaux.\nSi vous vous retrouvez dans cette brève description, n'hésitez plus, et rejoignez-nous !\nENTITE DE RATTACHEMENT\nNous sommes une ESN agile et un groupe international. A l'ère de la post-transformation digitale, nous mettons tout en œuvre pour que chacun de nos  collaborateurs puisse se renouveler perpétuellement, en vivant positivement son propre flow digital.\nChacun d'entre eux peut ainsi façonner son parcours de carrière selon ses appétences, entreprendre de manière pragmatique avec ses clients pour un monde plus positif, innover localement dans 26 pays et harmoniser son investissement professionnel et son bien-être personnel.\nRejoignez Inetum (Gfi est devenu Inetum). Live your positive digital flow.\nTous nos postes sont ouverts aux personnes en situation de handicap.",
        "ft_reference": "1983312",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "CloudComputing": [
                "AWS",
                "Azure"
            ],
            "DevTools": [
                "Docker",
                "Jenkins"
            ],
            "OS": [
                "Linux"
            ],
            "Automation": [
                "Kubernetes",
                "Ansible"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Containers": [
                "Kubernetes",
                "Docker"
            ],
            "Other": [
                "Cloud",
                "DevOps"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Ingénieur(e) Cloud - Île-de-France (H/F)",
        "job": "cloud architect /engineer ",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "NANTERRE 92",
        "location": "92",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1983133",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec  collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative. Sopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En , le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.The world is how we shape itSopra Steria Infrastructure &amp; Security Services est la business unit de Sopra Steria dédiée aux activités d'infrastructures, cloud et cybersécurité. Elle est un acteur clé du end-to-end de Sopra Steria. Forte de ses  collaborateurs, Sopra Steria I2S se distingue par la flexibilité de son modèle de delivery qui associe la proximité clients depuis nos 8 agences et les capacités industrielles avancées de nos centres de services en off-shore.Description du posteVotre futur environnement de travail: Vous intégrez une agence dynamique qui compte plus de 370 collaborateurs répartis sur toute la région parisienne. Suivant les missions qui vous sont confiées, vous êtes amené(evoluer au sein d'équipes internes Sopra Steria dans des prestations de type Infogérance ou vous êtes directement intégré(e) à des équipes client.L'agence commercialise ses activités auprès de clients Grands Comptes appartenant aux secteurs de la Banque, Assurances Protection Sociale, Retail &amp; Automotive, Service Public et Santé Social et Emploi, et bien d'autres.Prêt(e) à relever le défi avec nous ?Votre rôle et vos missions :L'administrateur cloud, est responsable de la conception, de la mise en œuvre et de la maintenance des infrastructures de virtualisation Cloud :Vous assurez le build d'un socle de virtualisation selon les documents d'architectures communiqués.Vous prenez en charge l'administration, la configuration et l'optimisation des systèmes.Vous assurez le maintien en conditions opérationnelles des infrastructures (physiques et virtuelles) : suivi de l'état de l'art et traitement des incidents de niveau 2 et 3.Vous mettez à jour les référentiels assets et documentaires d'exploitation / d'administration.Vous participez à l'évolution du système d'information de notre client (migration et sécurisation des socles de virtualisation, etc.).Vous contribuez aux tâches d'exploitation (suivi des sauvegardes, supervision, etc.).Vous automatisez les tâches d'administration et de déploiement des services.Les expertises attendues pour réaliser cette prestation sont listées ci-après :Vmware(ESX6.5, 7.x) avec compétences avérées des composants VCenter/ vCloud Director/ vRops / NSX/ VRA / VRO. Ansible et/ou KubernetesCe que nous vous proposons :Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions.Un package avantages intéressants : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.Un accompagnement individualisé avec un mentor que vous choisissez. Des opportunités de carrières multiples : plus de 50 métiers, autant de passerelles à imaginer ensemble. Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.La possibilité de s'engager auprès de notre fondation ou de notre partenaire «Vendredi »L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encoreli>QualificationsDiplômé(e) d'une école d'Ingénieur ou équivalent, vous avez au moins 5 ans d'expérience sur un poste d'Ingénieur(e) Cloud.\nVous êtes reconnu(e) pour votre adaptabilité, votre esprit d'innovation, votre capacité à convaincre et votre esprit de synthèse.\nVous avez le goût du challenge et vous appréciez le travail en équipe, tout en faisant preuve d'autonomie.\nVous recherchez des projets qui allient challenge technique, nouvelles technologies et innovation.\nVous vous reconnaissez ? Nous sommes impatients de vous rencontrer ! Informations supplémentairesEmployeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à",
        "ft_reference": "1983133",
        "skills": {
            "Automation": [
                "Ansible"
            ],
            "Virtualisation": [
                "VMware"
            ],
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte Technique SAP - Aeroline - Bordeaux (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "BORDEAUX 33",
        "location": "33",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1982988",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Steria, l'un des leaders européens de la Tech reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels, aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Il apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.Sopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif.\nFort de  collaborateurs dans près de 30 pays, le Groupe a réalisé un chiffre d'affaires de 5,1 milliards d'euros en .The world is how we shape itDescription du posteVotre futur environnement :\nNotre ADN et positionnement chez nos clients Aéronautique est axé autour de la migration et de l'intégration de la solution SAP S/4HANA. Nous sommes reconnus chez nos clients comme acteur majeur S/4 HANA qui se traduit par la participation à de grands programmes de transformation.\nPour répondre à cette ambition, nous avons créé et continuons de développer le SAP Expertise Unit de Bordeaux. Nous participons ainsi depuis Bordeaux au delivery des programmes SAP nationaux et locaux.\nAprès avoir intégré une dizaine de consultants seniors en ce début d'année, la vision long terme de Sopra Steria insuffle un plan de recrutement ambitieux et pluri annuel des compétences SAP.\nDeux valeurs principales dans le SAP Expertise Unit : l'expertise et la transmission du savoir.\nConcevons ensemble le monde Aéronautique SAP S/4HANA de demain !\nVotre rôle et vos missions:\nAfin de faire grandir notre SAP Expertise Unit, nous recherchons notre expert(e) technique SAP. A ce titre:\n- Vous recueillez les besoins de développement auprès des équipes fonctionnelles\n- Vous concevez et spécifiez les solutions techniques à mettre en place (FIORI / Orienté Objet / ABAP classique)\n- Vous évaluez les prérequis et les impacts des solutions à mettre en oeuvre\n- Vous estimez et planifiez la charge de développement\n- Vous pilotez et validez le travail d'autres développeurs (on et off-shore)\n- Vous contribuez aux développement complexes\n- Vous résolvez des problèmes techniques complexes (performance, intégration avec le standard SAP, refonte de solution)\n- Vous organisez les phases de test et d'assistance à recette\nL'environnement technique couvre un périmètre vaste : S/4HANA ou ECC sur les modules SD/MM, FI/CO/PS, CS, PP, WM, PM, BI et bien d'autres encore.QualificationsQualificationsDiplômé(e) d'une école d'Ingénieurs ou d'un Master 2 universitaire ou équivalent, vous avez une expérience significative d'expert(e) SAP.Vous avez impérativement participé à un ou plusieurs projets d'implémentation ou de roll-out SAP.Vous avez acquis une certaine hauteur de vue, vous permettant de comprendre les enjeux d'un projet et d'être force de proposition.Rigoureux(se) et à l'écoute de votre client, vous avez envie de rejoindre une entreprise leader et innovante sur S4/HANALa maîtrise de l'anglais à l'oral et à l'écrit est attendue pour agir avec nos clients et équipes offshore.Le challenge vous motive ? Alors n'hésitez plus, rejoignez sans plus attendre les équipes Aeroline de Bordeaux !Informations supplémentairesUn accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions. Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.Un accompagnement individualisé avec un mentor.Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encoreli>Employeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.https://www.soprasteria.fr/nous-connaitre/nos-engagements",
        "ft_reference": "1982988",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Reconversion Informatique - Ingénieure / Ingénieur Cloud DevOps - Nantes (H/F)",
        "job": "devops",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "NANTES 44",
        "location": "44",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1982892",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Capgemini recherche actuellement des profils :  Vous souhaitez vous réorienter dans l'informatique ?\nVous n'avez pas de diplôme dans ce domaine ?\nCapgemini vous accompagne dans cette reconversion !\nEn partenariat avec Pôle Emploi et un organisme de formation, nous vous formons au métier d'Ingénieure / Ingénieur Cloud DevOps dans le cadre d'une Préparation Opérationnelle à l'Emploi Individuelle (POEI).\nAu sein d'une promotion de 15 apprenants, vous suivrez une formation de 64 jours, en partenariat avec l'organisme M2I Formation.\nCette formation démarre le 3 mars  pour une entrée en CDI le 10 juin .\nLes + de la formation :",
        "ft_reference": "1982892",
        "skills": {
            "Other": [
                "Cloud",
                "DevOps"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Ingénieur Cloud LILLE H/F",
        "job": "cloud architect /engineer ",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "MARQUETTE LEZ LILLE 59",
        "location": "59",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1980755",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Capgemini recherche actuellement des profils :     Cloud Infrastructure Services : qui sommes nous ?     De 6 collaborateurs en  à plus de 220 000 en , Capgemini est aujourd'hui une référence mondiale en matière de conseils, de service informatique et de transformation numérique. Sa branche infrastructure, leader de la satisfaction client recrute ses futurs talents : rejoins-nous !     Tes missions   Intégré(e) à l'une de nos équipes, tu auras pour principales missions de :  Participer à des projets d'Intégration et d'industrialisation Contribuer à la mise en place des normes et procédures d'exploitation Garantir l'intégrité des données Être garant de la sécurité Apporter ton expertise sur les infrastructures, les technologies Cloud et d'industrialisation  Tu maîtrises au moins une des briques d'infrastructure suivantes : Environnements LinuxServeur Web et ApplicatifInfrastructure stack (réseau, stockage, Cloud, virtualisation, SGBD.)Automatisation, supervision, APM, Cloud Monitoring        CAPGEMINI, entreprise handi accueillante, conformément à la norme AFNOR NF X, est également signataire de la charte de la diversité en entreprise.    ",
        "ft_reference": "1980755",
        "skills": {
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Ingénieure / Ingénieur Cloud/DevOps - Bordeaux (H/F)",
        "job": "devops",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "BORDEAUX 33",
        "location": "33",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1979469",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Capgemini recherche actuellement des profils :    Vos missions :     En tant qu'ingénieur Cloud DevOps au sein de notre équipe, vous participerez à des projets stratégiques de transformation et de modernisation des infrastructures cloud pour nos clients. Vous serez impliqué dans les missions suivantes :  Superviser, maintenir et optimiser les infrastructures cloud (AWS, Azure, GCP) pour garantir disponibilité, performance et sécurité. Administrer les clusters Kubernetes : mises à jour, surveillance, gestion des incidents et stabilité en production. Gérer et orchestrer les conteneurs Docker dans Kubernetes. Surveiller les environnements avec des outils de monitoring (Prometheus, Grafana, ELK, Datadog) et gérer les incidents. Maintenir et optimiser les pipelines CI/CD (Jenkins, GitLab CI, GitHub Actions) pour assurer des déploiements fiables et continus. Collaborer avec les équipes de développement pour résoudre les incidents et améliorer la fiabilité des services. Contribuer à l'amélioration continue des systèmes et documenter les bonnes pratiques et résolutions d'incidents.",
        "ft_reference": "1979469",
        "skills": {
            "CloudComputing": [
                "AWS",
                "GCP",
                "Azure"
            ],
            "DevTools": [
                "Docker",
                "Jenkins"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "Containers": [
                "Kubernetes",
                "Docker"
            ],
            "Other": [
                "Cloud",
                "CI/CD",
                "DevOps"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Ingenieur devOps/ cloud (F/H) (H/F)",
        "job": "devops",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "CERGY 95",
        "location": "95",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1972929",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Atos recherche actuellement des profils :   Le poste en quelques mots : Au sein de l'activité de la practice TS (Technical &amp;Services), nos équipes prennent en charge tout ou une partie du système d'information de nos clients avec des objectifs d'optimisation et d'industrialisation. Elles exploitent et maintiennent en condition opérationnelle les infrastructures de communication (réseaux, serveurs, périphériques d'impression et outils de stockage) et le parc informatique. Avec nos équipes, vous allez développer et opérer un certain nombre de technologies autour du développement des API et l'API management, de l'infogérance sur le cloud et du provisioning / configuration des assets clients dans les différents types de cloud.Ces développements utilisent des techniques modernes de développement tels que « l'infrastructure as a code » (IaC), CI/CD et les méthodes AGILE DevOps, DevSecOps, SRE.Ce que vous allez faire si vous nous rejoignez : Effectuer le développement d'API, sécurité des APIs , web services, cloud automation, bare metal automation, cloud development Opérer des outils de conteneurisation tel Docker, Kubernetes, Ansible, Puppet, Terraform, Apigee, Packer et au moins l'un des langages Python, NodeJS, Javascript, JSON, XML ;  Développer en mode Agile/scrum et connaissez les outils (Jira, Bitbucket, Githubli>   ",
        "ft_reference": "1972929",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataSerialization": [
                "Json",
                "XML"
            ],
            "DevTools": [
                "Docker"
            ],
            "Automation": [
                "Puppet",
                "Kubernetes",
                "Ansible"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Containers": [
                "Kubernetes",
                "Docker"
            ],
            "Collaboration": [
                "JIRA"
            ],
            "Other": [
                "Cloud",
                "CI/CD",
                "DevOps"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Ingénieur cloud h/f",
        "job": "cloud architect /engineer ",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "VELIZY VILLACOUBLAY 78",
        "location": "78",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1954748",
        "description": "QUI SOMMES-NOUS ?Le site de Vélizy regroupe les activités des services partagés du groupe, le Learning Hub (centre de formation du Groupe) ainsi que le Géris (société de développement économique local de Thales, www.geris.fr).",
        "ft_reference": "1954748",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Administrateur Cloud VMWare Confirmé (H/F) 95 (IT) / Freelance",
        "job": "Other",
        "contract_type": "Profession",
        "salary": null,
        "company": null,
        "location_raw": "PONTOISE 95",
        "location": "95",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1939817",
        "description": "Mon client recherche un Administrateur Cloud VMWare Confirmé pour une mission freelance à Osny (95).\nVotre rôle sera de : \n- maintenir l?environnement en condition opérationnelle \n- appliquer les patches VMWare en respectant la matrice de compatibilité \n- appliquer les recommandations sécurité (changement de mots de passe, mise à jour des certificats, ?) \n- faire les montées de version des applications VMWare \n- assurer le changement hardware de la partie Administration du cloud. Réinstallation from scratch de 3 serveurs d?admin \n- assurer la montée de version de vRA 7 en vRA 8\nProfil candidat:\nLe candidat devra avoir des connaissances VMWare sur : \n- ESXi \n- vCenter \n- vRA \n- NSX \n- vRO\nConnaissances linguistiques : \n- Français Courant (Impératif) \n- Anglais Courant (Impératif)",
        "ft_reference": "1939817",
        "skills": {
            "Virtualisation": [
                "VMware"
            ],
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Expert réseaux dans les environnements Multi Cloud (IT) / Freelance (H/F)",
        "job": "Other",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "75 75",
        "location": "75",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1938869",
        "description": "CONTEXTE\nNous recherchons un candidat avec une expertise sénior, de fortes compétences sur les environnements \"réseaux\" et sur l'ensemble des composants Natifs des différents Cloud provider notamment sur AWS et avec des connaissances sur GCP.\nLe candidat doit être en mesure de montrer sa capacité de proposer des améliorations continues en termes d'architecture et d'optimisation finops sur les architectures Cloud notamment AWS. Il doit également maitriser les environnements Devops (Proxmox, Gitlab, ...) qui sont utiliser sur les architectures réseaux Cloud Public et Privé.\nMISSIONS :\n? Analyser et proposer des améliorations continues en termes d'architecture et d'optimisation finops.\n? Etudier et mettre en ?uvre les évolutions de l'architecture des environnements multi Cloud provider (AWS, GCP, Azure? en cohésion avec les infrastructures réseaux Datacenter On Premise.\n? Automatisation des déploiements\n? Recette des environnements\n? Maintien en condition opérationnelle\n? Transfert de connaissance aux équipes Ingénierie et Support\n? Interventions ponctuelles en HNO\nProfil candidat:\nExpertises requises :\n? Obligatoires :\no Expertise en définition d'architecture sur les environnements multi Cloud (AWS, GCP, Azure, ?)\no Optimisation finops\no Maîtrise des différents composants des Cloud Provider (DirectConnect, VIF, Proxy, Bucket S3, TGW, NLB/ALB, DNS hybride Route53 / Infoblox, ?)\no Maîtrise des langages de Scripting (Ansible, Terraform, ?)\no Maitrise des environnements Devops (Gitlab, Proxmox)\no Connaissance des pare-feu Palo Alto\n? Livrables :\no Rapport de consommation Cloud \"Réseaux\" (Finops)\no Documents d'architecture technique\no Documents d?automatisation (code source commenté)\no Cahier de recette\no Documents d?Exploitation\n? Astreintes et interventions exceptionnelles : oui\n? Travail en distanciel possible",
        "ft_reference": "1938869",
        "skills": {
            "CloudComputing": [
                "AWS",
                "GCP",
                "Azure"
            ],
            "Automation": [
                "Ansible"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Other": [
                "Cloud",
                "DevOps"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "ARCHI CLOUD AWS / KUBERNETES (IT) / Freelance (H/F)",
        "job": "Other",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "75 75",
        "location": "75",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1938539",
        "description": "Description du poste\nNous recherchons un Consultant AWS DevOps / Cloud passionné par les défis techniques et capable de s'adapter dans un environnement exigeant. Vous rejoindrez une équipe technique dynamique qui pilote des projets à très forte volumétrie, avec une approche centrée sur l'innovation et l'open source.\nVos missions principales :\nParticiper à la conception, au déploiement et à l?amélioration continue d?infrastructures Cloud sur l?écosystème AWS.\nGérer et automatiser l?infrastructure via des outils comme Terraform et Terragrunt.\nImplémenter et maintenir des clusters Kubernetes EKS avec Karpenter et travailler sur des solutions liées à la CNCF (Cloud Native Computing Foundation).\nSuperviser et optimiser les performances des systèmes à l?aide d?outils comme Datadog.\nGarantir la scalabilité des architectures.\nAssurer une veille technologique active sur les solutions open source et proposer des innovations pour anticiper les évolutions du marché.\nProfil recherché :\nExpertise technique :\nSolide maîtrise de l?écosystème AWS et des outils associés (S3, EC2, EKS, Karpenter, Transit Gateway, Direct Connect etc.).\nCompétences avancées sur Terraform, Terragrunt et Kubernetes.\nExpérience confirmée sur des environnements à forte volumétrie.\nCompétences transversales :\nCapacité à travailler en équipe dans un environnement agile et collaboratif.\nCuriosité technique et appétence pour les projets Open Source et les technologies de la CNCF.\nBonne gestion des priorités et forte capacité d?adaptation face aux défis techniques.\nOutils et supervision : Familiarité avec des outils comme Datadog / Opentelemetry pour la gestion des performances et des logs\nProfil candidat:\nDescription du poste\nNous recherchons un Consultant AWS DevOps / Cloud passionné par les défis techniques et capable de s'adapter dans un environnement exigeant. Vous rejoindrez une équipe technique dynamique qui pilote des projets à très forte volumétrie, avec une approche centrée sur l'innovation et l'open source.\nVos missions principales :\nParticiper à la conception, au déploiement et à l?amélioration continue d?infrastructures Cloud sur l?écosystème AWS.\nGérer et automatiser l?infrastructure via des outils comme Terraform et Terragrunt.\nImplémenter et maintenir des clusters Kubernetes EKS avec Karpenter et travailler sur des solutions liées à la CNCF (Cloud Native Computing Foundation).\nSuperviser et optimiser les performances des systèmes à l?aide d?outils comme Datadog.\nGarantir la scalabilité des architectures.\nAssurer une veille technologique active sur les solutions open source et proposer des innovations pour anticiper les évolutions du marché.\nProfil recherché :\nExpertise technique :\nSolide maîtrise de l?écosystème AWS et des outils associés (S3, EC2, EKS, Karpenter, Transit Gateway, Direct Connect etc.).\nCompétences avancées sur Terraform, Terragrunt et Kubernetes.\nExpérience confirmée sur des environnements à forte volumétrie.\nCompétences transversales :\nCapacité à travailler en équipe dans un environnement agile et collaboratif.\nCuriosité technique et appétence pour les projets Open Source et les technologies de la CNCF.\nBonne gestion des priorités et forte capacité d?adaptation face aux défis techniques.\nOutils et supervision : Familiarité avec des outils comme Datadog / Opentelemetry pour la gestion des performances et des logs",
        "ft_reference": "1938539",
        "skills": {
            "CloudComputing": [
                "AWS"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Containers": [
                "Kubernetes"
            ],
            "Other": [
                "Cloud",
                "DevOps"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Expert Cloud et DevOps (IT) (H/F)",
        "job": "devops",
        "contract_type": "CDI",
        "salary": null,
        "company": "ILE-DE-FRANCE",
        "location_raw": "ILE-DE-FRANCE",
        "location": "ILE-DE-FRANCE",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1937833",
        "description": "Nous recherchons un(e) expert(e) Cloud et DevOps pour accompagner notre client dans le secteur bancaire dans la gestion de ses infrastructures. Le profil recherché devra avoir une parfaite maitrise dans les domaines suivants :\nCloud : Maîtrise d?IBM Cloud pour la gestion, et le déploiement des solutions cloud au sein d'environnements bancaires.\nDevOps et automatisation : Expérience avec des outils comme Terraform, Ansible, Kubernetes, RedHat OpenShift, et HashiCorp Vault pour l?automatisation des processus, la gestion de la configuration et la sécurité des applications.\nCI/CD : Mise en place de pipelines CI/CD avec GitLab et ArgoCD, afin d?assurer une intégration continue fluide et une livraison rapide.\nScripting : Compétences en scripting avec Bash et Python pour l?automatisation de tâches et la gestion des systèmes dans des environnements de production.\nProfil candidat:\nNous recherchons un profil diplômé(e) Bac +5 en informatique, systèmes d?information ou ingénierie, avec une solide expérience dans le domaine Cloud et DevOps. Le candidat idéal doit posséder une expertise technique avancée dans les technologies IBM Cloud, l?automatisation (Terraform, Ansible), ainsi que dans la gestion des environnements Kubernetes et RedHat OpenShift. Il ou elle doit également maîtriser les outils de CI/CD (GitLab, ArgoCD) et avoir des compétences en scripting (Bash, Python). Une expérience dans le secteur bancaire est fortement souhaitée.",
        "ft_reference": "1937833",
        "skills": {
            "ProgLanguage": [
                "Python",
                "Bash"
            ],
            "CloudComputing": [
                "IBM Cloud"
            ],
            "Automation": [
                "Kubernetes",
                "Ansible"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Containers": [
                "OpenShift",
                "Kubernetes"
            ],
            "Other": [
                "Cloud",
                "CI/CD",
                "DevOps"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Administrateur Cloud (H/F) - LYON (IT) / Freelance",
        "job": "Other",
        "contract_type": "Profession",
        "salary": null,
        "company": null,
        "location_raw": "69 69",
        "location": "69",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1935480",
        "description": "Espace freelance recherche pour l'un de ses client un : Administrateur Cloud (H/F) - LYON\nVos principales missions :\nAdministration et maintenance des infrastructures AWS et Azure\nConcevoir, déployer, exploiter et optimiser les environnements Cloud\nAssurer la sécurité, la performance et la scalabilité des systèmes\nAutomatiser les déploiements, mises à jour, tests, supervision et sauvegardes\nRésoudre les incidents et analyser les anomalies\nDéfinition des processus et bonnes pratiques\nAlignement avec les standards qualité et sécurité du client\nDocumentation des architectures et procédures\nTransfert de compétences et accompagnement\nFormer et accompagner les équipes internes\nSupport aux développeurs pour l?automatisation des déploiements\nProfil candidat:\nExpertise technique en AWS & Azure (IaaS)\nMaîtrise des infrastructures Cloud, supervision et automatisation\nCompétences en rédaction et pédagogie pour documenter et transférer les connaissances",
        "ft_reference": "1935480",
        "skills": {
            "CloudComputing": [
                "AWS",
                "Azure"
            ],
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Expert Cloud Azure Cybersécurité informatique (IT) / Freelance (H/F)",
        "job": "cloud architect /engineer ",
        "contract_type": "CDI",
        "salary": null,
        "company": "ILE-DE-FRANCE",
        "location_raw": "ILE-DE-FRANCE",
        "location": "ILE-DE-FRANCE",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1935126",
        "description": "Cette mission sera à réaliser pour le compte de la Direction Maitrise des Risques & S écurité Opérationnelle du SI. Le candidat sera\nrattaché au Centre de Sécurité Opérationnelle (CSO) au sein de la DMRSO, afin de contribuer à l?accompagnement du pilotage du\nCSO. De même, il sera rattaché à l?équipe  Infra sécurité , équipe à part entière du Centre de Sécurité Opérationnelle, pour\ncontribuer à la mise en ?uvre, le paramétrage, et l?exploitation quotidienne des outils de cybersécurité.\n? Build : Participer à l?intégration/mise en ?uvre technique des contrôles de sécurité en particulier pour les services\ncloud de la BGPN :\no Provisionning et operations des composantes de sécurité périmétrique/réseau au niveau d?Azure : Firewall\n(Azure FW, Fortinet, ?), Application Gateway (APG), NSG, ?\no Contribuer à la définition des plans de mise en production (PMEP).\no Accompagner le déploiement sécurisé des déférents services IaaS, PaaS, et SaaS au niveau d?Azure (AKS,\nStorage, VMs, SQL managed DB, ?)\no Contribuer à la définition des alertes de sécurité\n? RUN / Exploitation : Contribuer à la définition et à la mise en ?uvre des procédures d?exploitation à la fois des outils\nde sécurité et des composantes sécurité au niveau des services cloud utilisés :\no WAF, FW, Scanner de vulnérabilités, plateforme antivirale et EDR\no Participer à l?analyse des besoins en sécurité du CSO\no Réaliser l?analyse des contraintes d?exploitabilité\no Assurer et optimiser l?industrialisation de la production\no Définir les procédures et diffuser les consignes de mise en production\no Maintenir en condition opérationnelle (MCO) et en condition de sécurité (MCS) des différentes solutions\nde sécurité\no Assurer une veille technologique en matière de méthodes et outils de sécurité\no La recherche sur les menaces et la gestion d?une base de connaissances des menaces\no La collaboration sur le traitement des incidents de sécurité.\n \n \nProfil candidat:\nLe candidat sera chargé des missions suivantes incombant au CSO et pour le compte de nos clients internes :\n \n \n \nCompétences techniques\n? Bonne connaissance des contrôles de sécurité sur le cloud\n? Bonne maitrise des outils CSPM (Cloud Security Posture Management)\n? Bonne connaissance des mécanismes de chiffrement et de gestion des secrets\n? Bonne connaissance des mécanismes d?interconnexion sécurisée (Expree route, VPN site2site, ?)\n? Maitrise des techniques et des technologies de lutte antivirale\n? Maitrise de la Sécurisation des services azure :\no AKS (networking, storage, authentication..)\no Storage accounts\no BDD\n? Bonne connaissance des techniques et des technologies de gestion des vulnérabilités\n \nVous avez des connaissances sur les technologies suivantes :\n? Azure firewall\n? Application gateway\n? Azure Front Door\n? Architectures sécurisées d?Azure (architectures de référence)\n? La suite Microsoft Defender for Cloud (CSPM, defender for storage, ?)\n? Sentinel\n? Kusto Query Language (KQL)",
        "ft_reference": "1935126",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "NetworkSecurty": [
                "VPN",
                "Firewall"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Expert Cloud (IT) (H/F)",
        "job": "Other",
        "contract_type": "CDI",
        "salary": null,
        "company": "ILE-DE-FRANCE",
        "location_raw": "ILE-DE-FRANCE",
        "location": "ILE-DE-FRANCE",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1933650",
        "description": "Expertise cloud \n- Participer aux réunions pour accompagner les clients et recueillir les besoins\n- Participer aux propositions d?architectures adéquates aux besoins clients\n- Déployer et configurer des infrastructures sur Azure\n- Mettre en place des services Azure\n- Gérer la maintenance et le bon fonctionnement des infrastructures déployées\n- Réaliser des nouveaux Templates et Scripting en PowerShell et Json\n- Proposer un programme de formation pour des clients \n- Former des clients aux notions Cloud et Azure\n- Gérer les demandes et incidents clients\n- Réaliser des POC sur de nouveaux services Azure et les intégrer dans les offres Engie It\n- Travailler en mode Scrum\nArchitecture cloud\n- Accompagner les entités d'Engie sur des différents projets.\n- Design des architectures cibles.\n- Automatisation des déploiements des infrastructures sur Azure.\n- Implémentation des infrastructures sur Azure.\n- Gestion des souscriptions Azure avec One Cloud\n- Développement et automatisation des KPI de sécurité avec One Cloud.\n- Proposition et mise en place des solutions d?architecture et sécurité avec l'équipe Ensemble One Cloud\nProfil candidat:\nExpérience dans la mise en place et la gestion d?infrastructures Cloud, en utilisant Azure\nMaitrise des outils d?automatisation et de gestion de configurations tels que Ansible, Terraform, Puppet ou Chef ;\n Compétences en communication et en travail d?équipe\nUn niveau d'anglais correct est demandé : être capable d'échanger sur des réunions techniques et rédiger des notes en anglais.",
        "ft_reference": "1933650",
        "skills": {
            "DataSerialization": [
                "Json"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "Automation": [
                "Puppet",
                "Chef",
                "Ansible"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Ingénieur Office 365 et Azure H/F",
        "job": "cloud architect /engineer ",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "LE BOURGET DU LAC 73",
        "location": "73",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Nos missions :\nMichael Page recrute des cadres confirmés en CDI et CDD grâce à l'expertise de consultants répartis au sein de 17 divisions spécialisées : Achats & Logistique, Assurance, Audit, Conseil & Expertise, Banque, Commercial, Digital, Médias & Communication, Distribution & Commerce, Finance & Comptabilité, Hôtellerie & Tourisme, Immobilier & Construction, Ingénieurs, Juridique & Fiscal, Marketing, Public & Parapublic, Ressources Humaines, Santé et Systèmes d'Informat...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1986383",
        "description": "Notre client est le leader mondial du transport et logistique. Il compte aujourd'hui plus de  Collaborateurs à travers le monde. Vous évoluerez en tant qu'Ingénieur Office 365 et Azure au sein de la Division Infrastructure Shared Services Center (ISSC) comptant aujourd'hui 180 Collaborateurs.Pour ce poste en CDI en interne, en tant qu'Ingénieur Office 365 et Azure, vos missions seront de :\nContribuer au déploiement des solutions Office 365 (Teams, SharePoint, OneDrive, etc.),\nParticiper à l'évolution et à l'amélioration continue de l'administration de la plateforme Office 365 (assurer son bon fonctionnement, automatiser les tâches récurrentes via des scripts PowerShell, développer des applications et des dashboards de supervision avec des outils comme Splunk),\nCollaborer avec l'équipe support pour la gestion des incidents,\nContribuer aux projets de déploiement de la Digital Workplace en coordination avec les équipes de Sécurité IT et d'Infrastructure Services,\nRéaliser une veille technologique sur les services proposés par Office 365,\nParticiper au projet de mise en place d'une nouvelle solution de téléphonie via Teams,\nParticiper à la formation des équipes IT locales,\nRédiger et mettre à jour la documentation des processus et procédures liés à Office 365.\nConvention Syntec,\nPrimes de vacances,\n8 jours de télétravail par mois,\nPrime intéressement/participation,\nTickets restaurant,\nCSE.",
        "ft_reference": "1986383",
        "skills": {
            "CloudComputing": [
                "Azure"
            ],
            "Collaboration": [
                "Teams"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Développeur SAGE X3 H/F",
        "job": "Other",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "MONTPELLIER 34",
        "location": "34",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Lynx RH : Recrutement spécialisé en CDI, CDD et intérim de profils Bac+2 à Bac+5 en fonctions supports, informatique et ingénierie. Offres d'emploi.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1979018",
        "description": "Lynx RH, cabinet de recrutement spécialisé dans les métiers de l'IT, recrute un Développeur Sage X3 pour intégrer un de ses clients, acteur reconnu dans le secteur de la logistique. Votre rôle consistera à concevoir, développer et déployer des solutions personnalisées sur la plateforme Sage X3, tout en optimisant son fonctionnement.Chez Lynx RH, nous nous engageons à vous accompagner dans votre carrière en vous proposant des postes et des entreprises qui répondent à vos attentes, dans un environnement professionnel transparent et de confiance.C'est dans ce cadre que Léo, notre consultant expert en recrutement IT, échangera avec vous sur votre parcours, vos compétences techniques et vos aspirations professionnelles pour s'assurer d'un accompagnement sur mesure.Vos missionsConception et Développement : Concevoir, développer et déployer des solutions sur la plateforme Sage X3.Amélioration Continue : Optimiser les fonctionnalités actuelles de l'ERP et y ajouter de nouvelles capacités selon les besoins identifiés.Maintenance et Fiabilité : Garantir une performance optimale de Sage X3, résoudre les dysfonctionnements et assurer la stabilité du système.Support Technique : Offrir une assistance technique proactive aux utilisateurs et collaborer étroitement avec les autres équipes pour résoudre les problématiques.Performance et Efficacité : Identifier et implémenter des axes d'amélioration pour maximiser l'efficacité et la productivité des outils ERP.Innovation Opérationnelle : Participer activement à la mise en œuvre de solutions favorisant une meilleure efficacité des processus métiers.Pré-requisBac +3 en informatiqueExpérience significative en tant que développeur Sage X3.Connaissance des processus métiers associés à Sage X3.Capacité à proposer des améliorations fonctionnelles répondant aux besoins de l'entreprise.Fortes compétences en résolution de problèmes et en gestion des incidents.&nbsp;&nbsp;Avantages et conditions de travail :Statut cadre - forfait jour - 10 jours de RTTPrime de participation&nbsp;Mutuelle - Prise en charge employeur 80%&nbsp;:Carte titre-restaurant de 8,50 € pris en charge à 60 % par l'employeurComité d'entreprise2 jours/ semaine de télétravail&nbsp;Prise de poste dès que possible.Profil recherchéNous recherchons un(e) candidat(e) expérimenté(e) dans le développement sur Sage X3, disposant d'une solide connaissance des processus métiers associés à cet outil.Vous êtes capable d'identifier et de proposer des améliorations techniques et fonctionnelles en phase avec les attentes de l'entreprise. Vous êtes également reconnu(e) pour vos compétences en résolution de problèmes complexes et votre réactivité dans la gestion des incidents techniques.Informations complémentairesType de contrat : CDITemps de travail : Temps pleinSalairepar an",
        "ft_reference": "1979018",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Architecte applicatif H/F",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "NANTES 44",
        "location": "44",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Toute entreprise qui structure son organisation commerciale et/ou industrielle autour d'un maillage d'établissements disséminés, est confrontée un jour ou l'autre à une même problématique : comment garantir à ses collaborateurs et ses clients finaux une même qualité de services, quel que soit leur positionnement géographique.\n\nGrâce à l'optimisation de la chaîne logistique et des process industriels, associés à l'expérience, au savoir-faire et aux compétences de n...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1984773",
        "description": "Architecte applicatif H/F - NantesL'Humain, l'Expertise et l'Innovation, voilà ce qui caractérise l'ADN d'Experis France, ESN de ManpowerGroup reconnue Top Employer .\n \nPrésente dans 28 pays, Experis se positionne comme un acteur incontournable et innovant sur le marché des ESN.\nNous proposons une offre intégrée alliant services et solutions IT pour accompagner nos clients partenaires dans leurs projets de transformations.\nA travers la formation, Experis investit continuellement dans l'acquisition de connaissances de ses Talents afin d'anticiper les tendances et faire preuve de réactivité face aux changements.\n Experis recherche un Architecte applicatif pour l'un de ses clients basé à Nantes. \n \n Les missions seront les suivantes : \n \nPilotage des différentes phases de projets techniques\nParticipation aux cadrages des projets applicatifs, à la rédaction des consultations et à l'analyse des réponses à ces consultations en lien avec la direction pilote (DSUN, DGO)\nConception de l'architecture et de l'intégration des solutions techniques et métiers dans le système d'information dans une logique de mutualisation et d'efficience des infrastructures et des briques techniques existantes et dans le respect de la politique de sécurité du DRN\nPréparation de l'intégration des applications dans le SI en réalisant les dossiers d'architecture et en pilotant le volet technique des projets en appui des chefs de projets « métiers »\nExpertise, conseil, assistance et support de niveau 3 sur les solutions mises en œuvre\nParticipation à la définition des référentiels et standards d'architecture, en lien avec la PSSI, en s'assurant de leur mise en oeuvre\nVeille technologique sur l'ensemble des briques du SI",
        "ft_reference": "1984773",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Ingénieur Data et Analyste Senior - F/H (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": null,
        "company": "COVAGE INFRA ",
        "location_raw": "MONT ST AIGNAN",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Du Très Haut Débit pour toutes les entreprises, voilà notre mission !\nCovage, qui compte près de 400 collaborateurs, est un opérateur d'infrastructure de gros, spécialiste sur le marché de la fibre optique pour les entreprises. Filiale B2B du Groupe Altitude, plus de 200 opérateurs s'appuient sur ses réseaux neutres et ouverts, pour fournir des services de connectivité très haut débit et à valeur ajoutée aux entreprises et sites publics.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1976951",
        "description": "RESPONSABILITÉS : \n\nVos missions :\nRattaché à l'équipe DATA, l'objectif sera de gérer l'ensemble des données du système d'information pour en sortir des statistiques de suivi de l'activité pour les différents services de l'entreprise (commerce, finance, réseau, production, support). Il y aura à la fois à analyser l'ensemble des modèles des différentes bases de données sources et à mettre en œuvre un plan d'ingénierie efficace sur le long terme en prenant en compte le fait de minimiser la maintenance de la solution.\nLes missions seront les suivantes :\n - Gestion des pipelines\n - ETL : extraction, transformation, chargement des données\n - Contrôle de cohérence des données : vérification de la qualité des données et mise en place de procédures de nettoyage\n - Administration des bases de données Azure\n - Rédaction de la documentation technique\nLes flux actuels sont maintenus à l'aide de scripts Python et SQL qui permettent de tracer les évolutions et générer les pipelines directement dans notre outil Azure Datafactory. Les bases de données des applications sources (PostgreSQL + SQL Server) sont copiées puis retraitées pour en sortir un modèle de données le plus générique et réutilisable possible, afin de le fournir à la solution PowerBI qui affichera les statistiques finales aux services.\n\nPROFIL RECHERCHÉ : \n\nLes atouts pour réussir :\nVous justifiez d'au moins 4 ans d'expérience sur un poste similaire, impliquant de la création et de la maintenance de scripts et pipelines dans un environnement de production. Vous avez une solide expérience en analyse, transformation et exploitation de données. Vous maîtrisez la conception de systèmes stables et avez mis en place des indicateurs de performance ainsi que des outils de monitoring.\nVous possédez une solide maîtrise d'au moins un langage de programmation, idéalement Python, ainsi qu'une expertise en SQL et en bases de données relationnelles. Vous avez une bonne compréhension des processus ETL et de la modélisation des données. Doté(e) d'excellentes compétences en communication orale et écrite, vous savez analyser et résoudre efficacement les problèmes. La maîtrise des outils de contrôle de version tels que Git/GitLab est un atout, tout comme une connaissance des technologies cloud (notamment Azure). Une expérience en Data Visualisation et en Business Intelligence (avec Power BI en avantage) est également appréciée.\nLes + chez Covage :\n - Cadre de travail agréable au sein de locaux flambants neufs situés dans le parc d'entreprise de la Vatine à Mont Saint Aignan\n - Politique de mobilité interne favorisant l'évolution professionnelle avec des opportunités de mobilité en interne et/ou au sein du Groupe Altitude, accessible après deux ans d'expérience\n - Possibilité d'avoir recours à 1 journée de télétravail par semaine après 3 mois d'ancienneté dans son poste\n - Régime de travail de 37h par semaine octroyant 14 jours de RTT\n - Titres restaurants\n - Mutuelle d'entreprise obligatoire prise en charge par l'entreprise",
        "ft_reference": "1976951",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "DevTools": [
                "Git"
            ],
            "DBMS": [
                "SQL Server",
                "PostgreSQL"
            ],
            "Other": [
                "Statistiques",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Ingénieur Data et Logiciel Senior - F/H (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": null,
        "company": "COVAGE INFRA ",
        "location_raw": "MONT ST AIGNAN",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Du Très Haut Débit pour toutes les entreprises, voilà notre mission !\nCovage, qui compte près de 400 collaborateurs, est un opérateur d'infrastructure de gros, spécialiste sur le marché de la fibre optique pour les entreprises. Filiale B2B du Groupe Altitude, plus de 200 opérateurs s'appuient sur ses réseaux neutres et ouverts, pour fournir des services de connectivité très haut débit et à valeur ajoutée aux entreprises et sites publics.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1975971",
        "description": "RESPONSABILITÉS : \n\nVos missions :\nRattaché à l'équipe DATA, l'objectif sera de gérer, maintenir et améliorer les différentes applications traitant de grandes quantités de données.\nLes 2 principales applications sont :\n - L'éligibilité de l'entreprise, qui comporte les 30 millions d'adresses françaises sur lesquelles on vient raccrocher à quelle technologie chacune de ces adresses est éligible, ainsi qu'un volet cartographie basé sur les résultats d'éligibilités.\n - Le système de gestion des évènements, avec des données temps réel autour d'un Kafka, mais aussi une partie stockage de ces évènements pour répondre à des besoins d'historisation et de suivi de la vie de nos commandes.\nLes missions sont les suivantes :\n - Concevoir et optimiser l'architecture de base de données\n - Développer et maintenir l'architecture logicielle\n - Garantir la qualité et la cohérence des données enregistrées en base\n - Assurer la maintenance et l'évolution des applications\n - Rédiger et maintenir une documentation technique claire et structurée pour assurer la pérennité et la compréhension des solutions développées.\nLa stack technique actuelle est orientée SQL (majoritairement SQL Server et PostgreSQL), Python pour les webservices (FastAPI et Django), Kafka pour les évènements, Docker dans un environnement Kubernetes pour les déploiements.\n\nPROFIL RECHERCHÉ : \n\nLes atouts pour réussir sur ce poste :\nVous justifiez d'au moins 4 ans d'expérience dans un poste similaire, où vous avez contribué à la création et à la maintenance de logiciels et de bases de données en environnement de production. Vous avez également conçu des systèmes stables et maintenables, en mettant en place des indicateurs et des outils de monitoring.\nVotre maîtrise d'au moins un langage de programmation, idéalement Python, est requise. Une solide expérience en SQL et en bases de données relationnelles est primordiale. La connaissance d'un outil de data streaming, tel que Kafka, constitue un atout. Une communication claire et précise, tant à l'écrit qu'à l'oral, ainsi qu'une forte capacité de résolution de problèmes, sont essentielles.\nLes + chez Covage :\n - Cadre de travail agréable au sein de locaux flambants neufs situés dans le parc d'entreprise de la Vatine à Mont Saint Aignan\n - Politique de mobilité interne favorisant l'évolution professionnelle avec des opportunités de mobilité en interne et/ou au sein du Groupe Altitude, accessible après deux ans d'expérience\n - Possibilité d'avoir recours à 1 journée de télétravail par semaine après 3 mois d'ancienneté dans son poste\n - Régime de travail de 37h par semaine octroyant 14 jours de RTT\n - Titres restaurants\n - Mutuelle d'entreprise obligatoire prise en charge par l'entreprise",
        "ft_reference": "1975971",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "DevTools": [
                "Docker"
            ],
            "DBMS": [
                "SQL Server",
                "PostgreSQL"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "Containers": [
                "Kubernetes",
                "Docker"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "DBA SQL Server H/F",
        "job": "Other",
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 60000,00 Euros à 65000,00 Euros",
        "company": "MICHAEL PAGE ",
        "location_raw": "FRANCE",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 1 An(s)",
        "experience": "1 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": "Activités des organisations et organismes extraterritoriaux",
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1952366",
        "description": "Vos missions : \n * Concevoir, déployer et optimiser l'architecture des systèmes de gestion de bases de données, en garantissant leur performance, leur intégrité et leur évolutivité,\n * Superviser et coordonner les prestataires techniques, en veillant au respect strict des engagements contractuels et des normes de qualité,\n * Développer et implémenter de nouvelles solutions de stockage et de gestion de données adaptées aux besoins stratégiques de l'organisation,\n * Elaborer et mettre en oeuvre des stratégies de sécurisation des données, en étroite collaboration avec le RSSI,\n * Assurer la continuité opérationnelle et la haute disponibilité des environnements de bases de données (matériels, systèmes, interconnexions),\n * Gérer le cycle de vie complet des applications et des flux de données, en optimisant leur performance et leur fiabilité,\n * Produire et maintenir à jour la documentation technique détaillée relative aux infrastructures de bases de données,\n * Intervenir dans la résolution des incidents techniques et répondre aux demandes des utilisateurs, dans le respect des délais et des niveaux de service convenus,\n * Participer activement aux processus d'amélioration continue des systèmes d'information.\nEnvironnement Tech dans la structure : Technologies Microsoft : Windows 2008/2012/2019 Serveur, Windows 7/10, Terminal Server, Active directory, HyperV, bases de données SQL Server 2008/2019, firewall Fortinet, switchs CISCO et NEXUS, Veeam Backup et Replication.\nVous disposez d'au moins une première expérience équivalente, avec un Bac +3 minimum.\nEsprit participatif, echange transverse avec les autres services métiers/techniques.\n* Salaire fixe,\n * 1J/S de télétravail,\n * CSE, navigo 100%,\n * 25CP + 18 RTT,\n * Prime sur intéressement au bout d'un an qui est attribué et équivalent à un mois de salaire.",
        "ft_reference": "1952366",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "OS": [
                "Windows"
            ],
            "DBMS": [
                "SQL Server"
            ],
            "NetworkSecurty": [
                "Firewall"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    }
]