[
    {
        "source": "France Travail",
        "job_title": "Data Engineer - H/F - CDI (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 40000.0 Euros à 45000.0 Euros sur 12.0 mois",
        "company": "POLYCONSEIL ",
        "location_raw": "PARIS 09",
        "location": "09",
        "remote": null,
        "experience_raw": "2 An(s)",
        "experience": "2 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": "Conseil pour les affaires et autres conseils de gestion",
            "company_size": "250 à 499 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187VHZC",
        "description": "Vos missions\n\nIntégré(e) au sein de l'équipe Data, vous intervenez notamment sur :\n- Le développement, déploiement et maintenance de pipelines d'ETL/ELT\n- La mise en place d'APIs et de backends applicatifs\n- La définition et mise en place de modèles de données, administration de base de données\n- L'utilisation de plateformes et outils Cloud\n- La compréhension et application de principes d'architecture\n- La supervision et monitoring d'applications\n\nEntouré(e) de nos experts, vous montez rapidement en compétence et participez au développement de nouveaux produits innovants dans le cadre de notre Datalab.\n\nPrincipales technologies à utiliser ou à découvrir\n- Langages : Python, SQL, DBT, Spark\n- Bases de données : PostgreSQL, base de données NoSQL (MongoDB, ELK.)\n- Orchestration : Airflow, Luigi\n- DevOps : Git, CI/CD, Docker, Kubernetes/Nomad, Ansible.\n- Outils Cloud : AWS, GCP, Azure, Snowflake, Databricks.\n- Autres : Kafka\n\nQuelques exemples de missions :\n- Développement et commercialisation en SaaS d'un système de gestion intelligente de la politique de stationnement pour une centaine de villes en France\n- Solution d'optimisation du pricing des produits vendus via une plateforme de ventes aux enchères en ligne\n- Développement d'une plateforme de suivi et de prédiction des incidents sur un parc IT\n- Développement from scratch d'un feature store à destination des data scientists d'un acteur de la réassurance\n- Algorithmes de détection de fraude auprès d'assureurs\n- Conception d'une plateforme data temps réel sur AWS\n\nVos moyens pour réussir\n- Formation : dès votre arrivée, vous avez accès à un large panel de formations et ressources documentaires pour approfondir vos connaissances sur vos sujets de prédilection ou bien découvrir des sujets nouveaux par simple curiosité. Nous finançons également des formations AWS\n- Management opérationnel : vous êtes accompagné(e) par un manager de mission et un Talent Manager tout au long de votre parcours chez nous\n- Contact constant avec d'autres métiers / équipes au sein de nos locaux\n\nVotre profil\n\nIssu(e) d'une école d'ingénieurs ou d'une école spécialisée en développement informatique, vous possédez minimum 2 années d'expérience en Data Engineering et maîtrisez Python et SQL. Une expérience ou une formation spécifique (ex : Udemy) avec le calcul distribué, le traitement des données temps réel ou les bases de données NoSQL est un plus. Avoir déjà travaillé avec un ou plusieurs fournisseurs de cloud (AWS, GCP, Azure notamment) est également apprécié.",
        "ft_reference": "187VHZC",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL",
                "MongoDB",
                "NoSQL"
            ],
            "BigData": [
                "Spark",
                "Databricks"
            ],
            "CloudComputing": [
                "Azure",
                "GCP",
                "AWS"
            ],
            "DevTools": [
                "Docker",
                "Git"
            ],
            "DBMS": [
                "Snowflake",
                "PostgreSQL"
            ],
            "Automation": [
                "Airflow",
                "Ansible",
                "Kubernetes"
            ],
            "Containers": [
                "Docker",
                "Kubernetes"
            ],
            "Other": [
                "DevOps",
                "CI/CD",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Alternance : Mastère Data Engineer H/F",
        "job": "data engineer",
        "contract_type": "CDD",
        "salary": null,
        "company": "2I ACADEMY",
        "location_raw": "COURBEVOIE",
        "location": "92",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": null,
            "company_size": "Si le développement des compétences est notre cœur de métier, notre vocation est bien plus : libérer les talents, avec l'ambition de former les leaders de demain.\n2i Academy, Ecole du groupe M2i formations ; nousproposons à tous les passionné(e)s d'informatique de bénéficier d'une formation en alternance tout en accédant à des diplômes de niveau bac+2 à bac+5 reconnus au niveau RNCP, dans les domaines suivants : IT, RH et le commerce.\nTournée autour de valeurs commun...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1917684",
        "description": "Passionné(e) par la Data ? Et si tu devenais un expert du Big Data et de l'architecture des données ?\nBienvenue à la 2i Academy de Paris !\nPars pour une aventure de 16 mois en alternance et décroche un Bac+5 en Big Data et Architecture des Données ! Une formation conçue pour celles et ceux qui veulent concevoir des infrastructures de données puissantes et piloter des projets stratégiques.\nAlternance : 3 semaines en entreprise / 1 semaine en formation \nTa mission, si tu l'acceptes :\n- Concevoir des architectures Big Data pour valoriser les données\n- Analyser les besoins et choisir les outils et infrastructures adaptés\n- Piloter le développement et l'évolution des infrastructures de données\nAssurer la maintenance et l'optimisation des systèmes\nLes compétences que tu acquerras :\n- Maîtrise des environnements Big Data (Hadoop, Spark, Kafka.)\n- Gestion et structuration des bases de données massives\n- Déploiement d'infrastructures scalables et sécurisées\n- Pilotage de projets Data-Driven en environnement agile\nPrérequis :\n- Un Bac+3 en informatique ou un niveau équivalent (niveau 5)\n- Une première expérience en informatique (stage inclus)\n- Connaissances approfondies en  Big Data et l'IA\nPourquoi choisir cette formation ?\n- Deviens un expert du développement d'applications IA\n- Acquiers des compétences solides en génie logiciel et en interfaces Homme-Machine\n- Évolue dans un secteur en plein essor et ultra-innovant\n- Obtiens un diplôme Bac+3/4 reconnu RNCP niveau 6\nPrêt(e) à relever le défi ? La rentrée approche, l'IA n'attend pas ! \nRejoins-nous et façonne l'intelligence artificielle de demain !\nChez 2i Academy, nous souhaitons que tous nos apprenants disposent des mêmes chances et ainsi nous luttons contre toute forme de discriminations et toutes les candidatures sont traitées de manière objective dans le seul but de vous permettre d'être le Talent de demain, ce qui nous permet d'être en accord avec nos valeurs qui sont la Proximité, l'Excellence et la Bienveillance.\nProcess d'admission : \n1/ Dans le cas où ton profil est sélectionné, tu seras recontacté par l'une de nos chargées de recrutement afin de convenir d'un entretien. Un test d'admission te sera envoyé par la suite.\n2/ Si l'étape précédente est validée, tu seras alors pré-admis(e) et nous débuterons ton accompagnement (coaching, job dating, entreprises partenaires)",
        "ft_reference": "1917684",
        "skills": {
            "BigData": [
                "Spark",
                "Hadoop"
            ],
            "Other": [
                "Big Data"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Engineer \"Informatica / Snowflake\" (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": null,
        "company": "ENOVA CONSULTING ",
        "location_raw": "VALBONNE",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": null,
            "company_size": "Fondé à Genève en 2018, Enova Group offre des services informatiques en Suisse, au Luxembourg, en France et à Monaco. Spécialisé en conseil stratégique numérique, performance opérationnelle et technologies de l'information. Nous nous concentrons sur les compétences IT les plus recherchées et la gestion complète de projets.\nNotre expertise holistique nous permet d'accompagner efficacement nos clients dans leurs projets, en cultivant des partenariats solides et en visant l'exc...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1915689",
        "description": "Rejoignez un acteur incontournable dans le domaine de la construction et des matériaux, engagé dans une transformation digitale ambitieuse. \nPour renforcer notre équipe Data, nous recherchons un(e) Data Engineer Informatica/Snowflake qui jouera un rôle clé dans l'optimisation et la gestion de nos infrastructures de données.\nDans un environnement dynamique, vous travaillerez sur des projets stratégiques visant à améliorer la gestion, l'analyse et la valorisation des données de l'entreprise.\nEn tant que Data Engineer, vous serez responsable de la conception, de la mise en œuvre et de la maintenance des pipelines de données. Vos principales responsabilités incluront :\n1. Conception et développement de pipelines de données\nConstruire et optimiser des pipelines ETL/ELT avec Informatica pour intégrer les données provenant de diverses sources.\nGérer et exploiter l'entrepôt de données Snowflake pour garantir la scalabilité et les performances.\nImplémenter des modèles de données optimisés pour les besoins analytiques.\n2. Maintenance et supervision des systèmes\nAssurer la qualité et l'intégrité des données au travers de mécanismes de validation automatisés.\nMonitorer les pipelines pour garantir leur fiabilité et identifier rapidement les anomalies.\nParticiper à la mise en place de bonnes pratiques en matière de sécurité et de conformité (RGPD, etc.).\n3. Collaboration et accompagnement\nCollaborer avec des profils variés (data scientists, développeurs, analystes, etc.) pour répondre aux besoins des différents projets.\nAccompagner et partager vos connaissances avec des collaborateurs ayant des niveaux d'expérience variés, du junior à l'expert.\nParticiper à des ateliers pour sensibiliser les équipes à l'importance des données et des outils utilisés.\nCompétences techniques:\n- Expérience d'au moins 1 an sur Informatica et Snowflake.\n- Solides compétences en SQL pour l'interrogation et la manipulation des données.\n- Connaissance des environnements Cloud (AWS, Azure, ou GCP) est un plus.\n- Familiarité avec des outils de monitoring et d'automatisation (CI/CD, Terraform, etc.) est un atout.\nQualités personnelles:\nPolyvalence : Vous savez naviguer entre différents projets et adapter vos compétences aux besoins de l'équipe.\nPédagogie : Vous êtes à l'aise pour travailler avec des profils de différents niveaux et partager vos connaissances.\nProactivité : Vous êtes force de proposition pour améliorer les processus et les outils.\nExpérience et Formation\nFormation Bac +3/+5 en informatique, data ou domaine connexe.\nUne première expérience significative dans un poste similaire.\nPourquoi nous rejoindre ?\n- Intégrez une entreprise référente dans le domaine de la construction, en pleine transformation digitale.\n- Travaillez sur des projets stratégiques, au sein d'une équipe dynamique et collaborative.\n- Bénéficiez d'une culture d'entreprise axée sur l'innovation et le développement personnel.\n- 2000€ de formations annuelles offertes.",
        "ft_reference": "1915689",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "CloudComputing": [
                "Azure",
                "GCP",
                "AWS"
            ],
            "DBMS": [
                "Snowflake"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Other": [
                "CI/CD",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Engineer Senior F/H - Système, réseaux, données (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": "Salaire brut : A négocier",
        "company": "NEXTON ",
        "location_raw": "PARIS 02",
        "location": "02",
        "remote": null,
        "experience_raw": "Expérience exigée de 7 An(s)",
        "experience": "7 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Qui sommes-nous ?\nRejoindre NEXTON, c'est intégrer une entreprise où convergent l'esprit d'un cabinet de conseil, la créativité d'une agence et la dynamique d'une ESN ! Grâce à notre expertise, nous accompagnons des clients grands comptes et des pure players tels que SNCF, Orange, et BNP Paribas dans leurs stratégies d'évolution et d'innovation digitale.\nFondée en 2011, NEXTON réunit aujourd'hui une équipe de plus de 450 experts spécialisés dans le digital, le design, l'agil...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1909369",
        "description": "Descriptif du poste:\n\nNEXTON recrute un Data Engineer senior (H/F), en CDI, à Paris !\nTon futur environnement de travail :\n\nEn tant que Data Engineer senior, tu seras responsable de la conception, du développement et de la gestion des pipelines de données dans un environnement de Streaming Data full AWS. Tu travailleras avec des technologies comme Scala, Spark, SQL, Snowflake, GitLab CI/CD, DBT et Terraform pour assurer des traitements de données performants, scalables et optimisés.\nTes missions :\n* \nConception et développement des pipelines de données performants et optimisés.\n* \nDéveloppement en utilisant des outils tels que Scala, DBT et Spark.\n* \nImplémentation des architectures de Streaming Data robustes sur AWS (Lambda, Kinesis Stream, S3, Firehose, EMR Serverless, DynamoDB, etc.).\n* \nContribution active aux initiatives FinOps pour une meilleure gestion des coûts cloud.\n* \nDéveloppement et optimisation des traitements d'intégration de données en streaming.\n\nProfil recherché:\n\nDe formation supérieure, tu disposes d'une expérience de 7 ans minimum dans un environnement similaire.\nTechniques : Tu maîtrises AWS, GitLab CI/CD, Terraform et possèdes une expertise avancée en Scala et Spark.\nData Engineering : Tu es expert dans le développement de solutions d'intégration de données et connais les meilleures pratiques en matière de performance et de sécurité.\nCloud : Tu as une expérience confirmée sur AWS et ses différents services liés à la gestion et au traitement des données.\nOutils de gestion et de versioning : Tu maîtrises GitLab CI/CD et Terraform.\nOrganisation et méthodes de travail : Tu connais et maîtris les outils JIRA et les méthodes agiles (Scrum, Kanban).\nQualités personnelles : Autonome, ouvert d'esprit et bon communicant, tu disposes d'une grande curiosité scientifique.",
        "ft_reference": "1909369",
        "skills": {
            "ProgLanguage": [
                "Scala"
            ],
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Spark"
            ],
            "CloudComputing": [
                "AWS"
            ],
            "DBMS": [
                "Snowflake"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Collaboration": [
                "JIRA"
            ],
            "Other": [
                "CI/CD",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Engineer Senior - (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": null,
        "company": "FORUM EMPLOI-FORMATION-ALTERNANCE: TALENTS HANDICAP ",
        "location_raw": "PARIS 08",
        "location": "08",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": null,
            "company_size": "En tant qu'organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l'un de nos forums. \n        L'entreprise Groupe Iliad - Free recherche actuellement des profils : \n     Trublion historique des Télécoms, Free reste un opérateur pas comme les autres. Nous continuons de nous distinguer de nos concurrents par nos prod...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1905696",
        "description": "Dans le cadre du d&eacute;veloppement et de la structuration de l&rsquo;activit&eacute; Data au sein du p&ocirc;le Audiovisuel de Free, nous recherchons un(e) Data Engineer senior pour prendre une part active &agrave; la collecte, l&rsquo;&eacute;tude et l&rsquo;analyse de la consommation audiovisuelle des abonn&eacute;s Free dans le but d&rsquo;am&eacute;liorer le service et de personnaliser l&rsquo;exp&eacute;rience utilisateur.\nVos tâches :\n\nG&eacute;rer la plateforme de r&eacute;cup&eacute;ration des donn&eacute;es de consommation provenant de l&rsquo;ensemble des devices (box Internet, mobile, tablette, web, &hellip;)\n\nInt&eacute;gration de nouveaux devices ou modes de consommation\nEnrichissement des &eacute;v&eacute;nements&nbsp;&nbsp;\nCoordination des d&eacute;ploiements avec l&rsquo;&eacute;quipe Infrastructure\n\nConcevoir, d&eacute;velopper, mettre en production et g&eacute;rer les pipelines d&rsquo;ETL\nMettre en place des solutions de monitoring et assurer la qualit&eacute; des donn&eacute;es\n\nStack Data:&nbsp; Python, SQL, Clickhouse, PostgreSQL, Docker, Grafana, Sentry\nInfra Data: Self hosted sur serveur d&eacute;di&eacute; et/ou Cloud priv&eacute;\nNotre &eacute;quipe Data :\n\nUn Lead Data\nUn(e) Data Engineer (en cours de recrutement)\n\nVous serez &eacute;galement amen&eacute;(e) &agrave; collaborer avec les autres &eacute;quipes chez OQEE by Free ( Back-End, Web, Android, iOS, &hellip;), ainsi qu&rsquo;avec les &eacute;quipes Data du groupe Iliad (data engineers, data scientists, data analysts).",
        "ft_reference": "1905696",
        "skills": {
            "ProgLanguage": [
                "Python",
                "R"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "DevTools": [
                "Docker"
            ],
            "DBMS": [
                "PostgreSQL"
            ],
            "Containers": [
                "Docker"
            ],
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Engineer Maitrisant - Expertise SQL/ETL/Kafka/PowerBI/Looker (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "LILLE 59",
        "location": "59",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1903777",
        "description": "ASFOTEC - Make IT Simple\nNous sommes une entreprise de services numériques Lilloise créée en 2017, à taille humaine et qui met l'humain au centre de sa préoccupation.\nGrâce aux compétences et à l'expérience de notre équipe, nous accompagnons aujourd'hui nos clients grands comptes et PME de la région Lilloise dans leurs défis numériques et nous créons également nos propres solutions BtoB et BtoC dans notre pôle de Recherche et Développement.\nProfil recherché:\nTest technique : https://candidate.evalil.com/test/673bce6a479e8a95a59714bf\n\"Le passage de ce test est impératif pour l'évaluation de votre profil. Merci pour votre compréhension.\"\nMission :\n* Garant de l'accès qualitatif aux sources de données.\n* Assurer la maîtrise de la donnée et est garant de la qualité de son utilisation (référencement, normalisation, et qualification) afin d'en faciliter l'exploitation par les équipes (Data Analysts et Data Scientists).\n* Contribuer également à la définition de la politique de la donnée et à la structuration de son cycle de vie dans le respect des réglementations en vigueur, en collaboration avec le Chief Data Officer.\n* Votre périmètre d'intervention est axé sur les systèmes applicatifs autour de la gestion de la donnée et du traitement, et sur les plateformes Big Data, IoT,\n* Assurer la supervision et l'intégration des données de diverse nature qui proviennent de ces sources multiples et vérifie la qualité des données qui entrent dans le Data Lake (il recette de la donnée, supprime les doublons, ).\nVotre activité :\nQUALIFICATION ET GESTION DES DONNÉES :\n* Capter les données (structurées et non structurées) produites dans les différentes applications ou à l'extérieur de l'entité\n* Intégrer les éléments\n* Structurer la donnée (sémantique, etc.)\n* Cartographier les éléments à disposition\n* Nettoyer la donnée (élimination des doublons, )\n* Valider la donnée\n* Créer le référentiel de données\nVos livrables :\n* Data Lake approprié et partagé et son dimensionnement\n* Cartographie des données\n* Les éléments permettant de garantir la qualité de la donnée\nTechnologies demandées :\n* Expertise SQL, ETL - Expert - Impératif\nCI/CD, github, Terraform, Kafka - Confirmé - Important\nPower BI, Looker - Junior - Important\nGoogle Cloud Platform (GCS, BigQuery) - Expert - Souhaitable\nConnaissances linguistiques :\nAnglais Lu, écrit (Impératif)\nType d'emploi : Temps plein, CDI\nStatut : Cadre\nAvantages :\n* Flextime\n* Intéressement et participation\n* Prise en charge du transport quotidien\n* RTT\n* Travail à domicile occasionnel\nHoraires :\n* Du lundi au vendredi\n* Période de travail de 8 Heures\nRémunération supplémentaire :\n* Heures supplémentaires majorées\n* Primes\nLieu du poste : Télétravail hybride (Lille)\nDate de début prévue : 07/02/2025",
        "ft_reference": "1903777",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "CloudComputing": [
                "Google Cloud Platform"
            ],
            "DBMS": [
                "BigQuery"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Other": [
                "CI/CD",
                "Cloud",
                "Big Data"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Engineer Débutant - Expertise JIRA/Excel (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "LILLE 59",
        "location": "59",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1903667",
        "description": "ASFOTEC - Make IT Simple\nNous sommes une entreprise de services numériques Lilloise créée en 2017, à taille humaine et qui met l'humain au centre de sa préoccupation.\nGrâce aux compétences et à l'expérience de notre équipe, nous accompagnons aujourd'hui nos clients grands comptes et PME de la région Lilloise dans leurs défis numériques et nous créons également nos propres solutions BtoB et BtoC dans notre pôle de Recherche et Développement.\nCompétences techniques :\n* JIRA - Confirmé - Impératif\n* Excel - Confirmé - Impératif\n* Anglais - Junior - Important\nAnglais Lu, écrit (Secondaire)\n\"Le passage de ce test est impératif pour l'évaluation de votre profil. Merci pour votre compréhension.\"\nLien du test : https://candidate.evalil.com/test/673bce6a479e8a95a59714bf\nMission :\nLa mission consistera à :\n* Traduction de données produit au sein du configurateur 3D\n* Connaissance et pilotage de l'offre (avec le marché)\n* Collaboration avec le PO\n* Suivi des sprints dans JIRA avec l'editeur\n* Accompagnement et plan de formation en proximité magasin\n* Animer le réseau (workplace & offre)\n* Suivi des KPI autour de la performance de l'offre du configurateur\nLieu : Lille Fr\nType d'emploi : Temps plein, CDI\nStatut : Cadre\nAvantages :\n* Flextime\n* Intéressement et participation\n* Prise en charge du transport quotidien\n* RTT\n* Travail à domicile occasionnel\nHoraires :\n* Du lundi au vendredi\n* Période de travail de 8 Heures\nRémunération supplémentaire :\n* Heures supplémentaires majorées\n* Primes\nLieu du poste : Télétravail hybride (Lille)\nDate de début prévue : 07/02/2025",
        "ft_reference": "1903667",
        "skills": {
            "Collaboration": [
                "JIRA"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Engineer F/H - Système, réseaux, données (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": "Salaire brut : 30 - 50 k€ brut annuel",
        "company": "ADSEARCH ",
        "location_raw": "NICE",
        "location": "6",
        "remote": null,
        "experience_raw": "Expérience exigée de 2 An(s)",
        "experience": "2 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": "Activités des agences de placement de main-d'œuvre",
            "company_size": "Adsearch vous propose des milliers d''opportunités de carrières dans toute la France pour les profils d''experts, cadres et managers. Que ce soit pour un emploi ou pour une mission, Adsearch c''est le cabinet de recrutement qu''il vous faut !    Retrouvez toutes nos offres d'emploi en CDI, CDD, Intérim et Freelance sur notre site internet !",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1891594",
        "description": "Descriptif du poste:\n\n                \nEn bref : Nice- CDI - Data Engineer Talend (F/H) - Salaire selon expérience - Télétravail   \n\nAdsearch, cabinet de recrutement basé à Nice vous accompagne dans votre carrière pour vous trouver LE poste idéal.   \n\nJe recrute pour un client un Data Engineer Talend (F/H) basé à Nice.   \n\nVos missions :   \n\n\n* Cadre du besoin   \n\n* Implémentation des solutions BI - Talend  \n\n* Rédaction des spécifications techniques et fonctionnelles  \n\n* Modélisation des systèmes décisionnels  \n\n* Optimisation et monitoring\n\n              \n\nProfil recherché:\n\n              \nVotre profil ;   \n\n\n* Vous êtes idéalement titulaire d'un Bac+5 dans l'informatique   \n\n* Vous avez une première expérience sur un poste similaire   \n\n* Talend n'a plus de secret pour vous ?   \n\n\nCe que l'on vous propose :   \n\n\n* Des sujets challengeant   \n\n* Une super Team  \n\n\nLe processus de recrutement :\n\nEtape 1 : Entretien de sélection avec Adsearch pour définir vos objectifs de carrière et votre correspondance avec le poste\n\nEtape 2 : Entretien technique avec le client  \n\nEt c'est tout ! Pas d'entretien inutile, nous allons directement au but.",
        "ft_reference": "1891594",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Data Engineer Expérimenté F/H - Système, réseaux, données (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": "Salaire brut : A négocier",
        "company": "TEKKIT.IO ",
        "location_raw": "PARIS 01",
        "location": "01",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": "Programmation informatique",
            "company_size": "Tekkit est le réseau social professionnel spécialisé dans les métiers de la tech. La plateforme se concentre sur les offres d'emploi, stages, alternances et missions freelance, tout en mettant l'accent sur les événements et le réseautage pour les professionnels du secteur. Tekkit propose des opportunités d'évolution en facilitant la rencontre avec des entreprises partenaires et en organisant des événements, comme des soirées de recrutement et de networking.\nAvec Tekkit, les ut...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1891191",
        "description": "Descriptif du poste:\n\nDescription de l'entreprise\nCrédit Agricole Assurances accompagne ses clients - particuliers, professionnels, agriculteurs et entreprises - à chaque instant de leur vie, à travers trois métiers (Epargne/Retraite, Prévoyance/Emprunteur/Collectives, Dommages). Nous leur proposons une gamme complète de produits et services distribués dans les Caisses régionales de Crédit Agricole et chez LCL.\nGrâce à notre modèle de bancassurance, à notre expertise et à l'engagement de nos 5800 collaborateurs, en France et dans 8 pays, nous sommes le 1er assureur en France et le 1er bancassureur européen.\nConvaincus que la Diversité est une source d'enrichissement pour tous, nous sommes engagé en faveur de l'inclusion. Nos postes sont ouverts à toutes et tous, quels que soient les handicaps ou les singularités de chacun.\nMissions\n \nPremier assureur en France et premier bancassureur en Europe, nous voulons aller plus loin en devenant l'assureur digital de référence et le n°1 de la satisfaction client. La Direction de la Transformation accompagne notre Groupe pour mener à bien cette transformation digitale. Pour vous, c'est l'opportunité de vivre une riche aventure humaine, dans une structure en pleine transformation, avec de nombreuses possibilités d'évolution.\nLa Data Platform a pour objectif de développer les socles IT et les usages \"data\" de Crédit Agricole Assurances. Vous rejoindrez la squad Data Value au sein de la tribu « Data Client » composée de 4 domaines d'usage : Systèmes décisionnels, Data Vie, Data Client et Data Dommages.\n \nData Client déploie et maintien des socles techniques (IA, Data visualisation, Dat virtualisation) et accompagne les directions métiers dans l'utilisation de ces nouveaux outils. En tant que Data Engineer Expérimenté F/H, vous ferez partie de l'équipe chargée de la captation et de l'exposition des données au sein de la plateforme Data Client. Vous travaillerez en étroite collaboration avec le product owner, les analystes de données et les équipes techniques en charge de la maintenance du socle pour assurer l'intégrité, la qualité et la disponibilité des données nécessaires aux activités du groupe.\nVous contribuerez également au maintien de bonnes pratiques, et à la montée en compétence de profils juniors au sein de la squad.\n \n\nProfil recherché:\n\nEt concrètement, de quoi s'agit-il sur le terrain ?\n \nComprendre les besoins clients dans le but de définir les solutions les plus adaptées\nAssurer le développement des features\nÊtre garant(e) de la qualité du produit sur les aspects code, documentation, testabilité et performance\nAssurer et garantir la production d'un code de qualité : robuste, maintenable et évolutif\nDévelopper en Java/Spark/Kafka des traitements de transformation et de production de données\nMettre en place et industrialiser les socles techniques pour faciliter l'intégration des usages et assurer notamment les fonctionnalités transverses\nDesigner des chaines optimisées CI/CD en collaboration avec les équipes CAAS, DEVOPS, et CAGIP\nParticiper à l'amélioration continue et à la revue de code\n \nVos avantages: \n \nUn modèle managérial bienveillant favorisant la mise en responsabilité.\nDes opportunités professionnelles dans l'ensemble du Groupe Crédit Agricole.\nTélétravail : forfait de 82 jours à poser (jusqu'à 2 sem. consécutives), soit 40 % d'un temps plein annuel.\n34 CP + 12 RTT.\nRémunérations fixe et variable individuelle.\nIntéressement et épargne salariale avec abondement.\nAvantages bancaires, avantages CSE, compte épargne temps.\nMutuelle prise en charge à 75 %, forfait mobilité durable...",
        "ft_reference": "1891191",
        "skills": {
            "ProgLanguage": [
                "Java"
            ],
            "BigData": [
                "Spark"
            ],
            "Other": [
                "DevOps",
                "CI/CD"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data engineer F/H - Système, réseaux, données (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": "Salaire brut : A partir de 42 k€ brut annuel",
        "company": "HAROPA PORT ",
        "location_raw": "LE HAVRE",
        "location": "76",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": "Services auxiliaires des transports par eau",
            "company_size": "Qui sommes-nous ?\n \nHAROPA PORT est né de la fusion des ports du Havre, de Rouen et de Paris. Nous avons ainsi créé le grand port fluvio-maritime qui relie Paris à la mer.\nParmi nos missions :\n* Construire et entretenir nos accès maritimes et infrastructures maritimes et fluviales,\n* Accueillir des navires et unités fluviales,\n* Développer la multimodalité et fluidifier le passage de la marchandise,\n* Aménager et commercialiser nos zones industrialo-logistiques,\n* Dével...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1890105",
        "description": "Descriptif du poste:\n\nAu sein du siège social, vous intégrez le service des Etudes stratégiques, des Statistiques et de la Politique tarifaire.\nEn tant que data engineer, vous aurez pour mission de :\nOrganiser les données :\n-     Définir les contours de la stratégie de données nécessaires à la réalisation des études économiques et prospectives marchés\n-     Rechercher, identifier et cartographier des sources de données pertinentes\n-     Collecter et préparer les données provenant de sources internes et externes\n-     Garantir la qualité et la fiabilité des données collectées en analysant et en transformant les données brutes\n-     Concevoir et mettre en œuvre un entrepôt de données, l'entretenir régulièrement en lien avec les services concernés et les fournisseurs de données externes\n-     Créer des processus de flux de transmission d'informations internes et des partages d'information avec des partenaires externes (contrats d'informations)\n \nAnalyser les données et leur donner du sens :\n-     Comprendre les problématiques métiers et les traduire de manières analytiques\n-     Construire des tableaux de bord de veille pour suivre les tendances des filières suivies par HAROPA PORT\n-     Créer des tableaux de bord et rapports\n-     Réaliser des analyses de performance\n-     Assurer l'interface avec le Ministère pour la mise à jour des tableaux d'indicateurs de performance\n-     Assurer l'interface avec le GIE Easy Port pour collecter des données flux permettant une meilleure compréhension des marchés pour HAROPA PORT\n \nEffectuer une veille sur les nouvelles approches, technologies et solutions logicielles d'analyse des données Réfléchir à leur déclinaison opérationnelle au sein de l'entreprise\nPréparer les indicateurs de filières pour la réalisation d'analyses en lien avec les chargés d'études économiques\n\nProfil recherché:\n\nProfil recherché\n·         Formation : Bac +5 spécialisation analyse de données / Big data / Informatique / Master d'école de commerce / Diplôme d'ingénieur\n·         Expérience : 5 ans minimum dans des fonctions similaires : conception, développement et mise en place d'une stratégie d'analyse de données (processus, modélisation de données, langage de requêtes, base de données.)\n \n·         Compétences requises :\n-       Savoir construire et/ou structurer des bases de données\n-       Maîtriser Excel\n-       Connaître des langages de programmation (VBA, SQL et Python)\n-       Connaître des outils d'analyse tel que PostgreSQL et Web Analytics\n-       Maîtriser des outils de visualisation de données et de reporting automatisé comme Power BI ou tout autre outil similaire\n-       Traduire des données chiffrées par des illustrations pertinentes\n-       Anglais - niveau autonome (C1)\n \nInformations complémentaires\n·         Date : à pourvoir dès que possible\n·         Lieu : Le Havre ou Rouen avec déplacements au Havre\nMerci d'adresser votre candidature (CV et lettre de motivation) à Louise FARCY : xxxxxxxxxxxxxxxxxxxxxxxxxxx ou de postuler en ligne via le lien ci-dessous.",
        "ft_reference": "1890105",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "DBMS": [
                "PostgreSQL"
            ],
            "Other": [
                "Statistiques",
                "Big Data"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Engineer AWS (CDI)- Energie (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": null,
        "company": "ISALYS ",
        "location_raw": "ILE-DE-FRANCE",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1869374",
        "description": "ISALYS cherche à renforcer ses équipes avec un Ingénieur Data Engineer AWS expérimenté pour un de nos clients dans l'Energie renouvelable. Vous aurez la charge la mise en place d'un orchestrateur permettant d'industrialiser tous les Use Case.\n- Stack Technique indispensable :Maitrise de Terrafom\n- Cloud AWS\n- Anglais bon niveau\nInformations pratiques :\n- Localisation : Paris\n- Contrat : CDI\nQue propose -t-on chez Isalys ? \n- Evolution sur des projets variés vous permettant d'intervenir auprès d'acteurs innovants dans leurs domaines respectifs, en développant vos compétences techniques, transversales et humaines\n- Accompagnement mensuel et suivi de carrière personnalisé avec votre manager \n- Echanges avec des experts métiers ISA \n- Afterwork & événements réguliers pour vous faciliter votre intégration\nEtapes du processus de recrutement \n- Echange téléphonique pour valider que vos attentes correspondent à notre vision \n- 1er entretien pour discuter d'ISALYS, de votre projet professionnel et vos aspirations \n- Vous échangez avec un ou plusieurs Business Managers sur nos opportunités professionnelles et nos missions\n- Vous avez franchi notre sélection ? Vous êtes motivé par notre plan de carrière ?\n- Signature du contrat de travail et Bienvenue au sein d'ISALYS !!!!\n- Vous disposez d'une expérience d'environ 5 ans en tant que Data Engineer\n- Vous avez une bonne maitrise de l'anglais.\n- Vous maitrisez Terraform & AWS\n- Avoir une connaissance du secteur de l'Energie est un plus\nVotre rémunération sera composée d'un salaire fixe, défini en fonction de votre séniorité et de vos responsabilités en tant qu'ISA Consultant, de primes et d'avantages sociaux légaux. \n Le télétravail est devenu un incontournable, la majorité de nos équipes en bénéficient à hauteur de 50% de leur temps de travail. Cependant, le site client reste le lieu privilégié pour développer ses compétences de Consultant .",
        "ft_reference": "1869374",
        "skills": {
            "CloudComputing": [
                "AWS"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data officer - data factory F/H - Système, réseaux, données (H/F)",
        "job": "Other",
        "contract_type": "CDI",
        "salary": "Salaire brut : A négocier",
        "company": "EURO-INFORMATION DEVELOPPEMENTS ",
        "location_raw": "VILLENEUVE D ASCQ",
        "location": "59",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": "Tierce maintenance de systèmes et d'applications informatiques",
            "company_size": "Euro-Information, filiale technologique de Crédit Mutuel Alliance Fédérale, conçoit, réalise, maintient et exploite un système d'information commun utilisé par le Groupe.\n\nLes activités de développement et de production informatique au niveau national et international sont assurées par environ 4000 salariés répartis sur plusieurs sites géographiques au niveau national : Strasbourg, Nancy, Dijon, Orléans, Lyon, Lille, Cergy, Val de Fontenay, Paris et Nantes.\n\nPremière Ban...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1892336",
        "description": "Descriptif du poste:\n\nVous souhaitez travailler dans un environnement innovant et au sein d'une équipe à taille humaine ?\n\nLa Data Factory est le département dédié à la donnée au sein d'Euro-Information au service de l'ensemble des entités du groupe et la diversité de leurs métiers pour la valorisation des données.\n* Nous fournissons les environnements (Vertica, Hadoop) et la technologie (Jupyter Lab pour python, R, SPSS, SAS, SAP BO ou IB Webfocus).\n* Nous les peuplons de données (plus de 90 billions de données et en extension).\n* Nous en assurons la sécurité et le respect de l'intimité numérique des clients.\n* Nous accompagnons les métiers du groupe dans l'utilisation des données au service de leurs clients, de la BI à la Data science.\nNous regroupons des profils complémentaires qui travaillent ensemble. Data engineer, Data architect, Data scientists, Concepteurs BI, Data officers .\nNous cherchons un(e) Data Officer.\n\nNous avons une grande variété de projets, tant sur les métiers concernés (vente, gestion, fraude sur la banque, l'assurance, l'immobilier .) que sur les objectifs (scores prédictifs, reporting, connaissance ou administration de la donnée .).\n\nVous pilotez et menez à bien des projets de valorisation de données :\n* Conduisez les projets de bout en bout : de l'expression du besoin jusqu'à la réalisation et au suivi de sa performance.\n* Mobilisez l'ensemble des acteurs : Business, Data scientists et/ou concepteurs BI, Data engineer .\n* Eclairez et participez aux prises de décision.\n* Mutualisez les travaux et les bonnes pratiques entre les acteurs et les différents métiers du groupe.\nVous êtes l'un des gardiens des données :\n* Participez à l'administration des alimentations, usages et droits d'accès en contact avec les Data engineers, data architects et les métiers.\n* Portez une amélioration continue de ces process.\n* Pilotez des projets de connaissance et de qualité des données.\n* Participez à l'acculturation Data au sein du groupe, au sein de vos projets et au-delà.\n\nProfil recherché:\n\nDe formation en statistiques, traitement de l'information, mathématiques appliquées et/ou informatique décisionnelle vous maitrisez un outil/langage décisionnel (Python, R, SAS, SPSS, SAP BO .).\n\nVous avez le goût de la Data. Vous avez acquis une solide expérience dans les projets Data, BI ou Data science en tant que chef de projet.\n\nUne maîtrise de l'anglais sera un plus.\n\nCe qui nous plaira le plus chez vous, c'est vous !",
        "ft_reference": "1892336",
        "skills": {
            "ProgLanguage": [
                "Python",
                "R"
            ],
            "DataAnalytics": [
                "R"
            ],
            "BigData": [
                "Hadoop"
            ],
            "Automation": [
                "Chef"
            ],
            "Other": [
                "Statistiques"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data officer - data factory F/H - Système, réseaux, données (H/F)",
        "job": "Other",
        "contract_type": "CDI",
        "salary": "Salaire brut : A négocier",
        "company": "EURO-INFORMATION DEVELOPPEMENTS ",
        "location_raw": "NANTES",
        "location": "44",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": "Tierce maintenance de systèmes et d'applications informatiques",
            "company_size": "Euro-Information, filiale technologique de Crédit Mutuel Alliance Fédérale, conçoit, réalise, maintient et exploite un système d'information commun utilisé par le Groupe.\n\nLes activités de développement et de production informatique au niveau national et international sont assurées par environ 4000 salariés répartis sur plusieurs sites géographiques au niveau national : Strasbourg, Nancy, Dijon, Orléans, Lyon, Lille, Cergy, Val de Fontenay, Paris et Nantes.\n\nPremière Ban...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1892132",
        "description": "Descriptif du poste:\n\nVous souhaitez travailler dans un environnement innovant et au sein d'une équipe à taille humaine ?\n\nLa Data Factory est le département dédié à la donnée au sein d'Euro-Information au service de l'ensemble des entités du groupe et la diversité de leurs métiers pour la valorisation des données.\n* Nous fournissons les environnements (Vertica, Hadoop) et la technologie (Jupyter Lab pour python, R, SPSS, SAS, SAP BO ou IB Webfocus).\n* Nous les peuplons de données (plus de 90 billions de données et en extension).\n* Nous en assurons la sécurité et le respect de l'intimité numérique des clients.\n* Nous accompagnons les métiers du groupe dans l'utilisation des données au service de leurs clients, de la BI à la Data science.\nNous regroupons des profils complémentaires qui travaillent ensemble. Data engineer, Data architect, Data scientists, Concepteurs BI, Data officers .\nNous cherchons un(e) Data Officer.\n\nNous avons une grande variété de projets, tant sur les métiers concernés (vente, gestion, fraude sur la banque, l'assurance, l'immobilier .) que sur les objectifs (scores prédictifs, reporting, connaissance ou administration de la donnée .).\n\nVous pilotez et menez à bien des projets de valorisation de données :\n* Conduisez les projets de bout en bout : de l'expression du besoin jusqu'à la réalisation et au suivi de sa performance.\n* Mobilisez l'ensemble des acteurs : Business, Data scientists et/ou concepteurs BI, Data engineer .\n* Eclairez et participez aux prises de décision.\n* Mutualisez les travaux et les bonnes pratiques entre les acteurs et les différents métiers du groupe.\nVous êtes l'un des gardiens des données :\n* Participez à l'administration des alimentations, usages et droits d'accès en contact avec les Data engineers, data architects et les métiers.\n* Portez une amélioration continue de ces process.\n* Pilotez des projets de connaissance et de qualité des données.\n* Participez à l'acculturation Data au sein du groupe, au sein de vos projets et au-delà.\n\nProfil recherché:\n\nDe formation en statistiques, traitement de l'information, mathématiques appliquées et/ou informatique décisionnelle vous maitrisez un outil/langage décisionnel (Python, R, SAS, SPSS, SAP BO .).\n\nVous avez le goût de la Data. Vous avez acquis une solide expérience dans les projets Data, BI ou Data science en tant que chef de projet.\n\nUne maîtrise de l'anglais sera un plus.\n\nCe qui nous plaira le plus chez vous, c'est vous !",
        "ft_reference": "1892132",
        "skills": {
            "ProgLanguage": [
                "Python",
                "R"
            ],
            "DataAnalytics": [
                "R"
            ],
            "BigData": [
                "Hadoop"
            ],
            "Automation": [
                "Chef"
            ],
            "Other": [
                "Statistiques"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Manager Chef de Projets Clinique - Clinical Data Management Project Leader H/F",
        "job": "data manager",
        "contract_type": "CDI",
        "salary": null,
        "company": "BIOTRIAL BIOMETRICS ",
        "location_raw": "RENNES",
        "location": "35",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": null,
            "company_size": "Biotrial, prestataire de service de l'industrie pharmaceutique, accompagne ses clients dans toutes les étapes du développement des médicaments et dispositifs médicaux depuis plus de 30 ans. Biotrial est leader en développement précoce, acteur incontournable dans les secteurs les plus scientifiques et innovants de la pharmacologie non clinique, des essais cliniques, de l'oncologie, de la bioanalyse et du traitement des données.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1915712",
        "description": "Forte de plus de 30 ans d'expertise, Biotrial, société de recherche sous contrat contribue à préserver et faire progresser la santé de millions d'individus en améliorant le traitement des maladies. En rejoignant notre société dans l'un de nos sites en Europe ou Amérique, vous intégrez une organisation et des équipes hautement performantes. Le travail en équipe et la coopération entre services nous permettent de proposer des services de pointe. Vous serez donc amené à interagir de façon solidaire avec différents services.\nDans le cadre de notre développement, nous sommes actuellement en recherche d'un Data Manager Chef de Projets Clinique - Clinical Data Management Project Leader H/F pour un contrat à durée indéterminée, basé à Rennes pour un poste qui pourra être basé sur l'un de nos sites à Rennes, Nantes, Mulhouse, Newark (Etats-Unis), Laval (Canada) ou en télétravail.\n Votre poste de Data Manager Chef de Projet vous permettra d'être l'interlocuteur principal des promoteurs de nos études et de l'équipe projet mise en place (data managers, statisticiens, chefs de projets cliniques, attachés de recherche clinique.).\nVos principales responsabilités dans la fonction incluent notamment :\n- La participation à la mise en place des études\n- La réalisation de la rédaction du CRF et du cahier des charges en Data-Management\n- La participation à la réunion de revue des données\n- L'implantation des e-CRF\n- Le suivi de la saisie, du chargement de données externes, de la validation des données, du codage\n- La rédaction et le suivi de la documentation du plan de data management au rapport de Data-Management avant le gel de la base\n- Le suivi du respect des délais en accord avec le Directeur de l'Unité Data-Management\n- La participation à la réactualisation des procédures.\nLe candidat idéal dispose des compétences suivantes :\n- Une expérience significative sur un poste similaire \n- Un très bon niveau d'anglais\n- Une connaissance du logiciel SAS \n- Une bonne communication écrite et orale\n- Un attrait pour les Sciences et l'innovation\nCe que vous apporterez à Biotrial :\n- Votre rigueur et votre proactivité \n- Votre sens du relationnel \n- Votre sens de l'organisation\nCe que nous vous proposons\n- Entreprise bretonne à taille humaine basée à l'international\n- Un parcours d'intégration est organisé pour les nouveaux arrivants et de belles opportunités de carrières sont possibles dans l'entreprise.\n- Lieu de travail à définir en fonction de vos préférences : tous nos sites sont accessibles en transports en commun (télétravail envisageable également)\n- Chèques-déjeuner, intéressement et mutuelle intéressante\n- RTT/JNT",
        "ft_reference": "1915712",
        "skills": {
            "Automation": [
                "Chef"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Chef de projet Data F/H - Système, réseaux, données (H/F)",
        "job": "Other",
        "contract_type": "CDI",
        "salary": "Salaire brut : A négocier",
        "company": "GROUPE ALLIANCE ",
        "location_raw": "PARIS 09",
        "location": "09",
        "remote": null,
        "experience_raw": "Expérience exigée de 7 An(s)",
        "experience": "7 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": "Autres activités de soutien aux entreprises n.c.a.",
            "company_size": "Qui nous sommes :Mon nom, tu sauras : Groupe ALLIANCEMon âge, tu respecteras : 28 ansMon adresse, tu te rendras : 7 Rue Scribe 75009 ParisMes activités, tu interviendras : Assistance Technique Unique ou Globale - Forfait - Centre de ServicesMes domaines d'intervention, tu pratiqueras : Digitale & SI / Big Data - Data Science & IA / Transformation & SI / Infra - DevOps & CloudMes secteurs d'activité, tu iras : Banque / Finance / Assurance / Industrie / Télécom / Média / ServicesM...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1907728",
        "description": "Descriptif du poste:\n\nSI LA GESTION DES DONNEES EST TA PASSION, TU PEUX TROUVER TON BONHEUR EN LISANT CETTE ANNONCE .\nCe que tu recherches :Evoluer au sein d une équipe dynamiqueParticiper à des projets innovants d envergureRelever des défisDonner un nouveau souffle à ta carrière\nAlors nous avons la mission idéale pour toi.\nAu sein d un acteur majeur du secteur de l'Assurance, tu piloteras les projets, ainsi qu'une équipe de Business Analysts et Product owners en charge des sujets liés à la transformation du SI Data:Les ateliers de pilotage, tu mènerasLes besoins métiers, tu étudierasLa planification tu assurasLe projet, tu coordonnerasLe management des équipe, tu assurerasLe reporting et le suivi tu réaliseraLa conduite du changement tu mènerasAgile, tu seras\n\nProfil recherché:\n\nQui tu es :Diplômé(e) de la formation qui va bienSurdoué(e) ou dôté(e) d une expérience de 8 ans minimumExpert(e) du monde Data et le management d'équipe\nAu-delà des compétences techniques, tu es / as :Dynamique : tu n aimes pas rester les deux pieds dans le même sabotAutonome : un guide du Routard te suffiraEsprit de synthèse : tu sais aller à l essentielCapacité d adaptation : tu es un vrai caméléonSens de la communication : les mots n ont pas de secret pour toiForce de proposition : tu es l Aladdin de l informatiqueEsprit d équipe : un pour tous et tous pour un !",
        "ft_reference": "1907728",
        "skills": {
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Quality Manager (H/F)",
        "job": "data manager",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "BRUZ 35",
        "location": "35",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1903858",
        "description": "Avril Services intervient comme société de services internalisée auprès de l\\'ensemble des filiales d\\'Avril. Nos 280 collaboratrices et collaborateurs répartis sur 4 sites en France, mettent à disposition leurs expertises (Paie, Services Généraux & Immobilier, DSI, Comptabilité et Projets Industriels et Expertises Technologiques) auprès des entités du groupe.\nNos équipes s\\'engagent à harmoniser et optimiser les processus à l\\'échelle d\\'Avril en implémentant des solutions agiles et performantes.\nCertifiée Great place to Work, Avril Services s\\'engage dans l\\'amélioration de l\\'expérience collaborateurs afin d\\'assurer un cadre de travail dans lequel chacune et chacun puisse s\\'épanouir et agir avec audace.\nAvril Services recrute un (une) \n Data Quality Manager \n à \n2 AVENUE DE KER LANN\nBRUZ, ILE ET VILAINE, 35170\nFrance \n CDI\nAvril Services intervient comme société de services internalisée auprès de l\\'ensemble des filiales d\\'Avril. Nos 280 collaboratrices et collaborateurs répartis sur 4 sites en France, mettent à disposition leurs expertises (Paie, Services Généraux & Immobilier, DSI, Comptabilité et Projets Industriels et Expertises Technologiques) auprès des entités du groupe.\nNos équipes s\\'engagent à harmoniser et optimiser les processus à l\\'échelle d\\'Avril en implémentant des solutions agiles et performantes.\nCertifiée Great place to Work, Avril Services s\\'engage dans l\\'amélioration de l\\'expérience collaborateurs afin d\\'assurer un cadre de travail dans lequel chacune et chacun puisse s\\'épanouir et agir avec audace. \nQuels seront les enjeux du poste et votre contribution ?\nAu sein d\\'Avril Services, filiale du groupe Avril et rattaché(e) au Data Manager, sur le périmètre des données Référentiels tiers et Articles, vous serez en charge de : \n- Mettre en place les standards de la qualité de donnée et s\\'assurer de leur respect par le biais de la communication et formation des utilisateurs\n- Mesurer la qualité des données Référentielles des différents ERP en mettant en place des KPI \n- Mettre en place les actions correctives et suivre l\\'évolution de ces actions \n- Mener des chantiers d\\'harmonisation et de mise en qualité des données\n- Participer aux choix et à la mise en place d\\'outils de Gestion de la donnée ( Worfklows, DataPlatorm .. )\n- Participer aux projets de reprise de données dans le cas de migration d\\'ERP ou d\\'intégration de nouvelles sociétés. \n Dans le cadre de vos missions, vous serez en étroite collaboration avec les équipes de Gestion de données, les équipes IT et les métiers utilisateurs de ces données. \n \nPourquoi vous ?\nVous réussirez grâce à :\n- Votre aisance relationnelle vous permettant d\\'animer des équipes et gérer des projets \n- Vos connaissances en gestion de données\n- Votre maitrise des outils informatiques ( SAP notamment) \n- Votre approche Qualité et Amélioration continue\n- Votre communication et curiosité\nAu-delà des compétences, votre personnalité et votre motivation feront également la différence !\nPourquoi choisir Avril Services ? \nChez Avril Services :\n- Vous aurez l\\'opportunité d\\'agir pour notre raison d\\'être Servir La Terre\n- Votre sécurité et votre santé seront notre priorité n°1\n- Vous rejoignez une entreprise certifiée Great Place to Work où il fait bon travailler\n- Vous intégrez une entreprise certifiée Happy Trainees, démontrant notre engagement à offrir une expérience de qualité aux alternants et stagiaires\n- Vous évoluez dans un environnement convivial et propice au bien être : évènements collectifs, locaux modernes avec restaurant d\\'entreprise, salle et cours de sport, hotline médicale, séance d\\'ostéopathie, et bien plus encore\n- Vous bénéficierez des avantages liés à la convention collective Syntec\nVos avantages :\n- Rémunération comprenant un salaire de base sur 13 mois, une prime sur objectifs (si éligible), une prime d\\'ancienneté (si éligible), une prime de vacances de 800 € bruts\n- 15 jours de RTT, accès au Compte Epargne Temps\n- Jusqu\\'à 2 jours de télétravail par semaine après 1 mois de présence \n- Participation employeur au restaurant d\\'entreprise \n- Accès aux dispositifs d\\'épargne salariale (PEE, PEG en actions de l\\'entreprise, PERCO) avec abondements et au dispositif d\\'intéressement, après 3 mois d\\'ancienneté.\n- Forfait mobilités durables (prime covoiturage, indemnité vélo)\n- Avantages sociaux et culturels offerts par le CSE (chèques vacances, CESU, tarifs préférentiels pour les vacances, etc.)\n- Aide à la parentalité : partenariats avec les crèches Babilou et la plateforme Mes Solutions Family (soutien à la parentalité, aide aux proches aidants, ...)\n- Ac",
        "ft_reference": "1903858",
        "skills": {
            "EnSoftSkils": [
                "Collaboration",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "DATA MANAGER CONTRATS NATIONAUX F/H (H/F)",
        "job": "data manager",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "YVELINES 78",
        "location": "78",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": null,
            "company_size": "Dans un monde en évolution permanente, VINCI Energies accélère la transition environnementale en concrétisant deux mutations majeures, numérique et énergétique. Ses équipes déploient des technologies et des solutions multitechniques sur mesure, de la conception à la réalisation, l'exploitation et la maintenance. Ancrées dans leurs territoires, agiles et innovantes, ses plus 2 000 entreprises sont au cœur des choix énergétiques de leurs clients, de leurs infrastructures et de l...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1892963",
        "description": "Vous rejoindrez l'équipe Supports aux Opérations au sein de l'entreprise VINCI Facilities Contrats Nationaux. Cette équipe regroupe toutes les compétences pour :\n\nÊtre la garante de l'intégrité des datas des contrats nationaux\n\nConsolider, analyser et fiabiliser les données des contrats nationaux\n\nAccompagner les pilotes nationaux dans la mise en route des nouveaux contrats\n\nAider les pilotes nationaux en leur mettant à disposition les outils de pilotage et de monitoring\n\nEnrichir les données et les reporting énergies et environnement\n\nMener à bien des projets de développement propres aux Contrats Nationaux\n\n \n\nRôles et mission du Data Manager des Contrats Nationaux\n\n\n\nVous participez à la gestion de la Data des Contrats Nationaux\n\nVous vérifiez et vous assurez la qualité de la Data dans les outils\n\nVous participez largement à la mise en place des outils et process aux démarrages des Contrats Nationaux\n\nVous apportez votre concours à l'élaboration de publications (communication interne VINCI Facilities, rédaction des process de gestion des Contrats Nationaux, .)\n\n.\n\nVous accompagnez les pilotes dans la gestion des Contrats Nationaux\n\nVous proposez et mettez en place les actions et les règles de fonctionnement internes nécessaires pour atteindre les objectifs fixés par les contrats\n\nVous assurez un conseil/support auprès des pilotes nationaux et Responsables d'affaires d'entreprises pour le suivi des engagements contractuels\n\nVous coordonnez la mise en application des procédures liées à la data par les entreprises\n\nVous rédigez et coanimez avec le pilote les différentes réunions clients en lien avec la data\n\nVous proposez et mettez en œuvre des plans d'actions Data en fonction de stratégies validées avec le client, les pilotes et les entreprises\n\n.\n\nVous apportez de la valeur\n\nVous élaborez les stratégies data dès l'offre commerciale au Client\n\nVous pouvez participer aux soutenances commerciales\n\nVous apportez de la proactivité au client sur des thématiques variées:\n\nVérification et fiabilisation de la Data\n\nCréation des reportings pour permettre un suivi proactif des engagements contractuels\n\nAccompagnement des pilotes dans l'élaboration de reportings à valeurs ajoutées\n\nAide des entreprises dans l'appropriation de la GMAO LOOMA pour les Contras Nationaux\n\n.\n\n Vous influencez l'entreprise\n\nVous suivez l'activité de VINCI Facilities Contrats Nationaux dans son impact Data\n\nVous participez à des clubs et groupes de travaux transverses (Réunions mensuelles, animation des Data entreprises impactées par les Contrats Nationaux,)\n\nVous sensibilisez les pilotes au pilotage par la Data\n\nVous partagez les nouveautés Data aux pilotes\n\n\n\nVous avez au minimum 2 ans d'expérience dans un poste similaire ou bénéficiez d'une expérience dans les métiers du Facility Management.\n\nDoté(e) d'une appétence et aisance avec les outils informatiques, vous apportez votre expertise dans l'utilisation d'outils GMAO et de reporting (BI Microsoft ou SAC).\n\nVous savez identifier les problèmes, synthétiser. Vous avez des compétences rédactionnelles et êtes  à l'aise à l'oral.\n\nEcoute et Pédagogie, Rigueur et Méthodologie, Réactivité et Adaptation, Force de proposition et d'innovation sont vos atouts pour réussir à ce poste.\n\nFormation: minimum Bac+2\nMission :\nVous rejoindrez l'équipe Supports aux Opérations au sein de l'entreprise VINCI Facilities Contrats Nationaux. Cette équipe regroupe toutes les compétences pour :Être la garante de l'intégrité des datas des contrats nationauxConsolider, analyser et fiabiliser les données des contrats nationauxAccompagner les pilotes nationaux dans la mise en route des nouveaux contratsAider les pilotes nationaux en leur mettant à disposition les outils de pilotage et de monitoringEnrichir les données et les reporting énergies et environnementMener à bien des projets de développement propres aux Contrats Nationaux\n Rôles et mission du Data Manager des Contrats Nationaux Vous participez à la gestion de la Data des Contrats NationauxVous vérifiez et vous assurez la qualité de la Data dans les outilsVous participez largement à la mise en place des outils et process aux démarrages des Contrats NationauxVous apportez votre concours à l'élaboration de publications (communication interne VINCI Facilities, rédaction des process de gestion des Contrats Nationaux, .)....",
        "ft_reference": "1892963",
        "skills": {
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Chef de Projet Data F/H - Système, réseaux, données (H/F)",
        "job": "Other",
        "contract_type": "CDI",
        "salary": "Salaire brut : 65 - 70 k€ brut annuel",
        "company": "MICHAEL PAGE INTERNATIONAL FRANCE ",
        "location_raw": "GRASSE",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": "Accueil ou accompagnement sans hébergement d'adultes handicapés ou de personnes âgées",
            "company_size": "Michael Page Technology se consacre exclusivement à la recherche de profils IT pour des postes en CDI, Freelance ou Management de Transition.\n\nNotre client évolue dans un environnement dynamique où créativité et innovation sont au coeur de son savoir-faire. Spécialisé dans la création d'arômes, de parfums et d'ingrédients, il accompagne de grandes marques en développant des solutions sensorielles uniques. Dans ce cadre, il recherche un Chef de Projet Data pour renforcer ses ...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1892825",
        "description": "Descriptif du poste:\n\n\nVous rejoignez un acteur majeur du secteur des arômes et des parfums afin de les accompagner comme Chef de Projet Data. À ce titre, vous êtes notamment impliqué sur les sujets suivants :\n* Contribuer à la conception, à l'architecture et à l'intégration de la solution d'intégration choisie,\n* Concevoir et superviser le déploiement de notre CRM en ce qui concerne son intégration,\n* Définir et organiser le plan de migration de notre ESB actuel (SAP PO) vers la nouvelle plateforme d'intégration,\n* Mettre en place des processus et bonnes pratiques en matière d'intégration et de migration de données,\n* Coordonner les équipes techniques, y compris les intégrateurs externes, ainsi que les parties prenantes métier tout au long des différentes étapes du projet (analyse, mise en oeuvre, tests),\n* Garantir la conformité avec les régulations sur la protection des données et la sécurité, en collaboration avec le DPO.\n\n \n \n\n\nVous bénéficierez de :\n\n* 2 jours de télétravail par semaine,\n* RTT,\n* Prime de participation\n* Mutuelle\n* Statut cadre,\n* Restaurant d'entreprise,\n* Augmentation collective.\n\n\nDe plus, la politique de notre client s'engage à promouvoir des relations humaines respectueuses, plaçant le bien-être et le respect d'autrui au coeur de leur culture d'entreprise.\n \n\n\nProfil recherché:\n\n\nDiplômé d'un Bac +5 minimum en Data et informatique, vous justifiez de 3 ans d'expérience minimum en intégration des données (développement, tests, gestion de pipelines). Certifié PMP, Prince2 ou Agile, vous avez travaillé dans des environnements hybrides (cloud/on-prem) et maîtrisez la transformation des données ainsi que l'API management, avec des plateformes comme MuleSoft, Snaplogic, Boomi ou SAP Integration Suite.\n\nVous connaissez Kafka, Airflow et Spark. Doté de solides compétences en leadership, vous analysez les besoins clients, évaluez la qualité des données et mettez en place des plans de migration. Un anglais courant est nécessaire à ce poste.",
        "ft_reference": "1892825",
        "skills": {
            "BigData": [
                "Spark"
            ],
            "Automation": [
                "Airflow",
                "Chef"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration",
                "Leadership"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Chef de projet data - Expert de l'événementiel F/H - Système, réseaux, données (H/F)",
        "job": "Other",
        "contract_type": "CDI",
        "salary": "Salaire brut : 50 - 70 k€ brut annuel",
        "company": "SILKHOM ",
        "location_raw": "PARIS 17",
        "location": "17",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": "Conseil pour les affaires et autres conseils de gestion",
            "company_size": "Silkhom est un cabinet de recrutement spécialisé sur les métiers de l'informatique, du digital et des objets connectés (pas de SSII ni prestation, placements directs chez nos clients en CDI). Nous travaillons exclusivement avec des clients finaux.\n\nNOTRE CLIENT:\nLa société pour laquelle nous recrutons est spécialisée dans l'organisation de salons internationaux dans le domaine de la sécurité et la défense.\n \nCréée en 1990, l'entreprise compte aujourd'hui 35 collaborat...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1889442",
        "description": "Descriptif du poste:\n\nVous rejoindrez l'équipe IT composée de 3 personnes (1 RSSI, un responsable de la transformation numérique et un data analyst) et serez rattaché au directeur général adjoint de l'entreprise.\nVous travaillerez sur un outil SaaS développé par des prestaires, qui permet par exemple aux exposants des salons de gérer l'organisation des événements.\nEn qualité de Chef de projet data, votre rôle sera réparti entre la data et la partie produit. \n \nPartie data (estimée à environ 60-70% de votre temps) vous : \n·Mènerez un audit afin de créer une stratégie data pour l'entreprise (outils à utiliser, méthodologies à implémenter)\n·Développerez des pipelines de données afin de collecter et d'analyser la data \n·Travaillerez sur l'intégration des données (connexion d'APIs par exemple)\n·Accompagnerez vos collaborateurs sur l'acculturation de la data\n·Documenterez votre travail\n·Créerez un Datalake fromscratch \n \nCôté digital et produit, votre rôle sera le suivant : \n·Participer à l'amélioration du produit existant en identifiant ses points faibles axes d'amélioration\n·Echanger avec les parties prenantes du projet afin de mettre en place de nouvelles solutions \n·Etudier les retours utilisateurs et améliorer a partie UX des solutions \n·Définir des KPIs et piloter les projets et le produit \n \nDans le cadre de ce rôle, vous serez le manager direct du data analyst et du responsable de la transformation numérique. \n \nEnvironnement technique : Python - Spark - R - Scala - SaaS - Azure \n \nPourquoi rejoindre cette entreprise ?\n·Intégrer une entreprise qui a connu 15% de croissance de CA entre 2023 et 2024\n·Rejoindre une société qui créait des événements à l'international \n·Possibilité de créer une équipe Data \n·Avantages : 2 jours de télétravail par semaine, 10 RTT par an, mutuelle prise en charge à 85%, tickets restaurant de 12€ par jour pris en charge à 60%, prévoyance prise en charge à 100%, Pass Navigo pris en charge à 60%, convention collective de la métallurgie \n \n \n \n\nProfil recherché:\n\n·5 années d'expérience au minimum sont attendues sur un poste similaire avec un background en data engineering ou data science \n·Un BAC+5 est demandé pour ce poste \n·Vous avez déjà travaillé sur la partie projet et produit (notamment sur les expériences utilisateurs et amélioration de produits)\n \n ",
        "ft_reference": "1889442",
        "skills": {
            "ProgLanguage": [
                "Python",
                "Scala",
                "R"
            ],
            "DataAnalytics": [
                "R"
            ],
            "BigData": [
                "Spark"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "Automation": [
                "Chef"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Expert DataIKU (H/F/X)",
        "job": "Other",
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 37000,00 Euros à 48000,00 Euros",
        "company": "GESER BEST ",
        "location_raw": "NANTES",
        "location": "44",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": null,
            "company_size": "GESER BEST INGENIERIE\nDepuis 1991 GESER-BEST (11 agences en France/+ de 230 collaborateurs) accompagne ses clients de l'ingénierie à l'assistance technique.\nNos ingénieurs et techniciens mettent au service des entreprises leur expérience pour la conduite et la réalisation des projets\nLa dimension de notre entreprise et son organisation répondent aux attentes des clients en matière de réactivité et de qualité de nos prestations.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1915352",
        "description": "Missions principales :\n· Collecter et structurer les données nécessaires à l'analyse.\n· Définir des règles de gestion pour le nettoyage et la structuration des bases de données.\n· Analyser les données pour mettre en avant les corrélations et définir les valeurs aberrantes.\n· Réaliser des tableaux de bord et des outils de reporting, principalement avec Power BI.\n· Effectuer des traitements de données sur Dataiku.\n· Communiquer les résultats et les solutions aux équipes métiers.\n· Effectuer une veille technologique sur les outils d'analyse de données et les avancées en IA générative.\n· Une expérience de construction de modèles statistiques pour des analyses prédictives serait un plus.\nCompétences requises :\n· Maîtrise des langages de programmation tels que SQL, Python (compétences en webscrapping)\n· Solides compétences en bases de données (SQL,noSQL).\n· Notions sur Datawarehouse et Datalake, la connaissance d'Amazon Redshift serait un plus\n· Maîtrise de la plateforme Dataiku pour le traitement des données. La connaissance de Palantir Foundry serait un plus.\n· Expérience avec des outils de visualisation de données comme Power BI\n· Compréhension des concepts et des applications de l'IA générative (une expérience sur un cas de genAI serait un plus)\n· Capacité à comprendre et à traduire les besoins métiers en spécifications techniques.\n· Excellentes compétences en communication pour présenter les résultats aux équipes non techniques.\nProfil recherché :\n· Diplôme en informatique avec spécialisation DATA\n· Expérience préalable en tant que Data Analyst ou dans un rôle similaire.\n· Capacité à travailler en équipe et à collaborer avec différentes parties prenantes.\n· Esprit analytique et souci du détail.\n- Mutuelle/Prévoyance\n- RTT\n- Paniers repas journaliers\n- Remboursement titre de transport/indemnités kilométriques",
        "ft_reference": "1915352",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL",
                "NoSQL"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "Other": [
                "Statistiques"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    }
]