[
    {
        "source": "France Travail",
        "job_title": "Chef de Projet Cloud H/F",
        "job": "Other",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "MONTPELLIER 34",
        "location": "34",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": "Nos missions :\nMichael Page recrute des cadres confirmés en CDI et CDD grâce à l'expertise de consultants répartis au sein de 17 divisions spécialisées : Achats & Logistique, Assurance, Audit, Conseil & Expertise, Banque, Commercial, Digital, Médias & Communication, Distribution & Commerce, Finance & Comptabilité, Hôtellerie & Tourisme, Immobilier & Construction, Ingénieurs, Juridique & Fiscal, Marketing, Public & Parapublic, Ressources Humaines, Santé et Systèmes d'Informat...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1853807",
        "description": "Créé en , l'INSERM est un établissement public à caractère scientifique et technologique dédié à la recherche biologique, médicale et à la santé humaine, regroupant plus de  chercheurs, Ingénieurs, Techniciens et personnels administratifs, avec un objectif commun : Améliorer la santé de tous par le progrès des connaissances sur le vivant et sur les maladies, l'innovation dans les traitements et la recherche en santé publique.\nLa DSI de l'Institut recherche un nouveau Chef de Projet Cloud pour renforcer ses équipes et mener à bien les projets.Au sein du Département des Systèmes d'Information et sous l'autorité du Chef de Secteur Infrastructures Logicielles, vous êtes membre du collectif du Service des Solutions et du développement des usages numériques et contribuez à la mission stratégie et accompagnement à la transition numérique. Vous êtes le garant de la déclinaison opérationnelle de la stratégie de la direction dont vous participez à l'élaboration et participez à sa mise en oeuvre.\nEn transversalité avec les autres entités de la DSI et de ses partenaires, vous assurez le pilotage et la réalisation d'un portefeuille de projets dans différents domaines systèmes, bases de données, développement, virtualisation, sauvegarde. de la conception, de la réalisation, de l'intégration et du déploiement. Vous participez à la définition des choix technologiques et méthodologiques, évaluez et organisez le budget et les ressources, répartissez la charge de travail et vous contribuez aux études en préparation des nouveaux projets.\nVous veillez à mettre en oeuvre des choix d'infrastructures techniques répondant aux impératifs. Vous concevez à cet effet les cahiers des charges techniques. Vous pilotez la modélisation et la documentation des systèmes, ainsi que leur mise à jour. Vous suivez des indicateurs de pilotages des projets avec un reporting consolidé de votre portefeuille en veillant au respect des normes d'assurance de la qualité.Titulaire ou à défaut contractuel.",
        "ft_reference": "1853807",
        "skills": {
            "Automation": [
                "Chef"
            ],
            "Other": [
                "Cloud"
            ]
        }
    }
]