[
    {
        "source": "France Travail",
        "job_title": "Ingénieure SysOps Linux - GCP (H/F)",
        "job": "sysops",
        "contract_type_raw": "CDI",
        "salary": "Salaire brut : Annuel de 52000.0 Euros sur 12.0 mois",
        "company": "HIPAY ",
        "location_raw": "NANTES",
        "location": "44",
        "remote": null,
        "experience_raw": "5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-17",
        "company_data": {
            "sector": "Programmation informatique",
            "company_size": "100 à 199 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/189QLSC",
        "description": "Rejoins HiPay et booste ta carrière dans la FinTech \n\nTu veux travailler dans une  scale-up proposant des solutions innovantes qui stimulent  le développement de ses clients au-delà des frontières ?\nChez HiPay, nous transformons chaque transaction en une opportunité de croissance pour des centaines de marchands comme VeePee, Ankama, Nocibé, Metro ou Pizza Hut.\nEn tant que partenaire de paiement global, nous tirons le meilleur parti des données pour fournir une solution réactive qui répond parfaitement aux besoins de nos marchands.\n\nLe poste\n\nLe pôle SysAdmin, cœur battant de notre Business Unit \"Infrastructure\", a une mission cruciale : garantir le bon fonctionnement de notre plateforme technique (on-premises et cloud). Grâce à son expertise, cette équipe de 5 passionnés assure la disponibilité et la performance des services que nous offrons à nos marchands.\n\nEn tant que SysOps, ton rôle sera de :\n- Contribuer à la conception et à l'évolution de l'architecture technique ;\n- Administrer l'infrastructure hybride répartie dans deux datacenters et sur GCP ;\n- Assurer la maintenance et la supervision des systèmes et des réseaux ;\n- Participer à la résolution d'incident ;\n- Accompagner l'industrialisation de l'infrastructure ;\n- Participer à l'optimisation des performances ;\n- Rédiger des documentations techniques et des procédures.\n\nA noter : ce poste comprend des astreintes (environ 1x/mois)\n\nLA STACK TECHNIQUE \nGNU/Linux Debian, FreeBSD, Proxmox, Git, Gitlab, Ansible, Terraform, Juniper, GCP\n\nPourquoi rejoindre HiPay ? \nCroissance personnelle : Des projets innovants, des challenges techniques et un accompagnement pour te faire évoluer.\nBooster ta carrière : tu vas développer une expertise dans un domaine très riche (d'un point de vue technique et fonctionnel), en constante évolution\nIntégrer un collectif : au delà de l'expérience professionnelle, c'est une aventure humaine que nous te proposons\n\nProfil recherché\n- Tu as un solide bagage en ingénierie systèmes et réseaux (5 ans d'expérience minimum, et ça se voit dans ton approche structurée et efficace)\n- Tu es autonome sur des outils d'automatisation tels que Ansible, Terraform\n- Tu aimes concevoir et optimiser des architectures complexes\n- Tu as une bonne connaissance de la virtualisation\n- Ton esprit d'équipe, ta rigueur et ton adaptabilité sont à la hauteur de ton expertise\n- Tu sais t'adapter avec agilité, même face à des situations qui bousculent les habitudes\n\nLe processus de recrutement \n1) 1er entretien avec Jessica, Talent Manager\n2) Entretien technique avec ta future manager, Cécile (System & Network Administrator Manager)\n3) Dernier échange avec le CTO\n4) Rencontre avec l'équipe\n\nOn attend ton CV !\nPrête à relever de nouveaux défis dans un environnement FinTech stimulant ? Postule dès maintenant et viens expérimenter l'aventure HiPay !\nNous croyons que chaque parcours est unique, alors n'hésite pas à postuler même si tu  ne coches pas toutes les cases, ta motivation et ton potentiel nous intéressent autant que tes compétences !",
        "ft_reference": "189QLSC",
        "contract_type": "CDI",
        "skills": {
            "CloudComputing": [
                "GCP"
            ],
            "DevTools": [
                "Git"
            ],
            "OS": [
                "Linux"
            ],
            "Automation": [
                "Ansible"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Ingénieur SysOps H/F",
        "job": "sysops",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": null,
        "company": null,
        "location_raw": "75 75",
        "location": "75",
        "remote": null,
        "experience_raw": "Expérience exigée de 60 Mois",
        "experience": "60 mois",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-18",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3774447",
        "description": "Vos missions De belles missions vous attendent chez nos clients grands comptes sur des environnements riches et variés.Au sein de la DSI, l'équipe IT SysOps assure la gestion, le déploiement et le maintien en condition opérationnelle des infrastructures de production des applications métiers.Le rôle allie à la fois une dimension technique opérationnelle et une compétence en gestion de projet. Participer à la définition d`architectures techniques sécurisées, résilientes et performantes en intégration avec le contexte technique existant (systèmes distribués, intégrations avec des applications tierces)Participer au maintien en conditions opérationnelles (MCO) de l'ensemble des Systèmes d'Informations et des applications gravitant autour,Gérer les projets (installation, migration, sécurisation, scalabilité, nouvelles fonctionnalités, monitoring, métrologie etc.) : fournir des plans projet complets, animer les échanges et les communications, faire et justifier ses choix,Prendre part activement aux initiatives d'innovation sur l'automatisation et la métrologie,Organiser et mener la veille technologiqueAdministrer et superviser les infrastructures Linux et OpenShiftGérer et déployer des applications via Docker et KubernetesAutomatiser les déploiements et les opérations système avec AnsibleAssurer le monitoring, l`optimisation et la résolution des incidentsParticiper à l`amélioration continue des pipelines CI/CD avec Jenkins et GitContribuer à l`automatisation et au scripting avec Python et BashCollaborer avec les développeurs et les équipes DevOps pour garantir la disponibilité et la performance des services. Vous disposez des compétences suivantes :Connaissance d`une ou de plusieurs certifications Cloud (GCP, AWS, Azure, VMware)OpenShift, Apache, CFT, SFTP, Control M, Zabbix et OS Linux RedHat / VMWare Votre profil Diplômé d`une école d`ingénieurs ou équivalent BAC Grande ÉcoleVous justifiez d`une expérience réussie de minimum plus de 5 ans en tant que Ingénieur SysOps.Vous êtes curieux et motivé.Capacité à travailler en équipe et à communiquer efficacement. Nos avantages Chez nous :On coopte : prime de cooptation de €On transmet : communauté d'expertsOn partage : évènements et afterworksOn évolue : Management technique de proximité et formationsMais aussi :Accords RTT (1 jour/ mois) et Télétravail (2 à 3 jours/ semaine)Prise en charge pour moitié du titre de transport et de la mutuelleCarte titres restaurants EdenredChez ITS Services, nous célébrons la diversité et nous nous engageons à créer un environnement inclusif pour nos collaborateurs.Handi-bienveillante, ITS Services accueille des collaborateurs en situation de handicap. Processus de recrutement Un premier rendez-vous pour faire connaissanceUn entretien RHUn entretien TechniqueUne proposition salariale",
        "ft_reference": "3774447",
        "contract_type": "CDI",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "CloudComputing": [
                "AWS",
                "Azure",
                "GCP"
            ],
            "DevTools": [
                "Jenkins",
                "Docker"
            ],
            "OS": [
                "Linux"
            ],
            "Virtualisation": [
                "VMware"
            ],
            "Containers": [
                "Docker",
                "OpenShift"
            ],
            "Other": [
                "CI/CD",
                "Cloud",
                "DevOps"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "ingénieur SysOps / CloudOps AWS F/H - Informatique de gestion (H/F)",
        "job": "cloud architect /engineer ",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": "Salaire brut : A négocier",
        "company": "DALKIA ",
        "location_raw": "COURBEVOIE",
        "location": "92",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-18",
        "company_data": {
            "sector": "Production et distribution de vapeur et d'air conditionné",
            "company_size": "Et si vous faisiez équipe avec nous ? Rejoindre Dalkia, c'est plus de sens et d'implication contre le réchauffement climatique ; plus de relations humaines, avec un métier de service animé par l'esprit d'équipe ; plus de technicité, avec des projets ambitieux et innovants fondés sur nos expertises ; plus d'employabilité, avec des parcours diversifiés et individualisés. Rejoindre Dalkia, c'est rejoindre plus qu'une entreprise : un collectif de 20 000 collaborateurs engagés en f...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3771863",
        "description": "Descriptif du poste:\n\n\nRejoignez Dalkia comme Ingénieur·e SysOps / CloudOps AWS !\n\nVous êtes passionné·e par le cloud AWS, les technologies innovantes et le défi d'assurer une infrastructure fiable, performante et sécurisée ? Ce poste est fait pour vous !\n Ce que nous vous proposons\n\nEn tant qu'Ingénieur·e SysOps / CloudOps AWS, vous serez au cœur de notre transformation digitale en jouant un rôle clé dans la gestion et l'évolution de notre écosystème cloud.\n Vos missions\nGestion du Cloud AWS : Assurez la sécurité, la performance et la disponibilité des infrastructures.\nDéploiement d'infrastructures : Automatisez avec Terraform et gérez des pipelines CI/CD avec GitLab et Jenkins.\nSupport et formation : Accompagnez les équipes internes dans l'adoption des meilleures pratiques Cloud.\nInnovation : Participez aux phases de conception et proposez des améliorations pour optimiser nos solutions AWS.\n \nVotre quotidien, c'est aussi\nConfigurer et superviser des environnements cloud fiables, performants et optimisés (FinOps).\nGérer des incidents complexes (AWS, systèmes Windows/Linux).\nAutomatiser les tâches pour gagner en efficacité (Ansible, GitOps).\nCollaborer avec des architectes, développeurs, RSSI et chefs de projets sur des sujets stratégiques.\n\n« Dans le groupe EDF, accueillir des personnes en situation de handicap fait partie de notre ADN. Notre objectif est d'ouvrir nos portes à toutes les compétences, toutes les énergies et toutes les personnalités sans exclusion. Le poste proposé est donc ouvert à toutes et à tous ».\n\nProfil recherché:\n\n\nCe que nous recherchons chez vous:\nFormation & expérience : Bac+5 en informatique avec minimum 3 ans d'expérience en CloudOps/SysOps AWS.\nCertifications : AWS Solution Architect Associate ou SysOps Administrator Associate (indispensable). Les certifications comme AWS Security Specialty ou Terraform Associate sont un vrai plus !\nCompétences techniques :\n  Cloud AWS (VPC, IAM, S3, CloudWatch, etc.).\n  Automatisation & CI/CD (Terraform, Ansible, GitLab).\n  Réseaux, systèmes (Windows/Linux) et scripting (PowerShell).\nSoft skills : Esprit d'équipe, curiosité, rigueur et envie de résoudre des défis complexes.\n \nCe que vous gagnez en nous rejoignant\nUn environnement dynamique où vos idées sont écoutées.\nUne culture d'innovation avec un focus sur les dernières technologies Cloud et DevOps.\nUn poste stratégique avec des responsabilités variées et des projets ambitieux.\nPrêt·e à propulser votre carrière dans une entreprise où la tech rencontre l'impact ? Envoyez votre candidature dès maintenant !\n Chez Dalkia, vos talents font la différence !",
        "ft_reference": "3771863",
        "contract_type": "CDI",
        "skills": {
            "CloudComputing": [
                "AWS"
            ],
            "DevTools": [
                "Jenkins"
            ],
            "OS": [
                "Linux",
                "Windows"
            ],
            "Automation": [
                "Ansible"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Other": [
                "CI/CD",
                "Cloud",
                "DevOps"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Ingénieur(e) système (SysOps) Linux F/H - Système, réseaux, données (H/F)",
        "job": "sysops",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": "Salaire brut : A partir de 38 k€ brut annuel",
        "company": "COMPOZIT ",
        "location_raw": "LYON 03",
        "location": "69",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-18",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "En quête de nouveaux challenges ? Arrêtez de \"scroller\" vous-avez trouvé !\nChez COMPOZIT vous avez affaire à des experts IT passionnés qui vous accompagnent avec transparence et proximité dans l'intérêt de vos missions, de votre carrière et votre bien-être.\nPourquoi nous rejoindre ?\nNous sommes une entreprise de services numériques disruptive, spécialisée initialement dans les infrastructures, DevOps et la transformation numérique pour les clients grands comptes de la ...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3769588",
        "description": "Descriptif du poste:\n\nMissions principales :\n* Auditer le parc cet automatiser la collecte.\n* Construire des analyses sur la base de traces, états et journaux.\n* Exécuter des procédures de contrôle, correction, relance des services.\n* Déployer des remédiations sur incident ou problème.\n* Appliquer des recommandations techniques et sécuritaires.\n* Rédiger des notes de suivi ticket, consignes et mode opératoires techniques.\n* Suivant le contexte, être disponible en astreintes\nTechnologies employées :\n* OS serveur Linux\n* Outils de gestion de parc et de déploiements\n* Services d'infrastructure\n\nProfil recherché:\n\nCompétences techniques requises : \n* Maîtrise d une ou des distributions Linux majeures en entreprise (RedHat/CentOS/Oracle Linux, Debian/Ubuntu Server), voire de systèmes UNIX et BSD.\n* Excellentes connaissances d'un ou plusieurs systèmes de scripting Shell, Perl, etc.\n* Une bonne pratique de l'automatisation et de l'industrialisation des Systèmes.\n* Bonnes connaissances générales des composantes essentielles d un SI.\n* Connaissance d'ITIL, des principes de Sécurité d un SI et de l état de l art en Système.\n* Des connaissances dans les rôles d infrastructure d un écosystème Microsoft serait un plus.\n* Des connaissances sur des langages courants (ex. : Python, Go, Java, C#, C++) seraient un plus.\nSavoir-être requis :\n* Sens de l'analyse\n* Polyvalence\n* Travail en équipe",
        "ft_reference": "3769588",
        "contract_type": "CDI",
        "skills": {
            "ProgLanguage": [
                "Python",
                "Java"
            ],
            "OS": [
                "Linux"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Ingénieur SysOps F/H - Système, réseaux, données (H/F)",
        "job": "sysops",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": "Salaire brut : 40 - 58 k€ brut annuel",
        "company": "SQUAD TOULOUSE ",
        "location_raw": "TOULOUSE",
        "location": "31",
        "remote": null,
        "experience_raw": "Expérience exigée de 3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-17",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Depuis 2011, Squad s'impose comme un acteur clé de la cybersécurité. Classé parmi les leaders français du secteur et certifié PASSI RGS et LPM, nous accompagnons les plus grandes organisations dans la protection de leurs systèmes d'information, avec notre offre 360° en conseil, intégration, expertise et centre de services.\n \nNotre mission : Securing Together !\nNous croyons en une cybersécurité collaborative, où experts et clients avancent ensemble pour anticiper les menaces...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3721508",
        "description": "Descriptif du poste:\n\nDans le cadre de la croissance de notre agence toulousaine, nous recherchons un ingénieur cloud SysOps H/F.\n Responsabilités : \n* Vous incarnez et déclinez le « Keep CALMS and do DEVOPS » ? (Culture, Automation, Lean, Measurement, Sharing)\n* Vous évoluez aisément en environnement agile (Scrum, Kanban, Scrumban, SAFe)\n* Vous intervenez aussi bien en tant concepteur qu'en pipelines CI/ CD\n* Votre boite à « outils » est faite de scripts (Python ou Shell) et d'outils d'orchestration (Ansible, Puppet, Jenkins).\n* Vous adoptez une démarche centrée sur l'utilisateur et le client\n* Vous êtes curieux(se) des dernières innovations de votre domaine\n* Vous intervenez aussi bien dans des infrastructures « On Prem », en mode « Hybride » ou « hébergées »\n\nProfil recherché:\n\n Compétences requises : \n* Vous êtes diplômé(e) d'un niveau master en grande école d'ingénieur ou universitaire.\n* Vous êtes autonome et passionné(e) de l'automatisation, scripting, de Kubernetes, Cloud (AWS, Azure ou GCP) ?\n* Vous vous reconnaissez dans les affirmations suivantes :\n* Prometheus n'est pas simplement le nom du dernier Alien mais un soft puissant.\n* Vous avez passé des heures à expliquer à vos collègues la différence entre virtualisation et conteneurisation.\n* Faire à la main est une perte de temps, mieux vaut automatiser\n* La veille technologique fait partie de votre quotidien et vous aimez partager vos connaissances et apprendre de vos pairs.\nIntégrer SQUAD en France ou à l'étranger, c'est :\n* Bénéficier d'un accompagnement personnalisé de la SquadeXpérience dans votre évolution de carrière. Nos experts vous accompagnent dans la construction de votre parcours de formations en ciblant les formations et les certifications pour atteindre vos objectifs en lien avec votre métier.\n* Développer votre expertise et votre prise de parole en animant des MixYourTalent (webinairs), en participant à nos sessions CTF chaque mois (HackTheBox), en rédigeant des articles techniques publiés sur notre blog #TheExpert et autres évènements techniques organisés en interne.\n* Participer aux meilleurs Tech Event et évènements de références afin de représenter Squad, de porter haut nos couleurs et d'assister aux conférences d'experts reconnus afin de développer votre veille technologique (FIC, DevCon, LeHack, European Cyber Week, .)\n* Devenir un expert et référent auprès de nos candidats, intervenir auprès de nos écoles partenaires et la possibilité de contribuer aux soutenances à appels d'offres,\n* Et surtout beaucoup de fun et de convivialité (#AfterWork, #MeetYourBoss, #TeamSpirit, #DéjeunerEnEquipe, #Soirée Gaming, #Soirées OSINT, #Sessions CTF)\nEnvie d'en savoir plus ? Postulez dès à présent, nous serons ravis de vous rencontrer !",
        "ft_reference": "3721508",
        "contract_type": "CDI",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "CloudComputing": [
                "AWS",
                "Azure",
                "GCP"
            ],
            "DevTools": [
                "Jenkins"
            ],
            "Automation": [
                "Kubernetes",
                "Ansible",
                "Puppet"
            ],
            "Containers": [
                "Kubernetes"
            ],
            "Other": [
                "Cloud",
                "DevOps"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Ingénieur SysOps F/H - Informatique de gestion (H/F)",
        "job": "sysops",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": "Salaire brut : A négocier",
        "company": "TEKKIT.IO ",
        "location_raw": "LYON 01",
        "location": "69",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-17",
        "company_data": {
            "sector": "Programmation informatique",
            "company_size": "Tekkit est le réseau social professionnel spécialisé dans les métiers de la tech. La plateforme se concentre sur les offres d'emploi, stages, alternances et missions freelance, tout en mettant l'accent sur les événements et le réseautage pour les professionnels du secteur. Tekkit propose des opportunités d'évolution en facilitant la rencontre avec des entreprises partenaires et en organisant des événements, comme des soirées de recrutement et de networking.\nAvec Tekkit, les ut...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3719860",
        "description": "Descriptif du poste:\n\nDescription de l'entreprise\nDescription de l'entreprise\n \nChez Devoteam, nous sommes des « Digital Transformakers ». Le respect, la franchise et la passion animent chaque jour notre tribu. Ensemble, nous aidons nos clients du CAC40 à remporter la bataille du Digital : du conseil à la mise en œuvre de technologies innovantes, jusqu'à l'adoption des usages.\n\nNous intervenons principalement dans les secteurs de la banque, de l'énergie et de l'industrie ainsi que dans la santé, les transports et la distribution.\n\nCloud, Cybersécurité, Digital Workplace ainsi que Big Data et Project Management n'ont aucun secret pour notre tribu ! Nos 8 000+ collaborateurs sont certifiés, formés et accompagnés au quotidien pour relever de nouveaux challenges innovants.\n\nEn 2022, nous avons réalisé un chiffre d'affaires de 1 milliard d'euros. Aujourd'hui nous sommes un des leaders européens de la transformation digitale. Es-tu prêt(e) à relever le défi ?\n \nMissions\nDescription du poste\n \nNous recherchons un consultant DevOps H/F, prêt à s'investir sur des projets innovants et challengeants. \nVoici un aperçu de vos missions au sein de nos clients grands comptes dans secteurs d'activités variés (Industrie, Transport, Logistique, Banque, Assurance, Energie, Sociétés de Services...) :\nÊtre le garant de la disponibilité et de la performance des infrastructures critiques.\nConcevoir, déployer et maintenir des solutions d'infrastructure robustes et évolutives.\nAutomatiser les tâches répétitives pour optimiser nos opérations.\nCollaborer avec les équipes de développement pour assurer l'intégration continue.\nAssurer une veille technologique constante pour proposer des solutions innovantes.\nParticiper à la résolution des incidents et problèmes techniques.\n\nProfil recherché:\n\nProfil recherché\nQualifications\n \nIssu.e d'un Bac +5 en Informatique, vous possédez au moins 3 ans d'expérience significative post-diplôme sur un poste similaire, idéalement dans un environnement Cloud (AWS, Azure, GCP).\nVous maîtrisez les outils d'automatisation (Ansible, Terraform, etc.) et les langages de script (Python, Bash, etc.). Vos connaissances des systèmes d'exploitation Linux et des technologies de conteneurisation (Docker, Kubernetes) sont solides, et vous êtes passionné.e par l'infrastructure as code et les pratiques DevOps.\nVous êtes rigoureux.se, autonome et vous avez un esprit d'équipe développé.\n \nPourquoi rejoindre Devoteam ?\nParticiper à des projets ambitieux et innovants pour des clients grands comptes.\nÉvoluer dans un environnement stimulant et apprenant, avec des possibilités de formation et de certification.\nIntégrer une communauté de passionnés, avec des événements techniques et des échanges réguliers.\n\n\nInformations supplémentaires\n \nComment se déroule le processus de recrutement chez Devoteam ? Il comporte 2 à 3 entretiens :\n- Talent Acquisition Interview : l'objectif est de faire le point sur vos compétences, votre niveau d'anglais et de valider vos éléments de motivation\nTech & Business Interview : cet entretien vise à approfondir vos compétences techniques et à vérifier leur adéquation avec nos besoins lors d'un échange avec un expert métier\nLeadership Interview : il permet d'évaluer votre potentiel, vos ambitions et d'envisager votre évolution au sein de Devoteam.\nNous privilégions au moins un entretien en présentiel. Une prise de référence est demandée et, selon votre profil, des tests (techniques, anglais, personnalité...) peuvent vous être adressés.\nSi votre candidature est retenue, nous vous faisons parvenir une proposition présentant les conditions d'embauche. En cas d'acceptation, le contrat de travail est formalisé.\n \nLe Groupe Devoteam oeuvre pour l'égalité des chances, pour la promotion de ses collaboratrices et de ses collaborateurs au mérite et lutte activement contre toute forme de discrimination. Nous sommes convaincus que la diversité contribue à la créativité, au dynamisme et à l'excellence de notre organisation. Chaque candidature est donc considérée indépendamment de tout critère discriminatoire.",
        "ft_reference": "3719860",
        "contract_type": "CDI",
        "skills": {
            "ProgLanguage": [
                "Python",
                "Bash"
            ],
            "CloudComputing": [
                "AWS",
                "Azure",
                "GCP"
            ],
            "DevTools": [
                "Docker"
            ],
            "OS": [
                "Linux"
            ],
            "Automation": [
                "Kubernetes",
                "Ansible"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Containers": [
                "Kubernetes",
                "Docker"
            ],
            "Other": [
                "Big Data",
                "Cloud",
                "DevOps"
            ],
            "EnSoftSkils": [
                "Leadership"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Ingénieur SysOps/ DevOps F/H - Informatique de gestion (H/F)",
        "job": "devops",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": "Salaire brut : 45 - 50 k€ brut annuel",
        "company": "ITS GROUP ",
        "location_raw": "REIMS",
        "location": "51",
        "remote": null,
        "experience_raw": "Expérience exigée de 3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-17",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Nos Expertises : Infrastructure IT, Opérations IT, Cybersécurité Opérationnelle, Observabilité\nUne Entreprise Humaine :  Parce que votre épanouissement professionnel et personnel est notre priorité, nous vous accompagnons en vous assurant un management de confiance et de proximité.\n \nChez nous \nOn coopte : prime de cooptation de 2000 euros\nOn transmet : Communauté d Experts\nOn partage : Events et Afterworks\nOn évolue : Management technique de Proximité et Formatio...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3719409",
        "description": "Descriptif du poste:\n\nLe rôle allie à la fois une dimension technique opérationnelle et une compétence en gestion de projet.\nParticiper à la définition d`architectures techniques sécurisées, résilientes et performantes en intégration avec le contexte technique existant (systèmes distribués, intégrations avec des applications tierces)\nParticiper au maintien en conditions opérationnelles (MCO) de l'ensemble des Systèmes d'Informations et des applications gravitant autour,\nGérer les projets (installation, migration, sécurisation, scalabilité, nouvelles fonctionnalités, monitoring, métrologie etc.) : fournir des plans projet complets, animer les échanges et les communications, faire et justifier ses choix,\nPrendre part activement aux initiatives d'innovation sur l'automatisation et la métrologie,\nOrganiser et mener la veille technologique\nAdministrer et superviser les infrastructures Linux et OpenShift\nGérer et déployer des applications via Docker et Kubernetes\nAutomatiser les déploiements et les opérations système avec Ansible\nAssurer le monitoring, l`optimisation et la résolution des incidents\nParticiper à l`amélioration continue des pipelines CI/CD avec Jenkins et Git\nContribuer à l`automatisation et au scripting avec Python et Bash\nCollaborer avec les développeurs et les équipes DevOps pour garantir la disponibilité et la performance des services.\n\nProfil recherché:\n\nAnsible, OpenShift, Apache, CFT, SFTP, Control M, Zabbix et OS Linux RedHat / VMWare\nDiplômé d'une école d'ingénieurs ou équivalent BAC+5 Grande École\nVous justifiez d'une expérience réussie de minimum 3 ans en tant que Ingénieur SysOps/ DevOps h/f.\nVous êtes curieux et motivé.",
        "ft_reference": "3719409",
        "contract_type": "CDI",
        "skills": {
            "ProgLanguage": [
                "Python",
                "Bash"
            ],
            "DevTools": [
                "Jenkins",
                "Docker",
                "Git"
            ],
            "OS": [
                "Linux"
            ],
            "Automation": [
                "Kubernetes",
                "Ansible"
            ],
            "Virtualisation": [
                "VMware"
            ],
            "Containers": [
                "Kubernetes",
                "Docker",
                "OpenShift"
            ],
            "Other": [
                "CI/CD",
                "DevOps"
            ]
        }
    }
]