[
    {
        "source": "France Travail",
        "job_title": "Data Engineer Big Data & BI (Hadoop, Spark, PySpark, Scala) (IT) / Freelance (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": null,
        "company": "ILE-DE-FRANCE",
        "location_raw": "ILE-DE-FRANCE",
        "location": "ILE-DE-FRANCE",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1938924",
        "description": "Nous recherchons un expert en Big Data avec une bonne compréhension des architectures distribuées et une maîtrise de Spark/PySpark et Hadoop. Une expérience en gestion de production et en CI/CD est un vrai plus.\nL'équipe développe et gère un DataLake (FinLake) utilisé par les équipes IT et les métiers.\nMissions\nAssurer la gestion de la production (supervision, monitoring, correction des incidents).\nRéduire la dette technique en optimisant et en modernisant les solutions existantes.\nRevoir l?architecture actuelle et proposer des améliorations.\nDévelopper des solutions data adaptées aux projets IT et métiers.\nProfil candidat:\nCompétences indispensables\nBig Data : Spark, PySpark, Scala\nSystèmes distribués : Hadoop (on-premise)\nGestion des données : Hive, Starburst\nAutomatisation & DevOps : Jenkins, Unix/Bash, Pipelines CI/CD\nOutils de suivi & gestion de projet : Jira\nBonus apprécié\nExpérience avec XLDeploy / XLRelease",
        "ft_reference": "1938924",
        "skills": {
            "ProgLanguage": [
                "Scala",
                "Bash"
            ],
            "BigData": [
                "Hadoop",
                "Spark"
            ],
            "DevTools": [
                "Jenkins"
            ],
            "Collaboration": [
                "JIRA"
            ],
            "Other": [
                "DevOps",
                "Big Data",
                "CI/CD"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Engineer Expérimenté(e) - Databricks & Snowflake - Industrie & Services - Clermont-Ferrand (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "CLERMONT FERRAND 63",
        "location": "63",
        "remote": null,
        "experience_raw": "Expérience exigée de 2 An(s)",
        "experience": "2 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-09",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1994508",
        "description": "Au sein du vertical Industrie & Services de Clermont-Ferrand, nous accompagnons des grandes entreprises dans leurs projets de data.\nNous sommes notamment en charge de créer des nouvelles solutions de data dans le cadre d\\'activités de supply chain ou encore de manufacturing.\nDans ce cadre, nous recrutons des Data Engineer Expérimenté(e) afin d\\'intégrer nos équipes.\nEn rejoignant notre entreprise, vous avez la chance de pogresser à une vistesse remarquable et d\\'avoir un réel impact sur les projets de nos clients.\n \nVotre rôle et vos missions :\nVous remplissez les missions suivantes (non-exhaustif) :\n * Vous êtes participez au développement et à la maintenance de plateformes data ;\n * Vous partagez votre énergie contagieuse et votre passion de l'excellence technique aux équipes ;\n * Vous êtes force de proposition et apportez une vision nouvelle et innovante ;\n * Vous collaborez avec des esprits brillants pour transformer les idées en produits concrets ;\n * Vous brisez les barrières et repoussez les limites de ce qui est possible dans le monde de la data.\nTechnologies : Databricks, Snowflake, Python, PySpark, SQL, Gitlab CI/CD, Azure DevOps, etc.\nVos compétences techniques :\n * Indispensable : vous avez à minima 3 ans d\\'expérience sur des technologies de data \\\"modernes\\\" telles que Databricks ou encore Snowflake par exemple.\n * Indispensable également : vous maîtrisez les outils d\\'industrialisation et / ou d\\'automatisation tels que Gitlab CI/CD, Azure DevOps, etc.\n * Est un \\\"+\\\" : vous connaissez les secteurs de la supply chain et / ou du manufacturing.\n \nVos compétences comportementales :\n * Vous savez rechercher des solutions et faire preuve d\\'initiative :\nVous ne fermez pas les yeux sur les problèmes que vous détectez. Vous alertez et proposez des solutions. Voir même, selon votre séniorité, vous corrigez directement les problèmes.\n * Vous faîtes preuve d\\'ouverture professionnelle :\nVous êtes toujours motivé(e) pour acquérir des nouvelles compétences. Vous n\\'êtes pas dépassé(e) par un nouveau sujet, mais vous prenez bien le temps de vous renseigner afin d\\'être en maîtrise.\n * Vous avez le sens du collectif :\nVous partagez avec transparence, les difficultés que vous rencontrez à vos collègues afin d\\'obtenir de l\\'aide. Vous restez attentif/ve aux besoins de vos collègues afin de les aider lorsque vous êtes légitime pour....",
        "ft_reference": "1994508",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Databricks"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "DBMS": [
                "Snowflake"
            ],
            "Other": [
                "DevOps",
                "CI/CD"
            ],
            "EnSoftSkils": [
                "Initiative"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Lead Tech Big Data H/F",
        "job": "Other",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "LILLE 59",
        "location": "59",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Nos missions :\nMichael Page recrute des cadres confirmés en CDI et CDD grâce à l'expertise de consultants répartis au sein de 17 divisions spécialisées : Achats & Logistique, Assurance, Audit, Conseil & Expertise, Banque, Commercial, Digital, Médias & Communication, Distribution & Commerce, Finance & Comptabilité, Hôtellerie & Tourisme, Immobilier & Construction, Ingénieurs, Juridique & Fiscal, Marketing, Public & Parapublic, Ressources Humaines, Santé et Systèmes d'Informat...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1986662",
        "description": "Notre client, une entreprise reconnue comme un acteur incontournable dans son secteur d'activité, se distingue par son expertise et son engagement à fournir des solutions innovantes et de qualité.En tant que Lead Tech Data, vous serez responsable de l'évolution des environnements Data &amp; IA au sein de l'entreprise. Vous travaillerez en étroite collaboration avec les équipes techniques pour concevoir, développer et maintenir des solutions industrielles alignées avec les besoins des clients.\nVos principales missions seront les suivantes :\nAssurer le rôle de référent technique pour les environnements Data &amp; IA,\nConcevoir et déployer des solutions pour la gestion des données et l'intégration des modèles d'IA,\nGarantir le respect des bonnes pratiques de développement et encourager leur adoption au sein de l'équipe.\nDéployer des cas d'usage IA et participer à la création de POC,\nAccompagner la mise en œuvre et le déploiement des solutions développées,\nContribuer à l'animation de la communauté technique et à la veille technologique pour les clients,\nSoutenir l'équipe Data &amp; IA Engineers pour garantir la qualité des projets,\nPromouvoir des solutions standardisées pour nos clients.\nPoste évolutif.",
        "ft_reference": "1986662",
        "skills": {
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "CDI - Architecte technique Big Data - SBS - Annecy (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "ANNECY 74",
        "location": "74",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1983159",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Banking Software est le partenaire technologique de référence de plus de  institutions financières dans le monde.La richesse de notre offre, la puissance de notre engagement et notre passion pour l'innovation nous permettent d'accompagner nos\nclients au quotidien dans leurs projets d'avenir, mais également de contribuer à rendre la finance accessible au plus grand nombre.\nNos clients bénéficient chaque jour de la puissance de nos technologies et softwares, ainsi que de l'expertise de nos  collaborateurs.\nNous les accompagnons dans plus de 80 pays dans le monde.Sopra Banking Software est une filiale du groupe Sopra Steria, leader européen du conseil, des services numériques et de l'édition de\nlogiciels. Fort de  collaborateurs, ce dernier affiche un chiffre d'affaires  de €5.1 Milliards d'euros.Pour plus d'information, retrouvez-nous sur LinkedIn, Twitter &amp; Instagram ou visitez www.soprabanking.comDescription du posteAu sein d'un pôle R&amp;D annécien de plus de 100 personnes, vous integrez une équipe internationale de 50 personnes basées entre Annecy (France) et Noida (Inde) en charge de la conception et du développement du tout nouveau progiciel de reporting réglementaire PURE. Ces développements s'inscrivent dans le cadre d'initiatives du groupe autour du technologies Big Data et Intelligence artificielle.PURE (Pioneering the Unified Reporting Experience) est la nouvelle solution Cloud Native / Big Data / Analytics de reporting réglementaire de Sopra Banking Software. Elle est basée sur la plateforme orientée DevOps développée par SBS. Elle expose de nombreux services qui permettent d'optimiser les activités de reporting de notre très large portefeuille de banques clientes. PURE est opéré en SaaS sur AWS par nos équipes.En tant que membre de la Core Team responsable de définir les orientations fonctionnelles et techniques de la solution PURE, vous définirez l'architecture de la couche commune de l'acquisition de données de la solution PURE dans un contexte Cloud agnostic.Vous collaborez dans ce cadre avec les architectes techniques et fonctionnels sitiés à Annecy et à Noida, ainsi qu'avec les architectes d'autres composants de Sopra Banking Software travaillant sur les mêmes problématiques.Vos missions sont les suivantes :\n- Comprendre les besoins fonctionnels à servir et les challenger avec les équipes responsables de l'Offre. Le but est d'acquérir des volumes importants de données, effectuer la mise en qualité, les explorer et restituer des indicateurs, le tout autour de nos cas métiers.\n- Proposer des solutions d'architecture et la stack technique orientée data permettant de mettre en oeuvre les besoins fonctionnels\n- Prendre en compte les besoins d'industrialisation du déploiement de la solution dans un environnement multi-tenant\n- Implémenter des maquettes permettant de valider les architectures proposées\n- Prendre en compte les problématiques liées à la volumétrie et aux besoins de scalabilité horizontale\n- Superviser les développements de la solution réalisés par les équipes agiles\n- Participer aux initiatives autour de la data menées par Sopra Banking Software et le groupe Sopra SteriaStack technique : Apache Spark / MongoDB / ClickHouse / Metabase / Cloud / Kubernetes / Java / GitLab\nEnvironnement : Environnement développement OpenSource, équipes de développement Agile, toutes les communications se font en anglais QualificationsDe formation ingénieur en IT, vous avez 10 ans d'expérience en technologies autour de la data, et avez déjà dirigé des travaux de design ou d'architecture dans un contexte Big Data.\nVous avez également un intérêt pour le fonctionnel Bancaire.Vous avez une très bonne connaissance des architectures Big Data ainsi que du domaine du Data Lake.\nVous avez une bonne compréhension des problématiques associées aux plateformes cloud et bases de données.\nUne expérience devOps / Architecture conteneurs (Docker, Kubernetes) est requise.Vous pouvez vous exprimer quotidiennement en anglais, à l'oral comme à l'écrit.Tous nos postes sont accessibles aux personnes en situation de handicap.Informations complémentairesUn accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions. Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.Un accompagnement individualisé avec un mentor.Des opportunités de carrières multiples : plus de 30 familles de métiers, autant",
        "ft_reference": "1983159",
        "skills": {
            "ProgLanguage": [
                "Java",
                "R"
            ],
            "DataBase": [
                "MongoDB"
            ],
            "DataAnalytics": [
                "R"
            ],
            "BigData": [
                "Spark"
            ],
            "CloudComputing": [
                "AWS"
            ],
            "DevTools": [
                "Docker"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "Containers": [
                "Kubernetes",
                "Docker"
            ],
            "Other": [
                "DevOps",
                "Big Data",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Ingénieur Big Data - Services Financiers - Bordeaux (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "BORDEAUX 33",
        "location": "33",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1981042",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec  collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative. Sopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif.En , le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.\nThe world is how we shape itLa division « Services financiers » s'est développée autour des métiers de la banque de détail, de la banque privée et des services financiers spécialisés. Nous participons à la révolution digitale grâce à notre expertise en automatisation des processus, Big Data, IA, Cloud. Nous accompagnons la transformation de nos clients en y associant nos compétences dans les domaines fonctionnels des Crédits, des Risques/Conformité et des Moyens de Paiement.Description du posteVotre futur environnement de travailIntégré(e) au sein d'une équipe Sopra Steria, pour un de nos Grands Comptes Bancaires, vous participerez à un projet Big Data, en mode Agile, et interviendrez en tant que référent technique au sein de votre équipe.Votre rôle et missions :A cette occasion vous serez amenp>Apporter votre expertise et votre expérience à vos collègues lors des phases de conception et développement ;Accompagner vos collègues dans leur montée en compétence technique au sein du projet ;Définir et implémenter des solutions au sein d'un périmètre applicatif existant ;Proposer des idées d'amélioration continue à votre client et à votre équipe (revue de procédures, mise en place de nouveaux outils dans le cadre de livraison, test ou qualimétrie) ;Concevoir et développer des sujets complexes.Environnement du projet : Méthodologie projet : Mode Agile (Framework Scrum).Environnement technique :Hdfs, hive, spark, oozieScala, HQL, ShellGitLab, Nexus, Maven, Jenkins, SonarEnvironnement fonctionnel :Alimentation d'un DataLake jusqu'au build d'un moteur de calculIntervention sur la mise en place de règles relatives aux normes BâloisesQualificationsDe formation Bac+5 ou équivalent, vous avez au moins 5 ans d'expérience dans la data dont 3 ans en Big Data, notamment sur les technologies mentionnées ci-dessus.Vous aimez travailler en équipe, relever les défis techniques, conseiller et apporter votre valeur ajoutée à une équipe.Vous savez être challengeant et leader envers le client et l'équipe de développement en ce qui concerne l'amélioration continue (processus de livraison, automatisation du testing/validation, maintenance des bonnes pratiques et performance des runs).Vous aimez vous tenir informé des nouveautés technologiques et êtes à la recherche d'une évolution de carrière basée sur l'expérience projet et l'acquisition de nouvelles compétences.Informations supplémentairesUn accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions. Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.Un accompagnement individualisé avec un mentor.Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encoreli>Employeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.https://www.soprasteria.fr/nous-connaitre/nos-engagements",
        "ft_reference": "1981042",
        "skills": {
            "BigData": [
                "Spark"
            ],
            "DevTools": [
                "Jenkins"
            ],
            "Other": [
                "Cloud",
                "Big Data"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Ingénieur Big Data confirmé - Data Factory - Bordeaux (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "BORDEAUX 33",
        "location": "33",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1980957",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec  collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative. Sopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif.En , le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.\nThe world is how we shape itLa division « Services financiers » s'est développée autour des métiers de la banque de détail, de la banque privée et des services financiers spécialisés. Nous participons à la révolution digitale grâce à notre expertise en automatisation des processus, Big Data, IA, Cloud. Nous accompagnons la transformation de nos clients en y associant nos compétences dans les domaines fonctionnels des Crédits, des Risques/Conformité et des Moyens de Paiement.Description du posteVotre futur environnement de travail :Intégré(e) au sein de notre Data Factory de plus de 120 Data Ingénieurs, vous contribuez à un projet Big Data, et intervenez en tant que référent technique pour un de nos Grands Comptes.Votre rôle et missions :A cette occasion vous serez amené(ep>Apporter votre expertise et votre expérience à votre équipe lors des phases de conception et développement ;Définir et implémenter des solutions d'ingestion, de préparation, de stockage, de calcul et d'exposition - sur l'ensemble du pipeline de données ;Proposer des idées d'amélioration continue à votre client et à votre équipe - revue de procédures, mise en place de nouveaux outils dans le cadre de livraison, test ou qualimétrie ;Concevoir et développer des solutions complexes ;Industrialisation, mise en place de CI/CD ;Accompagner vos collaborateurs dans leur montée en compétence au sein du projet ;Vous êtes membre actif de la communauté Data Sopra Steria ;Vous maintenez vos compétences en suivant les parcours de certification avec nos partenaires Editeurs et Cloud Provider.Environnement technique :Solutions du marché :ETL/ELT : Datastage, Talend, Informatica, SemarchyData Solution : Databricks, Snowflake, Cloudera, BigQueryVous maitrisez et êtes certifié(e) sur au moins l'une de ces solutions du marché.Langages :PySpark, Spark-Scala, Java-SparkPython, Shell, SQLUne maitrise de ces langages est attendue.QualificationsVotre profil :Vous aimez travailler en équipe, relever les défis techniques, conseiller et apporter votre valeur ajoutée à une équipe.Vous savez être challengeant et leader envers le client et l'équipe de développement en ce qui concerne l'amélioration continue (processus de livraison, automatisation du testing/validation, maintenance des bonnes pratiques et performance des runs).Vous êtes curieux et en veille technologique continue.De formation Bac+5, école d'ingénieur université ou équivalent, vous avez au moins 5 ans d'expérience en Big Data sur les technologies mentionnées ci-dessus.#LI-HYBRID  #PFInformations supplémentairesUn accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions. Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.Un accompagnement individualisé avec un mentor.Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encoreli>Employeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.https://www.soprasteria.fr/nous-connaitre/nos-engagements",
        "ft_reference": "1980957",
        "skills": {
            "ProgLanguage": [
                "Scala",
                "Java"
            ],
            "BigData": [
                "Databricks",
                "Spark"
            ],
            "DBMS": [
                "Snowflake"
            ],
            "Other": [
                "Cloud",
                "Big Data",
                "CI/CD"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Tech Lead Big Data(F/H)  - MASSY (H/F)",
        "job": "Other",
        "contract_type": "CDI",
        "salary": null,
        "company": "FRANCE",
        "location_raw": "FRANCE",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "-",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1978487",
        "description": " Le saviez-vous ? \n \nCréateur de l'hypermarché, Carrefour reste fidèle à ses racines tout en se réinventant pour permettre à chacun de mieux manger : plus sain, plus local, plus responsable. Leader mondial de la distribution, nous sommes engagés pour la diversité, la RSE et la transformation digitale, tout en créant un environnement de travail inclusif et stimulant.\n \nNos atouts pour y parvenir ? \nUn réseau multi format, multi métiers avec des collaborateurs passionnés, qui s'engagent, pour réussir la transition alimentaire pour tous.\n \nBienvenue chez nous ! La Direction  Plateforme Data recrute un(e) :\nTech Lead Big Data(F/H) \nContexte et présentation de la direction :\nLa direction de la Plateforme Data, au sein de la Direction des Systèmes d'Information, définit, construit, et supporte l'ensemble des infrastructures Data France et Groupe. \nLa Plateforme Data a pour mission la construction d'un socle de données mutualisées d'Entreprise. Les équipes de la Direction travaillent conjointement à une plateforme unique pour collecter, structurer, stocker et diffuser les données du Système d'Information Carrefour. \nUn socle Data Centric est mis en œuvre pour permettre des usages opérationnels, décisionnels et analytiques. Dans ce contexte, nous vous proposons l'opportunité unique de prendre la responsabilité de Tech Lead BigData. \n \n? Missions :\nAu sein de la Plateforme Data, vous intégrez une équipe de développement Big Data au sein de l'une de nos équipes Produits (Finance/RH, Référentiels Produit et Fournisseur et Offre Vendable, Stocks et ATP, Flux Marchandises, Offre Commandable, Référentiel client et animation commerciale, Événements client), et serez en lien direct avec l'équipe Core.\nVous animez une équipe de 4 à 6 collaborateurs, internes ou externes. \nPassionné(e), polyvalent(e), expert(e) et expérimenté(e), le/la Tech Lead a pour responsabilité de diffuser le savoir-faire et concrétiser les projets sur son périmètre de responsabilité avec un brin de challenge, une volonté d'apprendre et un sens de la communication. \n \nLe/la Tech Lead incarne des compétences en architecture applicative et en développement. Vos missions consistentp>\n- Animer et gérer le flux de travail de l'équipe \n- Accompagner et former les équipes de développeurs sur la qualité logicielle en inculquant les pratiques de TDD/DDD, les revues de code et le pair programming. \n- Garantir l'application des bonnes pratiques de développements via l'approche , et respecter l'approche du software craftsmanship pour améliorer la qualité du code et la performance de nos solutions et notre architecture technique \n- Participer au processus de recrutement de nouveaux développeurs pour la plateforme - Gérer l'intégration des nouveaux arrivants dans l'équipe \n- Accompagner le Product Owner de l'équipe, en lien avec l'architecte de la plateforme, pour définir l'architecture des nouveaux projets \n- Superviser et assurer les activités de delivery et accompagner les équipes dans la résolution des problèmes \n- Participer aux choix des solutions techniques \n- Réaliser des veilles technologiques et être force de proposition pour évoluer et améliorer la plateforme\n- Contribuer fortement à une communauté d'experts et développer les compétences des équipes \n ",
        "ft_reference": "1978487",
        "skills": {
            "Other": [
                "Big Data"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Expert Big Data (IT) (H/F)",
        "job": "Other",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "NIORT 79",
        "location": "79",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1939909",
        "description": "SI LA GESTION DES DONNEES EST TON DADA, TU PEUX GAGNER LA COURSE EN LISANT CETTE ANNONCE ?\nCe que tu recherches :\n Evoluer au sein d?une équipe dynamique\n Participer à des projets innovants d?envergure\n Relever des défis\n Donner un nouveau souffle à ta carrière\nAlors nous avons la mission idéale pour toi.\nAu sein d?acteurs majeurs du secteur Bancaire, tu participeras des projets d?envergure sur des évolutions majeures à mettre en ?uvre dans le SI du client :\n Analyse des besoins, tu feras\n Spécifications techniques, tu rédigeras\n L?architecture et/ou socle technique, tu définiras\n Bonnes pratiques, tu instaureras\n De nouvelles fonctionnalités, tu développeras\n Zéro bug, tu laisseras\n Ton équipe, tu accompagneras\n Aux instances de pilotage, tu participeras\nProfil candidat:\nQui tu es :\n Diplômé(e) de la formation qui va bien\n Surdoué(e) ou dôté(e) d?une expérience de 5 ans minimum\n Expert(e) de la Stack technique Hadoop Big Data\n Habile avec les Frameworks et Outils : Scala, Spark, Hive, HBASE\nAu-delà des compétences techniques, tu es :\n Dynamique : tu n?aimes pas rester les deux pieds dans le même sabot\n Autonome : un guide du Routard te suffira\n Esprit de synthèse : tu sais aller à l?essentiel\n Capacité d?adaptation : tu es un vrai caméléon\n Sens de la communication : les mots n?ont pas de secret pour toi\n Force de proposition : tu es l?Aladdin de l?informatique\n Esprit d?équipe : un pour tous et tous pour un !",
        "ft_reference": "1939909",
        "skills": {
            "ProgLanguage": [
                "Scala"
            ],
            "DataBase": [
                "HBase"
            ],
            "BigData": [
                "Hadoop",
                "Spark"
            ],
            "SoftBigDataProcessing": [
                "HBase"
            ],
            "Other": [
                "Big Data"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Expert Big Data - Technologies Cloudera / Hadoop / Spark / JEE (IT) / Freelance (H/F)",
        "job": "Other",
        "contract_type": "Profession",
        "salary": null,
        "company": null,
        "location_raw": "LE MANS 72",
        "location": "72",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1935276",
        "description": "Expertise développement / outillage / intégration sur des technologies Open Source en environnement Big Data Hadoop (Cloudera).\nConnaissance de la solution Talend. Maîtrise des solutions de conteneurisation (openshift).\nCapacité à assurer l'évolution des socle Data et leur enrichissement en fonction de la roadmap stratégique définie.\n? Aide au diagnostic et à la résolution de problèmes\n? Analyse et réalisation d?outils d?aide au développement et à l'exploitation\n- Maintenance et évolution des solutions ETL Light (Socle Générique) et de l'offre Micro-Services\nLes compétences techniques requises :\n- Expérience significative(> 5 ans) sur les technologies de la Data\n- Expertise sur les technologies et API Java / JEE\nProfil candidat:\nLa société devra fournir les prestations suivantes :\nL'équipe Socles Data se renforce d'un profil expert pour intervenir sur 2 projets stratégiques :\n- finaliser la migration Cloudera / Talend du DataHub historique\n- enrichir l'offre de service de son socle générique, et produire des accélérateurs pour mieux l'exploiter\nCompétences technologiques requises :\n- Développement : Full Stack JEE, SQL\n- Outillage : Eclipse, SubVersion, Jenkins\n- Environnement : Linux Red Hat, PostGre, ELK, Open Source Apache, OpenShift / Kubernetes\n- Technologies et langages Big Data: Cloudera, Java, Python, Json, GIT, SVN, Shell, Hadoop, Hive, Hbase, Solr, Hue, Kafka, Spark, Talend ...\nLes compétences fonctionnelles requises : \n? Animation, diffusion de connaissances\n? Rédaction et administration des documentations relatives au développement\n? Communication sur les normes de développement, les guides d?architecture, les bonnes pratiques\n? Contrôles et revues de code\n? Assurance de l?exploitabilité des systèmes sur les différents environnements\n? Aide au diagnostic et à la résolution de problèmes\n? Analyse et réalisation d?outils d?aide au développement et à l'exploitation\n- Maintenance et évolution des solutions ETL Light (Socle Générique) et de l'offre Micro-Services\nLes compétences techniques requises :\n- Expérience significative(> 5 ans) sur les technologies de la Data\n- Expertise sur les technologies et API Java / JEE",
        "ft_reference": "1935276",
        "skills": {
            "ProgLanguage": [
                "Java",
                "Python"
            ],
            "DataBase": [
                "HBase",
                "SQL"
            ],
            "BigData": [
                "Hadoop",
                "Spark"
            ],
            "DataSerialization": [
                "Json"
            ],
            "DevTools": [
                "Jenkins",
                "Git"
            ],
            "OS": [
                "Linux"
            ],
            "SoftBigDataProcessing": [
                "HBase"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "Containers": [
                "OpenShift",
                "Kubernetes"
            ],
            "Other": [
                "Big Data"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "IT Operations Engineer H/F",
        "job": "sysops",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "75 75",
        "location": "75",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Nos missions :\nMichael Page recrute des cadres confirmés en CDI et CDD grâce à l'expertise de consultants répartis au sein de 17 divisions spécialisées : Achats & Logistique, Assurance, Audit, Conseil & Expertise, Banque, Commercial, Digital, Médias & Communication, Distribution & Commerce, Finance & Comptabilité, Hôtellerie & Tourisme, Immobilier & Construction, Ingénieurs, Juridique & Fiscal, Marketing, Public & Parapublic, Ressources Humaines, Santé et Systèmes d'Informat...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1986269",
        "description": "Notre client est un Groupe international du secteur du BTP qui compte aujourd'hui plus de  collaborateurs. Avec un département technologique en croissance, il cherche à renforcer son équipe avec un Ingénieur en Opérations Informatique. La DSI se compose de plus de 200 personnes, réparties dans différents pays. En tant qu'Ingénieur en Opérations Informatique, l'objectif principal est d'améliorer l'efficacité opérationnelle, de réduire les coûts et d'assurer une disponibilité et une résilience élevées des systèmes. Vous jouerez également un rôle-clé dans la préparation aux incidents, garantissant que l'organisation dispose des bonnes directives opérationnelles pour maintenir sa continuité en cas de perturbation. Vous promouvrez les meilleures pratiques et mettrez en oeuvre des améliorations dans les environnements Azure, Microsoft 365 (M365), Dynamics 365 (D365), diverses plateformes SaaS et des infrastructures hybrides sur site. Vous aurez les responsabilités suivantes :\nDocumentation technique : Créer et maintenir des guides, diagrammes et runbooks,\nOptimisation : Améliorer l'efficacité, réduire les coûts et promouvoir les bonnes pratiques (Azure, M365, D365),\nRésilience : Élaborer des plans de reprise après sinistre et assurer la continuité des systèmes,\nSupport stratégique : Alignement avec les objectifs IT et accompagnement des équipes.\n Les avantages à ce poste sont :\nPoste en full-remote,\nUn salaire fixe et variable,\nTicket restaurant,\nUn comité d'entreprise très actif,\nChèques vacances,\nWeek-end festif chaque année,\nConvention du BTP (prime de congés de 30%),\nRTT.",
        "ft_reference": "1986269",
        "skills": {
            "CloudComputing": [
                "Azure"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Consultant Data Expérimenté - Industrie et Services - Lille (H/F)",
        "job": "consultant data",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "MARQUETTE LEZ LILLE 59",
        "location": "59",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1984822",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec  collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.Sopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En , le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.The world is how we shape itDescription du posteVous intégrerez le Pôle Data, travaillant pour plusieurs clients Retail, acteurs majeurs de la Région.Dans ce cadre, vous participerez à des projets data de la conception des solutions à l'accompagnement des équipes de mise en œuvre. Vous serez en forte proximité avec nos clients et saurez vous appuyer sur les experts du Groupe pour proposer les meilleures solutions. Votre rôle et vos missions :Vous serez amené à travailler dans des contextes technologiques variés et novateurs.Dans un contexte où l'équipe et nos clients sont principalement localisés dans la région, vous pourriez être amenés à vous déplacer ponctuellement dans les différentes agences du groupe dans le cadre de projets communs ou d'évènements.Ateliers d'identification des besoins avec nos clients.Participation au cadrage des sujetsConception de solutions de bout en boutAccompagnement des équipes de mise en oeuvreParticipation aux réflexions d'améliorations continues du Pôle data (en termes de développements, outils, bonnes pratiques, processusli>Environnement technique : Talend, PowerBI, Looker, python, JAVA, GitLab, hebergement CloudQualificationsVotre profil : Vous êtes rigoureux(euse), méthodique et possédez un fort esprit d'équipe et d'initiative.Votre aisance relationnelle, vos capacités d'expression écrite et orale ainsi que votre esprit d'analyse et de synthèse seront des atouts indispensables pour réaliser cette mission.De formation Bac+5 (ingénieur ou universitaire ou équivalent), expérience de minimum 5 ans dans la data.Vous avez une vraie volonté de continuer à vous former.La maîtrise de la langue anglaise est appréciée mais pas rédhibitoire.Informations supplémentairesCe que nous vous proposons :Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions.Un package avantages intéressants : des titres restaurants, accès aux subventions des activités sociales &amp; culturelles.Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria AcademyLa possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi »De nombreuses opportunités en CDI peuvent vous attendre à l'issue de votre stage.Employeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.https://www.soprasteria.fr/nous-connaitre/nos-engagements",
        "ft_reference": "1984822",
        "skills": {
            "ProgLanguage": [
                "Java",
                "Python"
            ],
            "EnSoftSkils": [
                "Initiative"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Consultant / Architecte DATA & AI - MICROSOFT (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "69 69",
        "location": "69",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1983804",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec  collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En , le Groupe a réalisé un chiffre d'affaires de 5,1 milliards d'euros.\nThe world is how we shape it Description du posteVotre futur environnement de travailRattaché au Pôle France de Sopra Steria vous rejoindrez le Cloud Center of Excellence Microsoft. Ce CCoE Microsoft concentre les référents et profils clefs dédiés aux activités Microsoft. Ce Centre adresse l'ensemble des enjeux de l'éditeur autour de la déclinaison de son offre de valeur : Consulting Microsoft, Apps &amp; DevOps, Modern Work, Infra &amp; Cyber, Data &amp; AI, Business Solutions. Il a pour vocation d'accompagner les clients dans leurs activités Microsoft et développer les opportunités business pour les BUs.Partagez l'ambition et les enjeux du CCoE Microsoft avec Pascal LEBOUC, Ali BOUHADDOU et ses équipes.Votre rôle et missionsIntervenir sur des missions à forte valeur ajoutée pour nos clients autour de la donnée et de l'intelligence artificielle avec les produits et services MicrosoftDéployer l'ensemble de la valeur des plateformes Data et IA Microsoft chez nos clients et dans les offres du pôle FranceAccompagner le développement des savoirs faire et compétences Data-AI Microsoft du Pôle FranceParticiper à la communauté des experts Data-AI Microsoft Ce que nous vous proposonsRejoindre une équipe 100% orientée sur les technologies MicrosoftIntervenir sur des projets à forte valeur ajoutée et visibilité en proximité avec les équipes MicrosoftParticiper à l'animation d'une vision Microsoft des compétences du Pôle FranceDévelopper vos savoirs faire et vos compétences dans une entreprise qui favorise l'entreprenariat.Qualifications  Vous êtes diplômé(e) d'une école d'Ingénieurs ou d'une université, avec une majeure en informatique.Vous disposez d'au moins 5 ans en tant qu'architecte de solutions dans des environnements complexes et variés autour des technologies Data-AI dans le Cloud Microsoft AzureVous avez une parfaite maitrise d'une ou plusieurs technologies Microsoft parmi les suivantes : Microsoft Azure Synapse, Fabric, PowerBI, Purview, Azure ML, Azure AI Services.Les Certifications Microsoft sur ces domaines sont un atout majeur. Informations supplémentairesUn accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions. Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.Un accompagnement individualisé avec un mentor.Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encoreli>Employeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.https://www.soprasteria.fr/nous-connaitre/nos-engagements",
        "ft_reference": "1983804",
        "skills": {
            "CloudComputing": [
                "Azure"
            ],
            "Other": [
                "DevOps",
                "ML",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Leader Technique DATA - Informatica IDMC - DCoE France (H/F)",
        "job": "Other",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "13 13",
        "location": "13",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1983450",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec  collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En , le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.\nThe world is how we shape itDescription du posteLe Data Center of Excellence Sopra Steria (DCoE), entité transverse du pôle France, est au cœur de l'accompagnement et de la transformation Data / IA de nos clients. Convaincu que la Data est le moteur d'un socle industriel évolutif et durable construit pour répondre aux enjeux business nous travaillons sur toute la chaine afin d'apporter de la valeur à nos clients sur tous les niveaux (métier, IT, CxO.) en lien avec nos équipes conseils et delivery.Le DCOE regroupe les expertises technologiques et méthodologiques sur toute la chaine de valeur Data : de la stratégie de transformation, à la mise en place d'usage d'IA au quotidien, en passant par la gouvernance et les architectures Data Cloud et on premise. Environnement de travail En tant que Lead tech Data - Compétences Informatica vous intégrerez notre centre d'excellence Data, afin d'intervenir auprès de divers clients dans des secteurs d'activités variés (Banque, Assurance, Secteur Public, Télécom, Média, Jeux, Industrie et Services) sur l'ensemble du territoire Français. Nous intervenons en appui des équipes delivery, lors de la phase de prospection, d'avant-vente et de réalisation des projets.Vous travaillerez en priorité sur les sujets d'architecture Data, tout en intégrant les concepts de data gouvernance, data catalogue, gestion de référentiel, qualité de donnée et d'industrialisation d'IA.Nous travaillons en partenariat avec les éditeurs phares du marché, ainsi qu'avec les hyperscalers. Vos missionsElaboration d'architectures optimisées intégrant la Data plateforme IDMCConception et mise en place des ingestions de données sur IDMCMise en œuvre des transformations et de la valorisation des données sur IDMCParticipation à des ateliers clients de conception et de conseilCadrage/AVV :Comprendre un RFPElaboration d'une réponse technique (architecture fonctionnelle, technique et logicielle)Soutenir face à un auditoire technico/fonctionnelCapacité d'analyse pour identifier les besoins du client afin de :Proposer des solutions techniques adaptéesEviter la redondance si des outils existent déjàChallenger les idées du client pour l'emmener vers les bonnes pratiques « Data Management »Suite à votre prise de poste, vous serez amené(e) à réaliser de l'encadrement d'équipe de développement et participer au delivery de la solution.QualificationsProfil recherchéDe formation Bac+5 (ingénieur grandes écoles ou universités), vous justifiez d'une expérience d'au moins trois ans sur un poste Lead tech Data avec de solides compétences sur Informatica.Vous avez une appétence pour le data management au sens large et une capacité d'adaptation permettant de passer d'un projet à un autre. Dans un contexte d'amélioration continue, le perfectionnement passent par la formation / certification ; vous serez challengé dans votre parcours par le passage de certification.Le passage de compétences / connaissances aux équipes est un élément clés dont vous devrez être moteur.Connaissances techniques poussées sur la partie Cloud Data Intégration d'Informatica de la plateforme IDMCConnaissances complémentaires sur le reste de la plateforme IDMC est un vrai plus : API management, MDM, Data Quality.Connaissance de la partie on-prem Informatica via Power CenterLa certification « Cloud Data Integration (CDI) Modernization » est un réel plusConnaissance de briques techniques globale du SI sont un vrai plus : Datalake, datawharehouse, MDM, autres outils d'intermédiation (ETL, ESB, API managementli>Connaissance de méthodologie et d'outil autour du Devops en contexte DataVous avez une sensibilité particulière sur des sujets Data plus larges (qualité des donnée, référentiels, gouvernance, processus métier) ? Cela sera un véritable atout p",
        "ft_reference": "1983450",
        "skills": {
            "Other": [
                "DevOps",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Consultant DATA transverse DCoE - France (H/F)",
        "job": "consultant data",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "13 13",
        "location": "13",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1983343",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec  collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En , le Groupe a réalisé un chiffre d'affaires de 5,1 milliards d'euros.\nThe world is how we shape it Description du posteLe Data Center of Excellence Sopra Steria (DCoE), entité transverse du pôle France, est au cœur de l'accompagnement et de la transformation Data / IA de nos clients. Convaincu que la Data est le moteur d'un socle industriel évolutif et durable, construit pour répondre aux enjeux buisness, nous travaillons sur toute la chaine afin d'apporter de la valeur à nos clients sur tous les niveaux (métier, IT, CxO.) en lien avec nos équipes conseils et delivery.Le DCOE regroupe les expertises technologiques et méthodologiques sur toute la chaine de valeur Data : de la stratégie de transformation, à la mise en place d'usage d'IA au quotidien, en passant par la gouvernance et les architectures Data Cloud et on premise. Environnement de travail En tant que Consultant Data vous intégrerez notre centre d'excellence Data, ce qui vous permettra d'intervenir auprès de divers clients dans des secteurs d'activités variés (Banque, Assurance, Secteur Public, Télécom, Média, Jeux, Industrie et Services) sur l'ensemble du territoire Français. Nous intervenons en appuis des équipes delivery, lors de la phase de prospection, d'avant-vente et de réalisation des projets.Vous travaillerez en priorité sur les sujets de gouvernance de la data (Référentiel, qualité, catalogue,.) tout en intégrant les concepts d'architecture data, d'Analytics &amp; d'industrialisation IA .Nous travaillons en partenariat avec les éditeurs phares du marché, ainsi qu'avec les hyperscaler. Vos missionsCadrer et mettre en œuvre la gouvernance des donnéesOptimiser l'organisation, les méthodes et les processus DataParticiper à l'audit de l'existant Data (usages, données, capacités)Expertise sur des activités de qualités des donnéesExpertise sur des activités de référentiels de données, implémentation d'outil de type MDMDéployer une démarche de « cataloguing » des données via outil de data catalogue (éditeur ou non)Connaissance du marché et des éditeurs leader sur les activités Data GouvernanceParticipation à des ateliers clients de conception et de conseilCadrage/AVV, comprendre un RFP, construire une réponse adaptée afin de la soutenir face à un auditoire métier et/ou ITContribuer au rayonnement de nos activités à travers des recrutements et des évènementsParticiper à l'évolution de nos offres Data  Suite à votre prise de poste, vous serez potentiellement amené(e) à réaliser de l'encadrement d'équipe et/ou intervenir sur le delivery de solution (à titre d'expertise).QualificationsDe formation Bac+5 (ingénieur grandes écoles ou universités), vous justifiez d'une expérience d'au moins trois ans sur un poste d'Architecte Data vous ayant permis d'acquérir de solides compétences.Vous avez une sensibilité particulière sur des sujets Data plus larges (qualité des donnée, référentiels, gouvernance, processus métier) ? Cela sera un véritable atout pour vous adaptez aux différents projets desquels vous serez en charge.A l'aise avec la prise de parole en public cela vous permettra de présenter et animer des ateliers et réunions autour de solutions d'architecture.Pour finir, vous disposez d'un anglais de niveau B2 nécessaire pour adresser nos clients à l'étrangers.Tous nos postes sont ouverts aux personnes en situation de handicap. https://www.soprasteria.fr/nous connaitre/nos engagementsEmployeur inclusif et engagé, Sopra Steria œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.Informations supplémentairesUn accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions. Un package avantag",
        "ft_reference": "1983343",
        "skills": {
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Leader Technique DATA - Informatica IDMC - DCoE France (H/F)",
        "job": "Other",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "NANTERRE 92",
        "location": "92",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1982709",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec  collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En , le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.\nThe world is how we shape itDescription du posteLe Data Center of Excellence Sopra Steria (DCoE), entité transverse du pôle France, est au cœur de l'accompagnement et de la transformation Data / IA de nos clients. Convaincu que la Data est le moteur d'un socle industriel évolutif et durable construit pour répondre aux enjeux business nous travaillons sur toute la chaine afin d'apporter de la valeur à nos clients sur tous les niveaux (métier, IT, CxO.) en lien avec nos équipes conseils et delivery.Le DCOE regroupe les expertises technologiques et méthodologiques sur toute la chaine de valeur Data : de la stratégie de transformation, à la mise en place d'usage d'IA au quotidien, en passant par la gouvernance et les architectures Data Cloud et on premise. Environnement de travail En tant que Lead tech Data - Compétences Informatica vous intégrerez notre centre d'excellence Data, afin d'intervenir auprès de divers clients dans des secteurs d'activités variés (Banque, Assurance, Secteur Public, Télécom, Média, Jeux, Industrie et Services) sur l'ensemble du territoire Français. Nous intervenons en appui des équipes delivery, lors de la phase de prospection, d'avant-vente et de réalisation des projets.Vous travaillerez en priorité sur les sujets d'architecture Data, tout en intégrant les concepts de data gouvernance, data catalogue, gestion de référentiel, qualité de donnée et d'industrialisation d'IA.Nous travaillons en partenariat avec les éditeurs phares du marché, ainsi qu'avec les hyperscalers. Vos missionsElaboration d'architectures optimisées intégrant la Data plateforme IDMCConception et mise en place des ingestions de données sur IDMCMise en œuvre des transformations et de la valorisation des données sur IDMCParticipation à des ateliers clients de conception et de conseilCadrage/AVV :Comprendre un RFPElaboration d'une réponse technique (architecture fonctionnelle, technique et logicielle)Soutenir face à un auditoire technico/fonctionnelCapacité d'analyse pour identifier les besoins du client afin de :Proposer des solutions techniques adaptéesEviter la redondance si des outils existent déjàChallenger les idées du client pour l'emmener vers les bonnes pratiques « Data Management »Suite à votre prise de poste, vous serez amené(e) à réaliser de l'encadrement d'équipe de développement et participer au delivery de la solution.QualificationsProfil recherchéDe formation Bac+5 (ingénieur grandes écoles ou universités), vous justifiez d'une expérience d'au moins trois ans sur un poste Lead tech Data avec de solides compétences sur Informatica.Vous avez une appétence pour le data management au sens large et une capacité d'adaptation permettant de passer d'un projet à un autre. Dans un contexte d'amélioration continue, le perfectionnement passent par la formation / certification ; vous serez challengé dans votre parcours par le passage de certification.Le passage de compétences / connaissances aux équipes est un élément clés dont vous devrez être moteur.Connaissances techniques poussées sur la partie Cloud Data Intégration d'Informatica de la plateforme IDMCConnaissances complémentaires sur le reste de la plateforme IDMC est un vrai plus : API management, MDM, Data Quality.Connaissance de la partie on-prem Informatica via Power CenterLa certification « Cloud Data Integration (CDI) Modernization » est un réel plusConnaissance de briques techniques globale du SI sont un vrai plus : Datalake, datawharehouse, MDM, autres outils d'intermédiation (ETL, ESB, API managementli>Connaissance de méthodologie et d'outil autour du Devops en contexte DataVous avez une sensibilité particulière sur des sujets Data plus larges (qualité des donnée, référentiels, gouvernance, processus métier) ? Cela sera un véritable atout p",
        "ft_reference": "1982709",
        "skills": {
            "Other": [
                "DevOps",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Ingénieur Data Confirmé - Services Financiers - Bordeaux (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "BORDEAUX 33",
        "location": "33",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1980694",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec  collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative. Sopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif.En , le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.\nThe world is how we shape itLa division « Services financiers » s'est développée autour des métiers de la banque de détail, de la banque privée et des services financiers spécialisés. Nous participons à la révolution digitale grâce à notre expertise en automatisation des processus, Big Data, IA, Cloud. Nous accompagnons la transformation de nos clients en y associant nos compétences dans les domaines fonctionnels des Crédits, des Risques/Conformité et des Moyens de Paiement.Description du posteVotre futur environnement de travail :Intégré(e) au sein de l'une de nos agences à Bordeaux, vous rejoignez une équipe Data et prenez une part active aux projets délivrés pour le compte d'un grand client.Votre rôle et vos missions :Vous intégrez l'équipe d'Intégration de la Donnée, équipe responsable de la gestion des données, garantissant qu'elles sont collectées, préparées et intégrées de manière fiable pour alimenter les analyses et les applications de l'équipe Big Data. Vous jouez un rôle clé dans la transformation des données brutes en informations exploitables.Collecte de DonnéesExtraction, Transformation et Chargement (ETL)Intégration des Données Structurées et Non StructuréesGestion des Flux de Données en ContinuSécurité des DonnéesGestion des Métadonnées Performance et ÉvolutivitéCollaboration avec les Autres ÉquipesPlanification et AutomatisationMaintenance et SurveillanceEnvironnement technologique : Plateformes : Cloudera Data Platform et Openshift / KubernetesIngestion : Kafka, Camel, BenthosOrchestration : Airflow/ArgoStockage données brutes : Ceph/MinIO, Parquet, Avro, IcebergStockage données structurées : PostgreSQL, MongoDB, Oracle DatabaseTraitements : Spark, Pyspark, Scala, JavaExploration : Trino/Dremio, Jupyter, Hive/Beeline, DataikuCI/CD : Gitlab, HarborDatavisualisation : Superset, DigDash, IHM AngularQualificationsVotre profil : Vous êtes diplômé(e) d'une école d'Ingénieur ou Master 2 Informatique, ou formation équivalente. Vous avez au moins 4 ans d'expérience dans la data.Vous êtes curieux(se), logique et vous appréciez le travail collaboratif. Vous êtes passionné(e) par les enjeux induits par la transformation digitale en cours et à venir et vous voulez en être un acteur / une actrice.Informations supplémentairesUn accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions. Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.Un accompagnement individualisé avec un mentor.Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encoreli>Employeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.https://www.soprasteria.fr/nous-connaitre/nos-engagements",
        "ft_reference": "1980694",
        "skills": {
            "ProgLanguage": [
                "Scala"
            ],
            "DataBase": [
                "MongoDB"
            ],
            "BigData": [
                "Spark"
            ],
            "DataSerialization": [
                "Avro"
            ],
            "DBMS": [
                "PostgreSQL"
            ],
            "Automation": [
                "Airflow"
            ],
            "Containers": [
                "OpenShift"
            ],
            "Other": [
                "Cloud",
                "Big Data"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Senior System Architect PEGA - Paris (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "NANTERRE 92",
        "location": "92",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-09",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1990060",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Capgemini recherche actuellement des profils :       Vos missions   En tant que Senior System Architect PEGA, dans le secteur financier, pour nous clients Banques, Assurances, Mutuelles, vos missions seront les suivantes :  Accompagner nos clients en France et parfois à l'international dans leurs besoins métiers, dans une démarche de transformation digitale (CRM, Automation, Contact Center, etc). Développer et implémenter des nouvelles applications grâce à la solution PEGA. Collaborer avec les équipes fonctionnelles et techniques pour établir une architecture adaptée aux ambitions de nos clients. Travailler dans un contexte agile, grâce aux principes Scrum, KANBAN et autres. Garantir le respect des bonnes pratiques PEGA délivrées par l'éditeur.             ",
        "ft_reference": "1990060",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Business Architect PEGA - Paris (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "NANTERRE 92",
        "location": "92",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-09",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1989973",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Capgemini recherche actuellement des profils :       Vos missions   En tant que Business Architect PEGA, dans le secteur financier, pour nous clients Banques, Assurances, Mutuelles, vos missions seront les suivantes :  Participer activement à la définition des besoins avec les clients en France et parfois à l'international  dans une démarche de transformation digitale (CRM, Automation, Contact Center, etc). Rédiger les différents livrables tels que le cahier des charges et les user stories. Coordonner l'activité avec les équipes de développement en charge de la conception des applications. Collaborer avec les équipes fonctionnelles et techniques pour établir une architecture adaptée aux ambitions de nos clients. Travailler dans un contexte agile, grâce aux principes Scrum, KANBAN et autres.          ",
        "ft_reference": "1989973",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Responsable de Secteur GMS H/F",
        "job": "Other",
        "contract_type": "Profession",
        "salary": null,
        "company": null,
        "location_raw": "NANTERRE 92",
        "location": "92",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-09",
        "company_data": {
            "sector": null,
            "company_size": "Qui sommes-nous ?\nPage Personnel est une filiale de PageGroup, reconnu comme le leader du recrutement et de l'intérim spécialisés dans de nombreux pays grâce à ses 4 marques : Page Executive, Michael Page, Page Personnel et Page Outsourcing.\nCréé en 1976 à Londres, le Groupe compte aujourd'hui 140 bureaux dans 36 pays et rassemble plus de 7 000 collaborateurs. \nNos missions :\nPage Personnel intervient sur le recrutement (CDD, CDI) et l'intérim de cadres 1er nive...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1989478",
        "description": "Notre client reconnu au niveau national et parmi les leaders internationaux des produits d'hygiène, d'entretien et pharmaceutiques en grande distribution. Nous recrutons un Responsable de Secteur GMS - HealthCare, pose à Paris Ouest (Nanterre, Argenteuil, Versailles, Houilles, Bezons, Cergy Pontoise...) et plus précisement sur le 92 et le 78. en charge d'un portefeuille de marques pharmaceutiques, fortes et novatrices.\nResponsable de l'ensemble du portefeuille de marques, vous serez en charge de l'ensemble des produits pharmaceutiques.\nRattaché au Chef des Ventes Régional, vos missions en tant que Responsable de Secteur GMS - HealthCare, poste à Paris Ouest (Nanterre, Argenteuil, Versailles, Houilles, Bezons, Cergy Pontoise...) et plus précisement sur le 92 et le 78 sont :\nVous organiser votre tournée terrain en toute autonomie,\nVous diffusez et optimisez la gamme, le linéaire, le prix et la politique d'animation et de promotion,\nVous optimisez les nombreux moyens mis à votre disposition pour assurer le développement de nos marques en hyper et supermarchés,\nVous assurez un vrai rôle de conseil et d'expertise auprès de votre portefeuille client, avec lesquels vous bâtissez une relation de partenariat,\nVous êtes l'ambassadeur de nos marques.\nRejoignez un Groupe international pour boostez votre carrière. Rémunération Fixe : K€ Fixe + Variable en moyenne de 12K€ annuels bruts + voiture de fonction 5P + forfait repasjour) + indemnité bureau (30€/ mois).",
        "ft_reference": "1989478",
        "skills": {
            "Automation": [
                "Chef"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Responsable de secteur GSB H/F",
        "job": "Other",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "APT 84",
        "location": "84",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Créé en 2002, Menway couvre l'ensemble des prestations RH pour permettre aux entreprises une gestion optimale de leurs effectifs et accompagner efficacement chaque candidat/salarié dans les différentes étapes de sa vie professionnelle.Acteur majeur de l'emploi en France, Menway Emploi est un trait d'union efficace et dynamique entre tous ceux qui recherchent un travail ou de nouveaux talents.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1979578",
        "description": "Votre mission principale est d'assurer le suivi des points de vente de votre portefeuille, pour la majorité, des grandes surfaces de Bricolage. En effet, vous veillez à ce que les contrats qui ont été conclus par la direction commerciale soient appliqués en magasin en contrôlant lors de votre passage la présence du référencement national en linéaire. Vous apportez à votre interlocuteur les conseils techniques nécessaires à la bonne mise en avant de vos produits. Vous participez aux opérations de promotion et d'animation : salons professionnels et journées techniques. Vous Rapportez toutes études sur l'état du marché, l'activité de la concurrence et les souhaits de la clientèle. Vous informez la direction commerciale de toutes les anomalies de conception et de fabrication rencontrées. Vous participez par votre connaissance du terrain à l'élaboration des outils et des actions de marketing. Vous rendez compte de votre activité dans un rapport hebdomadaire transmis à la direction commerciale, planning de visites et compte rendu via le CRM uniquement.",
        "ft_reference": "1979578",
        "skills": {}
    }
]