[
    {
        "source": "France Travail",
        "job_title": "Consultant / Architecte DATA & AI - MICROSOFT (H/F)",
        "job": "data architect",
        "contract_type": null,
        "salary": null,
        "company": "FORUM EMPLOI-FORMATION-ALTERNANCE: TALENTS HANDICAP ",
        "location_raw": "RHÔNE",
        "location": "69",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-09",
        "company_data": {
            "sector": null,
            "company_size": "En tant qu'organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l'un de nos forums. \n        L'entreprise Sopra Steria recherche actuellement des profils : \n     Sopra Steria, l'un des leaders européens de la Tech reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels, aide ses cl...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2001025",
        "description": "Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec 55 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2022, le Groupe a réalisé un chiffre d'affaires de 5,1 milliards d'euros.\nThe world is how we shape it Description du posteVotre futur environnement de travailRattaché au Pôle France de Sopra Steria vous rejoindrez le Cloud Center of Excellence Microsoft. Ce CCoE Microsoft concentre les référents et profils clefs dédiés aux activités Microsoft. Ce Centre adresse l'ensemble des enjeux de l'éditeur autour de la déclinaison de son offre de valeur : Consulting Microsoft, Apps & DevOps, Modern Work, Infra & Cyber, Data & AI, Business Solutions. Il a pour vocation d'accompagner les clients dans leurs activités Microsoft et développer les opportunités business pour les BUs.Partagez l'ambition et les enjeux du CCoE Microsoft avec Pascal LEBOUC, Ali BOUHADDOU et ses équipes.Votre rôle et tâchesIntervenir sur des tâches à forte valeur ajoutée pour nos clients autour de la donnée et de l'intelligence artificielle avec les produits et services MicrosoftDéployer l'ensemble de la valeur des plateformes Data et IA Microsoft chez nos clients et dans les offres du pôle FranceAccompagner le développement des savoirs faire et compétences Data-AI Microsoft du Pôle FranceParticiper à la communauté des experts Data-AI Microsoft Ce que nous vous proposonsRejoindre une équipe 100% orientée sur les technologies MicrosoftIntervenir sur des projets à forte valeur ajoutée et visibilité en proximité avec les équipes MicrosoftParticiper à l'animation d'une vision Microsoft des compétences du Pôle FranceDévelopper vos savoirs faire et vos compétences dans une entreprise qui favorise l'entreprenariat.Qualifications  Vous êtes diplômé(e) d'une école d'Ingénieurs ou d'une université, avec une majeure en informatique.Vous disposez d'au moins 5 ans en tant qu'architecte de solutions dans des environnements complexes et variés autour des technologies Data-AI dans le Cloud Microsoft AzureVous avez une parfaite maitrise d'une ou plusieurs technologies Microsoft parmi les suivantes : Microsoft Azure Synapse, Fabric, PowerBI, Purview, Azure ML, Azure AI Services.Les Certifications Microsoft sur ces domaines sont un atout majeur. Informations supplémentairesUn accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos tâches. Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.Un accompagnement individualisé avec un mentor.Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encore.).Employeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.https://www.soprasteria.fr/nous-connaitre/nos-engagements",
        "ft_reference": "2001025",
        "skills": {
            "CloudComputing": [
                "Azure"
            ],
            "Other": [
                "ML",
                "Cloud",
                "DevOps"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte Cloud de Solutions Data et IA F/H (H/F)",
        "job": "data architect",
        "contract_type": null,
        "salary": "Salaire brut : Annuel de 50000,00 Euros à 55000,00 Euros",
        "company": "ORANGE SA ",
        "location_raw": "CHATILLON",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 1 An(s)",
        "experience": "1 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-09",
        "company_data": {
            "sector": "Télécommunications filaires",
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1994713",
        "description": "La Direction DATA&AI a pour principale mission de faire d'Orange une entreprise « data driven », qui définit les standards du Groupe en matière de données et d'intelligence artificielle et qui facilite le développement des cas d'usage, des Produits et Services de données.\n\nVous rejoignez une équipe d'une dizaine de personnes basée à Chatillon et Lannion. Les profils très variés (chercheurs, data scientist, data engineer) et les sujets à la pointe technologiquement permettent d'évoluer dans un environnement riche techniquement et humainement ! \n\n        Mission\nDans le cadre d'un programme d'intégration de l'intelligence artificielle pour optimiser les opérations réseau, vous concevrez des architectures de solutions de données et d'IA pour notre Network Operating Center (NOC) nouvelle génération. Le NOC est une plateforme multi-services qui offre des fonctions de gestion, de facturation, de reporting, de surveillance, de contrôle de la qualité de service, de suivi des actifs et de provisionnement du réseau Orange. .\nDes missions à dimension internationale \n- Vous analysez les besoins de nos filiales pour des nouveaux projets et cas d'usage data\n- Vous définissez les architectures correspondantes en prenant en compte leurs besoins opérationnels et organisationnels (contextes développement/Production, orientation FINOPS, process, etc...)\n- Vous contribuez à la mise en place des projets : participation aux réunions, relation avec les différents acteurs : chefs de projet, release manager, data engineer, experts métiers...\n- Vous participez à l'implémentation et au développement : code et revue de code\n- Vous entretenez une veille technologique constante que vous partagez avec l'équipe\n- Vous êtes force de proposition sur de nouveaux outils et/ou de nouvelles architectures\n- Vous échangez régulièrement avec nos équipes et nos filiales basées en France ou à l'étranger\nCompétences\nLes incontournables\n- Vous êtes un architecte confirmé de solutions data et IA, sachant prendre en compte les contraintes de sécurité, performance et scalabilité\n- Vous avez de fortes compétences sur les technologies Cloud (AWS ou Azure ou \n  \n Rejoignez-nous pour transformer les réseaux télécoms avec des solutions cloud et IA de pointe !\nProfil\n- Vous savez collaborer avec différentes équipes et travailler en transverse\n- Vous avez la capacité à communiquer des concepts techniques complexes\n- Vous savez prendre le lead sur des sujets stratégiques \n- Pédagogue, vous savez adapter votre discours en fonction de vos différents interlocuteurs.\n- Vous êtes curieux-se et avez envie d'apprendre",
        "ft_reference": "1994713",
        "skills": {
            "MachineLearning": [
                "Orange"
            ],
            "CloudComputing": [
                "Azure",
                "AWS"
            ],
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Senior System Architect PEGA - Paris (H/F)",
        "job": "data architect",
        "contract_type": null,
        "salary": null,
        "company": null,
        "location_raw": "NANTERRE 92",
        "location": "92",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-09",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1990060",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Capgemini recherche actuellement des profils :       Vos missions   En tant que Senior System Architect PEGA, dans le secteur financier, pour nous clients Banques, Assurances, Mutuelles, vos missions seront les suivantes :  Accompagner nos clients en France et parfois à l'international dans leurs besoins métiers, dans une démarche de transformation digitale (CRM, Automation, Contact Center, etc). Développer et implémenter des nouvelles applications grâce à la solution PEGA. Collaborer avec les équipes fonctionnelles et techniques pour établir une architecture adaptée aux ambitions de nos clients. Travailler dans un contexte agile, grâce aux principes Scrum, KANBAN et autres. Garantir le respect des bonnes pratiques PEGA délivrées par l'éditeur.             ",
        "ft_reference": "1990060",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Business Architect PEGA - Paris (H/F)",
        "job": "data architect",
        "contract_type": null,
        "salary": null,
        "company": null,
        "location_raw": "NANTERRE 92",
        "location": "92",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-09",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1989973",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Capgemini recherche actuellement des profils :       Vos missions   En tant que Business Architect PEGA, dans le secteur financier, pour nous clients Banques, Assurances, Mutuelles, vos missions seront les suivantes :  Participer activement à la définition des besoins avec les clients en France et parfois à l'international  dans une démarche de transformation digitale (CRM, Automation, Contact Center, etc). Rédiger les différents livrables tels que le cahier des charges et les user stories. Coordonner l'activité avec les équipes de développement en charge de la conception des applications. Collaborer avec les équipes fonctionnelles et techniques pour établir une architecture adaptée aux ambitions de nos clients. Travailler dans un contexte agile, grâce aux principes Scrum, KANBAN et autres.          ",
        "ft_reference": "1989973",
        "skills": {}
    }
]