[
    {
        "source": "France Travail",
        "job_title": "Ingénieur Systèmes & Réseaux - Sysops H/F",
        "job": "sysops",
        "contract_type": null,
        "salary": "Salaire brut : Annuel de 40000,00 Euros à 50000,00 Euros",
        "company": "CN AMIRAULT ",
        "location_raw": "MONTPELLIER",
        "location": "34",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Activités des agences de placement de main-d'œuvre",
            "company_size": "Bonjour et Bienvenue !\n\nJe suis Claire-Noëlle Amirault, spécialisée en recrutements Tech depuis plus de 10 ans.\n\nIndépendante et passionnée par mon métier, je suis à vos côtés pour vous proposer des opportunités professionnelles répondant à vos talents et à vos attentes.\n\nConstruisons votre projet ensemble, en toute confidentialité !",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2021912",
        "description": "POSTE : Ingénieur Systèmes & Réseaux - Sysops H/F\nDESCRIPTION : Rejoignez une entreprise accueillante et prenez part à des projets stimulants !\n\nEditeur de logiciels, CDI - client final\n\nLe poste du jour : Ingénieur Systèmes & Réseaux / DEVOPS H/F en CDI à Montpellier, auprès d'un super Editeur de Logiciels !\n\nCe recrutement intervient dans le cadre d'une création de poste pour renforcer l'équipe.\n\nVous rejoignez une entreprise solide, spécialisée depuis +20 ans dans la création de solutions innovantes, et riche d'une vingtaine de collaborateurs.\n\nBienveillance, performance et enthousiasme sont quelques-unes de ses valeurs !\n\nVos Missions, à leurs côtés\n\nAu sein de la Direction Technique (12 collaborateurs) et en binôme avec le Responsable Infrastructure, vous êtes garant de la disponibilité, la performance et la sécurité des infrastructures tout en participant activement à leur optimisation :\n\n* Maintien des infrastructures opérationnelles (serveurs, systèmes, et réseaux),\n* Automatisation des processus,\n* Supervision et monitoring,\n* Gestion de la sécurité,\n* Documentation et amélioration continue,\n* Collaboration avec les autres équipes techniques.\n\nLe tout, au sein d'une entreprise où vous serez écouté et où vos idées seront valorisées !\n\nEnvironnement technique : Linux, Windows, VM, Hyperviseur, Kubernetes, Ansible, etc.\n\nJolis avantages : rémunération attractive, télétravail partiel, prime d'intéressement, Tickets Restaurants, place de parking dédiée, locaux tout neuf dans un coin animé et mutuelle prise en charge à 100% !\n\nProcess : 1er échange avec Claire-Noëlle (CN Amirault) puis, entretien avec la Responsable Technique et le Responsable Infra, et enfin, avec le reste des équipes. De belles rencontres à venir :)\nPROFIL : Prêt(e) à rejoindre l'aventure ?\n\n* Vous avez minimum 4 ans d'expérience en administration systèmes et réseaux,\n* Vous maitrisez les systèmes d'exploitation Linux et Windows Server, la virtualisation (VM, Kubernetes), réseaux (DNS, DHCP, routeurs).\n* Cerise sur le gâteau : vous connaissez des outils d'automatisation (Ansible),\n* Autonomie, esprit d'équipe et bonne humeur sont quelques-unes de vos caractéristiques.\n\nVous avez envie de donner un bel élan à votre carrière en intervenant sur des projets innovants ?\n\nRencontrons-nous :)\n\nA bientôt,\n\nEt surtout souvenez-vous : Le futur de la Tech, c'est VOUS !\n\nClaire-Noëlle\n\nCN Amirault   Recrutements Tech",
        "ft_reference": "2021912",
        "skills": {
            "OS": [
                "Windows",
                "Linux"
            ],
            "Automation": [
                "Kubernetes",
                "Ansible"
            ],
            "Containers": [
                "Kubernetes"
            ],
            "Other": [
                "DevOps"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Administrateur SysOps (H/F)",
        "job": "sysops",
        "contract_type": null,
        "salary": "Salaire brut : Annuel de 45000,00 Euros à 50000,00 Euros",
        "company": "NEXTEP HR ",
        "location_raw": "LILLE",
        "location": "59",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Autre mise à disposition de ressources humaines",
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2012091",
        "description": "Nous recrutons pour notre client, PME proposant des solutions de gamification omnicanales pour le Retail, un Administrateur SysOps H/F. \n\nRattaché au Directeur Technique, vous serez chargé de superviser l'infrastructure technique, tout en accompagnant les projets des clients et de gérer une équipe de développeurs en transverse. Plus spécifiquement vos missions sont :\n \n- Assurer la supervision et la maintenance des plateformes d'hébergement,\n- Administrer et faire évoluer les infrastructures informatiques afin de garantir leur performance, leur fiabilité et leur sécurité\n- Participer à la coordination des projets techniques, en apportant des méthodologies efficaces à l'équipe pour garantir la qualité des livrables.\n- Rédiger les documentations et les procédures liées aux infrastructures informatiques\n- Superviser une équipe de 5 développeurs et superviser l'exécution des projets\n \nProfil recherché\nDiplômé en informatique (Bac +5 ou équivalent), vous justifiez d'au moins 5 ans sur un poste similaire incluant le management d'équipe.\n\nVous avez une solide expérience en administration de système et réseau, Maitrise en virtualisation et gestion de serveurs (windows, vSphere, sophos) . Vous disposez de connaissances conception de logiciel (sql, c# ou java).\n\nAvoir des Connaissances en cybersécurité et en sécurité des réseaux et un gros plus.\n\nQualités : \n-Leadership et compétences en communication,\n-Proactivité,\n-Gestion des priorités et capacité à mener plusieurs projets.\n  \n Diplômé en informatique (Bac +5 ou équivalent), vous justifiez d'au moins 5 ans sur un poste similaire incluant le management d'équipe.\n\nVous avez une solide expérience en administration de système et réseau, une bonne maitrise en virtualisation et gestion de serveurs (windows, vSphere, sophos) . Vous disposez de connaissances en conception de logiciel (sql, c# ou java).\n\nAvoir des Connaissances en cybersécurité et en sécurité des réseaux, est un gros plus.\n\nVous êtes reconnu(e), pour votre leadership, votre Proactivité et votre capacité à mener plusieurs projets tout prenant en compte les priorités.",
        "ft_reference": "2012091",
        "skills": {
            "ProgLanguage": [
                "Java"
            ],
            "DataBase": [
                "SQL"
            ],
            "OS": [
                "Windows"
            ],
            "EnSoftSkils": [
                "Communication",
                "Leadership"
            ]
        }
    }
]