[
    {
        "source": "France Travail",
        "job_title": "Architecte Technique Infrastructure On-Premise & Cloud Azure (H/F)",
        "job": "",
        "contract_type_raw": "CDI",
        "salary": "Salaire brut : Annuel de 45000.0 Euros à 48000.0 Euros sur 12.0 mois",
        "company": "FOSH CONSULTING ",
        "location_raw": "PARIS (DEPT.)",
        "location": null,
        "remote": null,
        "experience_raw": "6 Mois",
        "experience": null,
        "education_level_raw": "Bac+5 et plus ou équivalents - Ingénieur Informatique et Réseaux",
        "education_level": null,
        "publication_date": "2025-03-17",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "M. Souleimane  FOGHAM",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/189QNNQ",
        "description": "FOSH CONSULTING est une société spécialisée dans le conseil et l'intégration de solutions IT innovantes. Nous accompagnons nos clients dans la modernisation de leurs infrastructures, la migration vers le cloud et l'optimisation de leurs environnements technologiques.\n\nDans le cadre de notre croissance, nous recherchons un Architecte Technique Infrastructure On-Premise & Microsoft Cloud Azure pour piloter des projets complexes et accompagner nos clients dans leurs transformations digitales.\n\nMissions principales :\n1. Conception et architecture des infrastructures\nDéfinir et concevoir des architectures On-Premise, Cloud et hybrides adaptées aux besoins métiers des clients.\nRédiger des documents d'architecture détaillés (HLD/LLD) et des recommandations techniques.\nPiloter la mise en place de solutions Microsoft Azure en intégrant les meilleures pratiques de sécurité et d'optimisation des coûts. Mettre en œuvre des solutions de virtualisation, stockage, sauvegarde et réseau adaptées aux environnements complexes.\n \n2. Sécurité et gouvernance IT\nDéployer et optimiser les stratégies de sécurité cloud (IAM, RBAC, Zero Trust, compliance Azure Security Center).\nAssurer la conformité des infrastructures avec les normes et réglementations (ISO 27001, RGPD, NIST, etc.).\nImplémenter des solutions de monitoring avancé et d'observabilité pour garantir la résilience des plateformes.\n\n 3. Migration et modernisation des infrastructures\nConcevoir et piloter des projets de migration vers Microsoft Azure (lift & shift, refactoring, replatforming).\nMettre en place des solutions hybrides intégrant Azure Arc, ExpressRoute, ou des environnements multi-cloud.\nOptimiser les infrastructures existantes pour améliorer la scalabilité, la haute disponibilité et la performance.\n\n4. Automatisation et DevOps\nDévelopper des scripts et outils d'automatisation pour l'Infrastructure as Code (Terraform, ARM, Bicep).\nParticiper à la mise en place de pipelines CI/CD et d'orchestration de déploiement sur Azure DevOps.\nIntégrer des solutions Kubernetes (AKS) et de gestion des conteneurs.\n\n5.  Accompagnement et support aux équipes techniques\nJouer un rôle de référent technique auprès des équipes internes et des clients.\nAssurer une veille technologique sur les nouvelles solutions Azure et On-Premise.\nAnimer des formations et workshops pour monter en compétences les équipes techniques et les clients.\n \nCompétences techniques requises :\n Cloud & Infrastructure : Microsoft Azure, VMware, Hyper-V, Active Directory, Azure AD, Exchange, Windows Server, Linux.\n Sécurité & Réseau : Firewall, VPN, Zero Trust, NAC, Sentinel, SIEM, Defender for Cloud.\n DevOps & Automatisation : Terraform, Ansible, PowerShell, Bicep, ARM, Git, Azure DevOps, Kubernetes.\n Stockage & Sauvegarde : Azure Blob, NetApp, Backup & Disaster Recovery (Azure Site Recovery, Veeam).\n Méthodologie : ITIL, Agile, Cloud Adoption Framework (CAF).\n\n Profil recherché :\nExpérience confirmée en tant qu'Architecte Infrastructure et Cloud Azure.\nExpertise en Microsoft Azure et infrastructures hybrides.\nCapacité à gérer des projets complexes et à travailler en mode conseil.\nBonne communication pour interagir avec les équipes techniques et métiers.\nCertification Microsoft Azure (AZ-305, AZ-104, AZ-500, AZ-140) Obligatoires.",
        "ft_reference": "189QNNQ"
    }
, {
    "source": "France Travail",
    "job_title": "Architecte Cloud (H/F)",
    "job": "",
    "contract_type_raw": "Contrat à durée indéterminée",
    "salary": null,
    "company": null,
    "location_raw": "YVELINES 78",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 3 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-03-18",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/3786067",
    "description": "Description du poste :\nEn tant qu'organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l'un de nos forums.\nL'entreprise Dassault Systèmes recherche actuellement des profils :\nDassault Systèmes, l'entreprise de la 3DEXPERIENCE, est un « accélérateur de progrès humain ». Elle propose aux entreprises et aux particuliers des environnements virtuels collaboratifs qui leur permettent d'imaginer des innovations plus durables. En développant un jumeau virtuel du monde réel, grâce à la plateforme 3DEXPERIENCE et à ses applications, Dassault Systèmes donne à ses clients les moyens de repousser les limites de l'innovation, de l'apprentissage et de la production.\nLes 20 000 collaborateurs de Dassault Systèmes travaillent à créer de la valeur pour nos 270 000 clients de toutes tailles, dans toutes les industries, dans plus de 140 pays. Pour plus d'informations, visitez notre site www.3ds.com/fr\nDans le cadre du consortium MEDITWIN, l'organisation \"Virtual Twin for Human\" de Dassault Systèmes réalise des prototypes logiciels pour soutenir la transformation des pratiques médicales basées sur l'utilisation des jumeaux virtuels.\nVous serez en charge de l'architecture des services de l'équipe « Corporate Research » dans le cadre de ce consortium et vous serez également en charge de l'architecture logicielle permettant l'intégration de solutions partenaires dans notre plateforme.\nVous évoluerez dans une ambiance dynamique et motivante au sein du Corporate Research et en étroite collaboration avec nos partenaires et nos différentes équipes.\nVos missions:\n- Construire et compléter les Service Referentials en collaboration avec les responsables projet\n- Définir les architectures des services cloud de Corporate Research, ainsi que les solutions et les infrastructures nécessaires à la mise en place des roles/apps\n- Participer à la conception d'applications complexes en assurant la faisabilité technique et les choix technologiques\n- Porter les Service Referentials jusqu'à la création du service voire jusqu'à la gestion du service en tant que Service Manager\n- Collaborer et favoriser la collaboration, entre les équipes du Corporate Research impliquées dans le projet et les partenaires, autour d'une vision commune de l'architecture des solutions proposées\n- Mener l'évaluation des besoins des partenaires afin de définir et rédiger les spécifications techniques en fonction du cahier des charges. Dans ce cadre, vous serez amené à analyser et à challenger leurs cahiers des charges. De plus, vous favoriserez la maturation de ces partenaires dans leur parcours d'engagement avec Dassault Systèmes.\nVos qualifications:\n- Bac+5 avec une formation Ingénieur ou filière universitaire avec une spécialité en Système d'Informations, vous avez idéalement 5 d'expérience significative professionnelle en tant qu'architecte service et/ou service owner\n- Vous avez une expérience réussie de développement et de déploiement en production d'un ou plusieurs services\n- Vous faites preuve d'une capacité d'abstraction avérée et de très bonnes qualités de reformulation et de rédaction\n- Vous êtes reconnu pour votre excellent relationnel, votre sens de l'écoute et vos qualités en termes de communication\n- Vous êtes force de proposition et vous avez su vous démarquer grâce à votre sens de l'analyse, de l'écoute, ainsi que pour votre rigueur dans la gestion des projets qui vous sont confiés\n- Votre niveau d'anglais est opérationnel.\nNous rejoindre c'est aussi:\nIntégrer une entreprise scientifique au cœur de l'innovation technologique, portée par une forte croissance depuis plus de 40 ans\nPrincipaux avantages et bénéfices :\n* Environnement multiculturel\n* Cadre de travail convivial axé sur le bien-être et la santé (salles de sport & de musique, conciergerie.)\n* Engagement en faveur de la diversité et de l'inclusion\n* Politique dynamique de développement de carrière : plan de formation, mobilités internes, etc\nVos qualifications:\n- Bac+5 avec une formation Ingénieur ou filière universitaire avec une spécialité en Système d'Informations, vous avez idéalement 5 d'expérience significative professionnelle en tant qu'architecte service et/ou service owner\n- Vous avez une expérience réussie de développement et de déploiement en production d'un ou plusieurs services\n- Vous faites preuve d'une capacité d'abstraction avérée et de très bonnes qualités de reformulation et de rédaction\n- Vous êtes reconnu pour votre excellent relationnel, votre sens de l'écoute et vos qualités en termes de communication\n- Vous êtes force de proposition et v",
    "ft_reference": "3786067"
}, {
    "source": "France Travail",
    "job_title": "Architecte cloud (H/F)",
    "job": "",
    "contract_type_raw": "Contrat à durée indéterminée",
    "salary": null,
    "company": "LHH ",
    "location_raw": "PARIS 16",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-03-18",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/3779989",
    "description": "Votre mission\nLHH Recruitment Solutions, cabinet de conseil en recrutement, intérim spécialisé, management de transition, et évaluation d'experts, cadres et dirigeants.\nNous recherchons pour l'un de nos clients dans le monde du sport son :\n \n \nIngénieur Infrastructure Cloud AWS H/F\n \n \nL'organisation de la Directions des systèmes d'informations a été revue. Un département Architecture et plateforme SI a été créé. Afin de poursuivre la transformation de ce service, le déploiement d'une démarche d'architecture plus globale et standardisée, notre client nous sollicite pour recruter un Ingénieur Infrastructure Cloud AWS.\n \nLa Direction des Systèmes d'Information a pour rôle de soutenir les activités sportives et administratives grâce à une infrastructure numérique sécurisée et performante, adaptée aux enjeux du sport de haut niveau et de proximité.\nLes équipes sont pleinement investies dans l'amélioration continue des processus métiers. Il y est privilégié une organisation en petites équipes agiles, favorisant l'autonomie et la réactivité.\n \nPrincipales missions : \n\n\nRattaché(e) au Manager du Pôle Architecture et Plateforme SI, vous le candidat aura la responsabilité de mettre en place et de gérer au quotidien l'infrastructure Cloud AWS.\nLes missions principales du poste s'articulent autour des 5 axes suivants :évaluer les besoins et définir les architectures d'infrastructure des projets migrant ou construits directement sur le cloud AWS, en collaboration avec nos équipes projets, plateforme, build, run et sécurité ;accompagner la construction et le déploiement de ces architectures par nos Devops, accompagner et former nos équipes d'exploitation, apporter un support technique de niveau 3 en cas d'incident ou de problème ;participer à la mise en place d'une culture DevOps et FinOps ;participer à la mise en place des bonnes pratiques d'architecture au sein de la DSI ;anticiper les évolutions et les besoins de nouvelles architectures logicielles, réaliser de la veille technologique.\nLa rémunération (fixe + variable) : \n \nLa rémunération annuelle brute prévue est évaluée entre 65 000K€ et 75 000K€ sans variable.\n \nConditions de travail : \n CDI ;Statut cadre ;2 jours de télétravail par semaine.\n \nPrincipales interactions :\n équipe Plateforme Cloud ;équipe d'Architectes Applicatifs ;équipe Sécurité ; équipe Projets / Applicatifs ;équipe Run.Votre profil\nL'expérience recherchée : \n formation : Bac +5 en école d'ingénieurs ou master équivalent ;expérience : 7 ans d'expérience, dont au moins 2 ans en tant qu'architecte infrastructure Cloud ;langues : Maîtrise du français, anglais écrit et oral (niveau B1 minimum) ;certifications : La certification AWS (Architecture Cloud) est un plus. \n \nLes compétences techniques : \n connaissance approfondie des infrastructures Cloud AWS ;maîtrise des concepts DevOps (automatisation, intégration continue, déploiement continu) ;expertise en scalabilité et résilience des architectures ;utilisation des outils CI/CD, en particulier GitHub Actions ;compétences en infrastructure as code, notamment Terraform et CloudFormation ;connaissance des bases de données relationnelles et non-relationnelles, en particulier AWS RDS ;maîtrise des services de stockage Cloud tels que S3 ou Azure Blob Storage ;gestion des identités et des accès (IAM) dans un environnement Cloud ;expérience avec les architectures microservices, conteneurs, et serverless ;compétences en migration de systèmes on-premise vers le Cloud ;connaissance des pratiques de sécurité Cloud et capacité à mettre en place des mesures robustes ;surveillance et optimisation des performances des infrastructures Cloud.\n \nLes savoir-faire :\n capacité à concevoir des architectures scalables et résilientes ;capacité à concevoir des architectures pragmatiques, à proposer des alternatives, à justifier les recommandations et à vulgariser auprès des équipes projets ;compétence dans la migration de systèmes on-premise vers le cloud ;compétences dans la gestion et la surveillance des infrastructures cloud ;capacité à résoudre les incidents et à optimiser les performances des systèmes cloud ;capacité à mettre en place des mesures de sécurité robustes.\n \nLes savoir-être :\n  autonomie : Capacité à travailler de manière autonome tout en s'intégrant aux équipes ; communication : Aptitude à vulgariser des concepts techniques et à proposer des solutions pragmatiques ; travail d'équipe : Sens du service, esprit de synthèse, et qualité dans la transversalité ; leadership et exemplarité : Capacité à incarner les valeurs d'efficience et d'exigence au quotidien. A propos de nousLHH Recruitment Solutions, cabinet de conseil en recrutement et évaluati",
    "ft_reference": "3779989"
}, {
    "source": "France Travail",
    "job_title": "Architecte cloud (H/F)",
    "job": "",
    "contract_type_raw": "Contrat à durée indéterminée",
    "salary": null,
    "company": "LHH ",
    "location_raw": "PARIS 17",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-03-18",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/3777969",
    "description": "Votre mission\nLHH Recruitment Solutions, cabinet de conseil en recrutement, intérim spécialisé, management de transition, et évaluation d' , cadres et , recherche pour son client un leader mondial des solutions d'impressions son :\n\n\nSolution Architect Workplace F/H\n\n\nL'Architecte Solution est responsable de la proposition de solutions techniques, pour le développement des projets des clients grands comptes, dans des environnements IT complexes.\nPendant le processus de vente, Il doit fournir une expertise technique avant-vente, aux équipes commerciales et aux clients finaux, afin de maximiser les avantages des solutions et services, puis organise les démonstrations & supervise l'implémentation de la solution technique retenue.\nIl collabore avec les responsables des équipes commerciales pour élaborer une stratégie de vente de solutions et services, afin de répondre aux besoins des clients et prospects, et Identifie les opportunités de ventes supplémentaires dans le cadre de l'amélioration continue, pour les clients existants. Ses principales missions :\n\nGère, conçoit et documente la proposition technique et la cotation financière de la solution d'architecture et logicielles proposées, dans des environnements IT complexes;Manage les relations internes, client et fournisseurs/éditeurs externes et agit en tant que SPOC;Analyse l'environnement du projet et ses problématiques, afin de proposer des solutions techniques adaptées aux besoins du client;Contrôle que la solution d'architecture et logicielle proposées répond aux enjeux stratégiques du client, sur la durée du contrat et conçoit les modalités d'exploitation;S'assure en collaboration avec les Solutions Consultants, de l'implémentation de la solution technique retenue, du transfert de connaissances auprès du client, dans les délais et couts validés;S'implique en veille technologique, sur les évolutions stratégiques des infrastructures IT clients, sur les solutions d'Output Management du marché, en prenant en compte les obligations légales;Respecte les exigences du système de management de la qualité qui lui sont applicables, et contribue à leur mise en œuvre efficace pour l'atteinte des objectifs de son domaine;Il comprend l'importance de son rôle dans la satisfaction client, et l'effet bénéfique de l'amélioration continue des performances.Votre profil\nVotre formation :\n\n\nVous avez un diplôme de niveau Bac+2 à Bac +5. Vous avez de bonnes connaissances des Solutions d'impression et/ou documentaires (output management).\nVous êtes reconnus pour vos méthodologies d'analyse et de conception de systèmes d'informations.\nVous avez suivi des formations de conseil en architecture informatique et sécurité.\nIdéalement, vous êtes certifié PRINCE2 Foundation ou AGILE PMF ou ITIL v3 Foundation.\n\n\nExpérience professionnelle :\nVous avez de l'expérience en management transverse (capacité à diriger et décider). Vous avez une aptitude à appréhender les nouvelles technologies, et une maîtrise des outils informatiques (Pack Office (dont Visio) / intégration ERP / Systèmes d'exploitation), ainsi qu'une expertise reconnue à diriger des équipes, tant en interne, qu'en externe, pour mener à bien des projets techniques internationaux, en environnements IT complexes.\nUne capacité à concevoir reconnue en solutions technologiques logicielles/matérielles complexes dans des environnements d'impression Cloud et On-Premise, ainsi qu'une compétence en gestion de projets internationaux.\n\n\nCompétences linguistiques :\nVous avez un anglais opérationnel aussi bien à l'oral qu'à l'écrit.A propos de nousLHH Recruitment Solutions, cabinet de conseil en recrutement et évaluation d'experts, cadres et dirigeants, vous accompagne tout au long de votre carrière et s'assure que vous soyez \" Ready For Next \".\nA votre écoute, nos experts en recrutement vous guident pour aller de l'avant et faire évoluer votre carrière vers la prochaine étape.",
    "ft_reference": "3777969"
}, {
    "source": "France Travail",
    "job_title": "Architecte cloud (H/F)",
    "job": "",
    "contract_type_raw": "Contrat à durée indéterminée",
    "salary": null,
    "company": "BNP PARIBAS MISSION HANDICAP ",
    "location_raw": "LEVALLOIS PERRET",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 3 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-03-18",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/3768129",
    "description": "Votre rôle au quotidien Le Cloud Competency Center Personal Finance (C3PF) a la charge de définir et piloter la mise en œuvre de la stratégie Cloud en Central et en support des filiales de PF à l'international. Il a notamment en charge le pilotage du programme Cloud, qui vise à migrer les applications Front et Middle de PF vers le Cloud dédié BNP Paribas. Au sein du C3PF, le Cloud Expertise Center réunit les expertises Cloud nécessaires à l'accompagnement des équipes IT des géographies de Personal Finance. Dans ce cadre, cet architect Cloud aura un rôle majeur dans l'organisation IT de BNP Paribas Personal Finance pour accompagner l'adoption du Cloud Computing. Dans un contexte multi systèmes d'information, avec une approche multicloud (privé, public, dédié), il devra : - organiser et piloterez une partie de l'activité du Cloud compétence center- contribuer à la stratégie Cloud, notamment à la définition des modèles d'architecture cibles et aux principes de management et d'exploitation des services Cloud (landing zone, services managés, ...)- accompagner les filiales de PF dans l'analyse de leur portefeuille applicatif et la définition de leur stratégie de migration Au sein du Cloud Competency center, le collaborateur animera les sujets techniques liés au Cloud et à ses spécificités :-        Animer et piloter les sujets techniques au sein du PF Cloud compétences-        Accompagner l'onboarding des entités PF sur le Cloud IBM-        Fournir des conseils et un soutien pendant le processus d'intégration technique-        Amener de l'expertise sur l'architecture, la sécurité, l'automatisation et les opérations-        Coordonner le soutien technique aux équipes de projet-        Piloter l'analyse et la résolution de problèmes complexes-        Accélérer l'identification et la résolution des problèmes-        Capitaliser et partager les connaissances lors de la transformation-        Faciliter le travail collaboratif avec PF/ITG/BP2I et autres contributeurs-        Evaluer les nouveaux services délivrés et leur adéquation aux besoins de PF-        Contribuer à la stratégie d'architecture et de déploiement Quant à la localisation, le poste est à Levallois.  Et après ?Ce poste riche, varié, exposé à un métier passionnant, dans un environnement international est une excellente opportunité pour enrichir vos compétences relationnelles avec les derniers standards technologiques.Nous encourageons également la formation continue et l'acquisition de nouvelles compétences, afin de soutenir votre croissance en tant que professionnel de l'informatique.Nous croyons en l'investissement dans nos employés et nous sommes déterminés à vous aider à atteindre vos objectifs de carrière au sein de notre entreprise. Les avantages à nous rejoindreUn package rémunération et des avantages : -Un fixe annuel brut et un variable individuel et/ou collectif (défini en fonction de votre performance et de celle de votre équipe).-Plan épargne entreprise/retraite, intéressement et participation, couverture santé et prévoyance, activités sociales et culturelles via le comité d'entreprise, .-De la flexibilité avec un rythme de de travail hybride :  jusqu'à 2,5 jours de télétravail par semaine à définir avec votre manager Rejoignez un Groupe engagé et prenez part à notre grand projet de transformation vers la construction d'un monde plus durable. Découvrez nos engagements pour notre clientèle et la société. Engagez-vous à nos côtés sur votre temps professionnel, à travers notre programme OneMillionHoursToHelp. Avez-vous le profil ?Vous avez un bac +5 et vous avez minimum 5 ans d'expériences professionnelles en informatique.    Vous avez des connaissances en DevOps, Cloud et méthodologie Agile.Rigoureux, vous êtes reconnu pour votre communication, votre organisation et votre capacité d'analyse. Enfin, votre capacité d'adaptation finira de nous convaincre.Votre niveau d'anglais est intermédiaire.  Les prochaines étapes  Si votre CV est retenu par notre équipe de recrutement, vous serez amené à passer un à trois entretiens au maximum avec des RH et/ou manager opérationnel.Ces étapes peuvent varier légèrement en fonction des postes.  Si vous êtes dans une situation de handicap et souhaitez un échange facilité, vous pouvez envoyer votre CV et lettre de motivation à tâchehandicap@bnpparibas.com.Dans un monde qui change, la diversité, l'équité et l'inclusion sont des valeurs clés pour le bien-être et la performance des équipes. Chez BNP Paribas, nous souhaitons accueillir et retenir tous les talents sans distinction : c'est ainsi que nous construirons, ensemble, la finance de demain, innovante, responsable et durableEnfin, nous attachons une importance particulière à ce que nos futurs",
    "ft_reference": "3768129"
}, {
    "source": "France Travail",
    "job_title": "Un(e) Architecte Cloud Microsoft Azure (F/H) (H/F)",
    "job": "",
    "contract_type_raw": "Contrat à durée indéterminée",
    "salary": "Salaire brut : Annuel de 55000,00 Euros à 65000,00 Euros",
    "company": "METSYS ",
    "location_raw": "AIX EN PROVENCE",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-03-18",
    "company_data": {
        "sector": null,
        "company_size": "Intégrateur de solutions de cybersécurité, cloud et infrastructures Microsoft, Metsys s'engage à satisfaire l'ambition de ses clients dans leurs projets de transformation digitale (Cybersec, Modern Work, Cloud & Infra Services.). Nous sommes convaincus que nos collaborateurs sont notre richesse.\nFaire partie de la Team METSYS - Aix-en-Provence, c'est.\n- Rejoindre une équipe à taille humaine et une entreprise en pleine croissance.\n- Relever chaque jour de nouveaux défis ...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/3762172",
    "description": "Passionné(e) par les sujets Cloud avec un profil orienté Gouvernance et DevOps, tu souhaites intégrer une entreprise en plein développement où tu peux rapidement évoluer ? Le poste est certainement fait pour toi, je t'invite à y jeter un coup d'œil !\n- Définir et valider le design des architectures Cloud de nos clients ;\n- Accompagner nos clients dans leur gouvernance Azure ;\n- Réaliser l'audit de l'existant et de définir les trajectoires de migration ;\n- Intégrer Azure avec des infrastructures On premise, multi-Cloud, en tenant compte des problématiques d'hybridation ;\n- Accompagner les clients sur la transformation de leur modèle opérationnel (DevOps) ;\n- D'optimiser le coût d'usage des services ;\n- Veille technologique sur les évolutions Cloud public et Cloud Hybride.\n- Une expérience significative d'environ 3 ans sur l'architecture Azure ;\n- Maitrise des composants de gouvernance Azure (Azure Policy, Azure tags, etc.) et des services PaaS et SaaS Azure (Application Gateway, Azure Firewall, SQL PAAS) ;\n- Connaissance de Git \n- Pratique d'un environnement de développement : Aure Devops ou Github ou Gitlab\n- Des compétences autour : des services réseaux, de l'annuaire Azure AD, de service machine virtuel ;\n- Une expérience autour de l'automatisation (modèle de déploiement ARM et/ou Terraform, Ansible) ;\n- Les certifications associées sont fortement appréciées (AZ-104, AZ-303/304, etc.) ;\n- Nos clients évoluant dans un contexte international, un bon niveau d'anglais à l'oral comme à l'écrit est requis pour mener à bien votre mission ;\n- Tu es reconnu pour tes capacités d'écoute et de communication qui te permettent de t'adapter à la fois au travail en équipe et aux projets de nos clients.\nMême si tu ne coches pas toutes les cases, tente ta chance\n- Le passage de certifications Microsoft et Sécurité financées à 100% par Metsys (+ une petite prime de réussite si tu obtiens ta certif )\n- Une rémunération négociable selon ton expérience, avec primes et participation\n- Télétravail possible, selon les attentes de ton client\n- Une mutuelle familiale prise en charge à 100%\n- Un abonnement aux transports en commun pris en charge à 100%\n- Une carte Ticket Restaurant Edenred\n- Une équipe conviviale et chaleureuse, des afterwork fun\n- Un environnement de travail agréable : des bureaux neufs et des équipements ergonomiques",
    "ft_reference": "3762172"
}, {
    "source": "France Travail",
    "job_title": "architecte informatique Solutions Cloud (IT) / Freelance (H/F)",
    "job": "",
    "contract_type_raw": "Profession libérale",
    "salary": null,
    "company": null,
    "location_raw": "VELIZY VILLACOUBLAY 78",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-03-17",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/3725190",
    "description": "Bonjour,\nJe suis à la recherche d?un Architecte Solutions Cloud :\nTâches :\n Définition et instruction des architectures en assurant leur cohérence avec la stratégie globale.\n Traduction des besoins métiers en solutions techniques, incluant les architectures métier, fonctionnelles, applicatives, données et techniques.\n Évaluation et validation des scénarios d?architecture en collaboration avec les parties prenantes, puis mise en ?uvre opérationnelle des solutions préconisées.\n Formalisation des dossiers d?architecture et des choix technologiques (General Architecture Document, High Level Design, Design Validation?).\n Identification et gestion des risques architecturaux.\n Présentation des orientations d?architecture aux instances de gouvernance et participation aux revues techniques.\n Identification, capitalisation et mise en ?uvre des bonnes pratiques d?architecture\nProfil candidat:\n Compétences/Environnement techniques :\n Capacité à présenter des architectures et solutions et à formuler des stratégies alignées avec les objectifs de l?organisation.\n Maîtrise des pratiques d?architecture, des langages et des méthodes de modélisation comme TOGAF et ArchiMate.\n Expertise sur les architectures Cloud, Data et IA.\n Solide expérience en architecture stratégique, métier, fonctionnelle, applicative, de données, technique et sécurité des systèmes d?information.\n Expertise avancée en exploitation et support d?un système en production.\n Connaissance approfondie des services Cloud Azure Stack Hub.\n Maîtrise des approches DevSecOps et Agile pour la gestion des projets\n Bon niveau d?anglais",
    "ft_reference": "3725190"
}, {
    "source": "France Travail",
    "job_title": "ARCHITECTURE DEVOPS CLOUD AZURE (IT) (H/F)",
    "job": "",
    "contract_type_raw": "Contrat à durée indéterminée",
    "salary": null,
    "company": "ILE-DE-FRANCE",
    "location_raw": "ILE-DE-FRANCE",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-03-17",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/3725018",
    "description": "Dans ce cadre, la prestation consiste à contribuer à/au(x) :\n Une migration vers le cloud Azure de l'ensemble de l'infrastructure et des services d'un programme.\n Mise en place et application de la stratégie de migration\n Adaptation de la stack existante de cicd pour cibler azure (jenkins, groovy, powershell, kubernetes, helm, terraform, ansible)\n Développement du site web de l'équipe (c# / angular)\n Définition de la stratégie de monitoring / alerting\n 2 - Livrables attendus\n Les livrables attendus sont : \nDocument d'architectures afin de mener à bien la migration Azure\nApplication de l'architecture définie de manière à pouvoir migrer vers Azure par étapes\nProfil candidat:\nDans ce cadre, la prestation consiste à contribuer à/au(x) :\n Une migration vers le cloud Azure de l'ensemble de l'infrastructure et des services d'un programme.\n Mise en place et application de la stratégie de migration\n Adaptation de la stack existante de cicd pour cibler azure (jenkins, groovy, powershell, kubernetes, helm, terraform, ansible)\n Développement du site web de l'équipe (c# / angular)\n Définition de la stratégie de monitoring / alerting\n 2 - Livrables attendus\n Les livrables attendus sont : \nDocument d'architectures afin de mener à bien la migration Azure\nApplication de l'architecture définie de manière à pouvoir migrer vers Azure par étapes",
    "ft_reference": "3725018"
}, {
    "source": "France Travail",
    "job_title": "Architecte Cloud / DevOps F/H - Informatique de gestion (H/F)",
    "job": "",
    "contract_type_raw": "Contrat à durée indéterminée",
    "salary": "Salaire brut : A partir de 60 k€ brut annuel",
    "company": "LUTESSA ",
    "location_raw": "PARIS 02",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 5 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-03-17",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Qui sommes nous ?\n\nNous c'est Lutessa, ESN hyper-spécialisée dans 3 domaines d'activité : la Connectivité, le Cloud et la Cybersécurité.\n\nGrâce à une centaine de spécialistes technophiles, Lutessa accompagne ses clients, à savoir, constructeurs, opérateurs, intégrateurs et grands donneurs d'ordres dans l'étude, l'intégration et la gestion de leurs infrastructures critiques.\n\nA ce jour, Lutessa couvre aujourd'hui 2 territoires : la France & Monaco, et a l'ambition d'en o...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/3719078",
    "description": "Descriptif du poste:\n\nDéfinir des solutions d'architecture pour les applications Corporate\n\n\n\nAu sein de l'équipe ,vous participez à la définition et gestion de l'architecture des applications réalisées. Ces applications sont adressées aux différentes équipes sièges du groupe ainsi qu'aux équipes Backoffice des sites.\n\nVous travaillerez avec le Domaine Architecte de l'équipe.\n\nLes technologies utilisées sont multiples et varient en fonction des besoins projets.\n\nPoint important : Le contexte de la mission est international avec des équipes Interne et Externe.\n\n\n\nLa prestation recherchée gérera des solutions d'architecture technique à la fois on premise et sur le cloud ( en particulier Azure ) . Pour cela il :\n\n- est force de proposition par rapport à ces besoins\n\n- rédige les documents techniques d'architecture ( HLD, Schémas de Modélisation. )\n\n- alimente et cartographie notre référentiel applicatif avec notre outil d'EA\n\n- apporte son expertise dans la stratégie MoveToCloud de nos applications\n\n- assure la continuité de la conception, développement et maintenance de l'environnement Cloud Azure pour nos applications.\n\n- est capable de documenter techniquement un existant en vue de potentielle migration\n\n- assure le respect des best practices du groupe ( notamment Sécurité ) pour la mise en place des applications Cloud\n\n- assure le suivi de l'obsolescence applicative et propose des solutions pour résorber la dette technique des composants ( systèmes et applicatifs )\n\n- est le point de contact avec :\n\nles équipes projets / Maitrises d'ouvrage dans le cadre du build/run de leurs applications\n\nles autres équipes IT ( Architecture d'entreprise, IT OPS, Sécurité. )\n\n\n\nCompétences requises\n\n- Architecture Azure ( notamment PaaS )\n\n- Expertise dans l'architecture de solutions technologiques Cloud\n\n- Architecture Legacy On Prem\n\n- Utilisation de l'outil d'EA LeanIX\n\n- Technologies serveurs Microsoft ( Windows Srv, SQL, IIS ), Redhat, Tomcat.\n\n- Anglais professionnel\n\n\n\nCompétences appréciées\n\n- Certification TOGAF\n\n- Vision sur les technologies d'architecture d'aujourd'hui et de demain\n\n- Proactif, rigoureux & engagé\n\n- Bon esprit de synthèse, d'écoute et facilité à bien restituer les informations\n\n- Montée en compétence rapide sur les projets et capacité à travailler en mode multi projets.\n\n- DevSecOps\n\n- Terraform\n\nLa connaissance des cloud publics AWS et OCI serait un plus.\n\n\n\n#LI-SL1\n\nProfil recherché:\n\nCompétences requises\n\n- Architecture Azure ( notamment PaaS )\n\n- Expertise dans l'architecture de solutions technologiques Cloud\n\n- Architecture Legacy On Prem\n\n- Utilisation de l'outil d'EA LeanIX\n\n- Technologies serveurs Microsoft ( Windows Srv, SQL, IIS ), Redhat, Tomcat.\n\n- Anglais professionnel\n\n\n\nCompétences appréciées\n\n- Certification TOGAF\n\n- Vision sur les technologies d'architecture d'aujourd'hui et de demain\n\n- Proactif, rigoureux & engagé\n\n- Bon esprit de synthèse, d'écoute et facilité à bien restituer les informations\n\n- Montée en compétence rapide sur les projets et capacité à travailler en mode multi projets.\n\n- DevSecOps\n\n- Terraform\n\nLa connaissance des cloud publics AWS et OCI serait un plus.\n\n#LI-SL1",
    "ft_reference": "3719078"
}, {
    "source": "France Travail",
    "job_title": "Architecte Solution Cloud F/H - Informatique de gestion (H/F)",
    "job": "",
    "contract_type_raw": "Contrat à durée indéterminée",
    "salary": "Salaire brut : A partir de 50 k€ brut annuel",
    "company": "THALES SERVICES NUMÉRIQUES SAS ",
    "location_raw": "ELANCOURT",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 10 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-03-17",
    "company_data": {
        "sector": "Activités des sièges sociaux",
        "company_size": "Chez Thales, nous sommes fiers de travailler ensemble pour imaginer des solutions innovantes qui contribuent à construire un avenir plus sûr, plus vert et plus inclusif. Un avenir de confiance. Mais ces technologies ne viennent pas de nulle part. L'intelligence humaine est le moteur derrière la technologie qui fait la renommée de Thales. Les projets que nous conduisons sont complexes et nos clients exigeants. Pour répondre aux besoins actuels et futurs de nos clients, nous maîtrisons p...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/3718287",
    "description": "Descriptif du poste:\nLieu : Vélizy-Villacoublay, France\n\nConstruisons ensemble un avenir de confiance\n\nThales est un leader mondial des hautes technologies spécialisé dans trois secteurs d'activité : Défense & Sécurité, Aéronautique & Spatial, et Cyber & Digital. Il développe des produits et solutions qui contribuent à un monde plus sûr, plus respectueux de l'environnement et plus inclusif. Le Groupe investit près de 4 milliards d'euros par an en Recherche & Développement, notamment dans des domaines clés de l'innovation tels que l'IA, la cybersécurité, le quantique, les technologies du cloud et la 6G. Thales compte près de 81 000 collaborateurs dans 68 pays.  \n\nNos engagements, vos avantages\n\n\n* \n\nUne réussite portée par notre excellence technologique, votre expérience et notre ambition partagée\n\n* \n\nUn package de rémunération attractif\n\n* \n\nUn développement des compétences en continu : parcours de formation, académies et communautés internes\n\n* \n\nUn environnement inclusif, bienveillant et respectant l'équilibre des collaborateurs\n\n* \n\nUn engagement sociétal et environnemental reconnu\n\n\nVotre quotidien\n\nRejoignez-nous sur le campus Vélizy qui héberge une grande diversité d'activités Thales, aéro, défense, civile,... A l'ouest de Paris, ce site offre un environnement de travail équipé des dernières innovations technologiques et propose des services permettant de concilier vie professionnelle et personnelle.\n\nAu sein de la Direction Business Development de la BU Système d'information Thales (SIT) de Thales Services Numériques, vous intervenez sur tout le cycle de vie d'un projet :\n\nDans la phase de conquête (Business Dev) :\n\nSupport à la Direction Commerciale pour présenter et valoriser techniquement nos savoirs faires et nos expériences, autour de l'intégration d'infrastructures informatiques et réseaux, Services Managés et de la Cybersécurité,\n\nEn charge de missions de conseil technique, si nécessaire.\n\nDans la phase d'avant-vente :\n\nContribution à la définition de la solution IT ou Services Managés en aidant l'architecte et le bid manager, tout en s'assurant que la solution technique élaborée correspond à toutes les exigences client (cout, délai et qualité).\n\nDans la phase de réalisation du projet :\n\nSécurisation des phases critiques de démarrage projet d'infogérance, au côté du Program Manager,\n\nA la demande du responsable de pôle ou sur décision de la direction BU, construction et suivi des plans d'actions d'un projet rencontrant des difficultés\n\nVotre profil\n\nIssu de formation universitaire ou ingénieur,\n\nminimum 15 ans d'expérience, dont une expérience réussie de minimum 5 ans en tant qu'architecte, solution manager et/ou bid manager i\n\nProfil recherché:\n Le profil recherché (compétences et l'expérience requise) est détaillé dans le \"Descriptif du poste\" ci-dessus .",
    "ft_reference": "3718287"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur DATA (cloud Azure) F/H - Système, réseaux, données (H/F)",
    "job": "",
    "contract_type_raw": "Contrat à durée indéterminée",
    "salary": "Salaire brut : 45 - 70 k€ brut annuel",
    "company": "AK RECRUTEMENT ",
    "location_raw": "LYON 09",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 5 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-03-17",
    "company_data": {
        "sector": "Conseil pour les affaires et autres conseils de gestion",
        "company_size": "AK Recrutement est un cabinet de recrutement spécialisé dans le secteur de l'informatique en région Auvergne-Rhône-Alpes.\n\nNous couvrons les profils ingénieurs, commerciaux et managers/dirigeants.\n\nNotre expérience professionnelle dans le secteur de l'IT nous positionne comme une véritable passerelle entre les candidats et les entreprises.\n\nCela à travers une approche unique et originale comprenant toutes nos connaissances et expériences. Ainsi, nous accompagnons d'une part...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/3721643",
    "description": "Descriptif du poste:\n\nNotre client est un Intégrateur Microsoft de premier plan.\nVous embarquez dans une nouvelle aventure humaine et professionnelle au coté de passionnées des technologies Microsoft.\nVous intégrez la communauté Modern WorkPlace pour accompagner des sociétés de tailles intermédiaires de la région dans leur stratégie digitale et les nouvelles manières de concevoir l'environnement utilisateur. \nPoste et missions :\nEn tant qu'Architecte Cloud Azure H/F, votre autonomie et votre force de proposition prendront toute leur ampleur en prenant en charge des missions d expertise ou des projets de plusieurs centaines de jours.\nVous travaillerez dans une ambiance conviviale, constructive, sereine, laissant une grande place à l initiative et au développement personnel.\nSelon les missions vous serez amené(e) à :\n* Accompagner nos clients dans leur stratégie digitale\n* Animer des ateliers d architecture technique\n* Appréhender les besoins fonctionnels et les contraintes techniques\n* Préconiser des architectures complexes pour répondre à une problématique ou un besoin métier\n* Définir et améliorer les standards, patterns d architecture et le catalogue de services\n* Superviser et mettre en œuvre, dans le cadre des projets, les préconisations techniques établies dans le cadre des cahiers des charges\n* Rédiger les documents associés (HLD, LLD, etc.)\n* Piloter des projets\n* Intervenir en toute autonomie sur les phases de cadrage technique et/ou avant ventes\n* Assurer une veille technologique\nCompétences techniques attendues :\n* Bonne connaissance de la plateforme Azure dans son ensemble et de l écosystème associé.\n* Plutôt DATA ?\nConnaissances requises :\n* Services DATA dans Azure (DataFactory, Azure Synapse, Spark, Hadoop, etc.)\n* Bases de données (SQL, MYSQL,\n* Des problématiques de stockage et traitement de la donnée dans Azure (Storage Account, Datalake store, Data Factory, Logic App)\n* « Securité » de la donnée dans Azure\n* La connaissance de la gestion des données liées à l IOT dans Azure est un plus\n \nConditions du poste : \n* Contrat CDI\n* Salaire proposé : Entre 55k et 75k selon profil + primes\n* RTT\n* Télétravail hybride : 2 à 3 jours /semaine\n* Formation continue\n* Lieu de travail très agréable. \n\nProfil recherché:\n\nDe formation BAC+5, vous possédez au minimum 5 ans d'expérience professionnelle et vous justifiez d'une expérience significative dans l'infrastructure informatique en cloud, notamment sur la plateforme Azure.\nBon(ne) communicant(e), vous êtes capable de vous adapter à la fois au travail en équipe et aux projets de nos clients.\nUne certaine aisance orale est indispensable. Un rédactionnel de qualité est obligatoire.\nUne bonne maitrise de l anglais est obligatoire.",
    "ft_reference": "3721643"
}, {
    "source": "France Travail",
    "job_title": "Un(e) Consultant(e) Cloud/Azure F/H (H/F)",
    "job": "",
    "contract_type_raw": "Contrat à durée indéterminée",
    "salary": "Salaire brut : Annuel de 40000,00 Euros à 50000,00 Euros",
    "company": "METSYS ",
    "location_raw": "AIX EN PROVENCE",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-03-18",
    "company_data": {
        "sector": null,
        "company_size": "Intégrateur de solutions de cybersécurité, cloud et infrastructures Microsoft, Metsys s'engage à satisfaire l'ambition de ses clients dans leurs projets de transformation digitale (Cybersec, Modern Work, Cloud & Infra Services.). Nous sommes convaincus que nos collaborateurs sont notre richesse.\nFaire partie de la Team METSYS Aix-en-Provence, c'est.\n- Rejoindre une équipe à taille humaine et une entreprise en pleine croissance. Sur l'agence Aixoise c'est une équipe d'une dou...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/3760600",
    "description": "Passionné(e) par les sujets Cloudavec un profil orienté infrastructure et/ou DevOps, tu souhaites intégrer une entreprise en plein développement où tu peux rapidement évoluer ? Le poste est certainement fait pour toi, je t'invite à y jeter un coup d'œil ! \nLes missions qui te seront confiées :\n- Accompagner nos clients dans leur gouvernance Azure ; \n- Réaliser différents projets liés au Cloud Microsoft Azure (migration, évolution, optimisation) ; \n- Mettre en œuvre, dans le cadre des projets, les préconisations techniques établies dans le cadre des cahiers des charges et déployer des architectures cloud ; \n- Rédaction des documents associés (HLD, DAT, doc d'exploite, etc.) ;\n- Participer à la sécurisation des plateformes Azure ;\n- Veille technologique sur les évolutions Cloud public et Cloud Hybride ;\n- MCO des plateformes Cloud\n- Savoir utiliser un langage IAC (Terraform, Bicep, Azure Ressource Manager, Ansible)\nIdéalement, tes atouts : \n- Tu as une expérience significative d'au moins 1 an sur Azure ;\n- De bonnes connaissances autour : des services réseaux, de la gouvernance (Azure Policy, Azure tags, etc.), de l'annuaire Azure AD, de service machine virtuel ;\n- Une expérience autour de l'automatisation (modèle de déploiement ARM et/ou Terraform, Ansible) serait un plus ;\n- Les certifications associées sont fortement appréciées (AZ-900, AZ-104, etc.) ;\n- Nos clients évoluant dans un contexte international, un bon niveau d'anglais à l'oral comme à l'écrit est requis pour mener à bien votre mission ; \n- Tu es reconnu pour tes capacités d'écoute et de communication qui te permettent de t'adapter à la fois au travail en équipe et aux projets de nos clients. \nMême si tu ne coches pas toutes les cases, tente ta chance\nLes petits + METSYS :\n- Le passage de certifications Microsoft et Sécurité financées à 100% par Metsys (+ une petite prime de réussite si tu obtiens ta certif )\n- Une rémunération négociable selon ton expérience, avec primes et participation\n- Télétravail possible, selon les attentes de ton client\n- Une mutuelle familiale prise en charge à 100%\n- Un abonnement aux transports en commun pris en charge à 100%\n- Une carte Ticket Restaurant Edenred\n- Une équipe conviviale et chaleureuse, des afterwork fun\n- Un environnement de travail agréable",
    "ft_reference": "3760600"
}, {
    "source": "France Travail",
    "job_title": "Un(e) Consultant(e) Sécurité Cloud (F/H) (H/F)",
    "job": "",
    "contract_type_raw": "Contrat à durée indéterminée",
    "salary": "Salaire brut : Annuel de 40000,00 Euros à 50000,00 Euros",
    "company": "METSYS ",
    "location_raw": "FRANCE",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-03-18",
    "company_data": {
        "sector": null,
        "company_size": "Intégrateur de solutions de cybersécurité, cloud et infrastructures Microsoft, Metsys s'engage à satisfaire l'ambition de ses clients dans leurs projets de transformation digitale (Cybersec, Modern Work, Cloud & Infra Services.). Nous sommes convaincus que nos collaborateurs sont notre richesse.\nFaire partie de la Team METSYS - Lyon, c'est.\n- Rejoindre une équipe à taille humaine et une entreprise en pleine croissance.\n- Relever chaque jour de nouveaux défis dans la bon...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/3760429",
    "description": "Passionné(e) par les sujets de Cybersécurité avec un profil orienté Cloud, tu souhaites intégrer une entreprise en plein développement où tu peux rapidement évoluer ? Le poste est certainement fait pour toi, je t'invite à y jeter un coup d'œil !\nLes missions qui te seront confiées :\n- Prendre en charge des projets d'intégrations de solution de sécurité Cloud pour nos clients ;\n- Réaliser ou encadrer des audits Cloud ;\n- Accompagner nos clients sur des problématiques de sécurisation de leurs environnements Cloud ;\n- Former les utilisateurs aux risques et aux enjeux de la Cybersécurité ;\n- Mise en place de plan de remédiation (prise en compte des risques et contraintes règlementaires) ;\n- Veille technologique sur les évolutions Cloud et Cyber.\nIdéalement, tes atouts : \n- Une expérience significative d'au moins 2 ans dans la Cybersécurité idéalement dans un environnement Cloud Microsoft\n- Maitrise des sujets technologique parmi : M365, Azure, IAM, SIEM, Zero trust, EDR/XDR, etc.\n- Les connaissances des normes RGPD, EBIOS, ISO2700X, seraient un plus.\n- Les certifications associées sont fortement appréciées (AZ-500, MS-500, SC-300 etc.)\n- Nos clients évoluant dans un contexte international, un bon niveau d'anglais à l'oral comme à l'écrit est requis pour mener à bien votre mission ;\n- Tu es reconnu pour tes capacités d'écoute et de communication qui te permettent de t'adapter à la fois au travail en équipe et aux projets de nos clients.\nMême si tu ne coches pas toutes les cases, tente ta chance\nLes petits + METSYS :\n- Le passage de certifications Microsoft et Sécurité financées à 100% par Metsys (+ une petite prime de réussite si tu obtiens ta certif )\n- Une rémunération négociable selon ton expérience, avec primes et participation\n- Télétravail possible, selon les attentes de ton client\n- Une mutuelle familiale prise en charge à 100%\n- Un abonnement aux transports en commun pris en charge à 100%\n- Une carte Ticket Restaurant Edenred\n- Une équipe conviviale et chaleureuse, des afterwork fun\n- Un environnement de travail agréable",
    "ft_reference": "3760429"
}, {
    "source": "France Travail",
    "job_title": "Ingénieure - Ingénieur Cloud Senior - Nantes H/F",
    "job": "",
    "contract_type_raw": "Contrat à durée indéterminée",
    "salary": null,
    "company": "CAPGEMINI ",
    "location_raw": "NANTES",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-03-18",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Choisir Capgemini, c'est choisir une entreprise où vous serez en mesure de façonner votre carrière selon vos aspirations. Avec le soutien et l'inspiration d'une communauté d'experts dans le monde entier, vous pourrez réécrire votre futur. Rejoignez-nous pour redéfinir les limites de ce qui est possible, contribuer à libérer la valeur de la technologie pour les plus grandes organisations et participer à la construction d'un monde plus durable et inclusif.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/3748043",
    "description": "POSTE : Ingénieure - Ingénieur Cloud Senior - Nantes H/F\nDESCRIPTION : Vos missions :\nRejoindre nos équipes de Nantes et accompagner un important client dans la modernisation de son SI.\n* Garantie l'exploitabilité et la fiabilité des applications\n* Piloter la fourniture des environnements et leur maintien en conditions opérationnelles\n* Automatiser, fiabiliser et optimiser les déploiements\n* Industrialiser les créations / suppressions d'environnements dans le Cloud\nPROFIL : Votre profil\n* Diplôme en informatique, en génie logiciel ou équivalent\n* Expérience significative en qualité d'Intégrateur / Administrateur d'application en environnement Cloud / DEVOPS\n* Vous avez de solides connaissances dans les environnements Linux et Windows, des outils Cloud (AWS, Azure, GCP) et DEVOPS (Ansible, Jenkins, Kubernetes, Docker, Git/Gitlab)\n* Une bonne maîtrise de l'anglais serait un plus",
    "ft_reference": "3748043"
}, {
    "source": "France Travail",
    "job_title": "Chef de projet Cloud (F/H) (H/F)",
    "job": "",
    "contract_type_raw": "Contrat à durée indéterminée",
    "salary": "Salaire brut : Annuel de 50000,00 Euros à 65000,00 Euros",
    "company": "AS INTERNATIONAL ",
    "location_raw": "PUTEAUX",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-03-18",
    "company_data": {
        "sector": null,
        "company_size": "AS International Group, société de conseil et de solutions innovantes en informatique, se positionne aujourd'hui comme le partenaire incontournable des grands comptes et PME, dans leur stratégie de transformation digitale. \nNous recherchons actuellement des Ingénieurs de Production H/F afin d'intégrer nos différents clients grands comptes situés à La Défense, Montreuil, et Paris intramuros.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/3745283",
    "description": "Nous recherchons notre prochain Chef de projet Cloud (F/H) afin de travailler chez un client grand compte basé à la Défense.\nLe poste est à pourvoir ASAP en contrat CDI.\nMissions principales :\n- Gérer les projets Cloud Business en alignement avec les priorités de l'entreprise et du responsable des projets Cloud.\n- Assurer la gestion des projets dans le respect des délais, du budget, du cadre et des standards de qualité.\n- Coordonner les équipes transverses et assurer une communication fluide avec les parties prenantes.\n- Apporter une structure et une organisation efficace à la gestion des projets.\nCompétences techniques :\n- Expérience en gestion de projets informatiques (essentielle et obligatoire).\n- Connaissance et expérience dans les environnements Cloud (Azure de préférence et/ou AWS).\n- Compréhension des projets informatiques et de la gestion BAU (la connaissance d'ITIL est un atout).\n- Certification en gestion de projet (PMI ou PRINCE obligatoire).\n- Certification cloud AZURE (un plus).\nDe formation Bac +5, vous justifiez d'une expérience de minimum 5 ans sur ce type de poste.\nAnglais niveau courant\nUne certification Cloud Azure est un plus.\nVous êtes un excellent communicant.\nVous faites preuve d'adaptabilité et de rigueur.\nRemboursement Pass Navigo\nCarte ticket restaurant\nMutuelle entreprise",
    "ft_reference": "3745283"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur Cloud H/F",
    "job": "",
    "contract_type_raw": "Contrat à durée indéterminée",
    "salary": null,
    "company": "TALENTS HANDICAP ",
    "location_raw": "YVELINES",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-03-18",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "En tant qu'organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l'un de nos forums. L'entreprise Dassault Systèmes recherche actuellement des profils : Dassault Systèmes, l'entreprise de la 3DEXPERIENCE® est un « accéléra­teur de progrès humain ». Elle propose aux entreprises et aux particuliers des environ­nements v...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/3745178",
    "description": "POSTE : Ingénieur Cloud H/F\nDESCRIPTION : En tant que qu'Ingénieur(e) Cloud, vous êtes en charge de la gestion, du développement et de l'intégration de nouvelles fonctionnalités de nos plateformes Cloud. Nous recrutons un profil motivé et intéressé par les technologies récentes et les algorithmes \"distribués\".  \n \nVous avez des rêves plein la tête ? Vous aimez le challenge ? Vous avez la passion d'innover ? \n \nDassault Systèmes vous aide à changer le monde ! Grâce aux univers virtuels 3DEXPERIENCE, ouvrons ensemble nos horizons ! \n \nPoste basé à Vélizy  \n \nVos missions\n- Définir et qualifier les plateformes cloud stratégiques pour Dassault Systèmes : 3DS OUTSCALE, AWS, Openstack \n- Intégrer cette solution dans le PaaS de Dassault Systèmes, afin de l'offrir aux développeurs de Services Cloud, et l'évangéliser auprès de l'écosystème, \n- Analyser les demandes d'évolutions, spécifier, implémenter, tester et accompagner la mise en production des fonctionnalités qui ont été développées (technologies : Java, Openstack, Kubernetes)\nPROFIL : Qualifications\n\nDe formation supérieure (Bac +5) de type Ingénieur ou universitaire, vous disposez d'au moins 3 ans d'expérience significative en développement (maîtrise du langage JAVA). \nVous avez utilisé des interfaces de programmation de type IaaS (Infrastructure As A Service) telles que AWS, Azure ou Openstack. \nExpérience souhaitée sur un orchestrateur comme Kubernetes\n\nOutre ces compétences techniques, vous avez une grande capacité d'adaptation et évoluez dans un environnement dynamique, avec de multiples projets en parallèle.Vous maitrisez l'anglais à l'écrit comme à l'oral.\n\nLes atouts en nous rejoignant\n\nIntégrer une entreprise scientifique au coeur de l'innovation technologique, portée par une forte croissance depuis plus de 40 ans \nPrincipaux avantages et bénéfices : \n    · Environnement multiculturel \n    · Cadre de travail convivial axé sur le bien-être et la santé (salles de sport & de musique, conciergerie)  \n    · Engagement en faveur de la diversité et de l'inclusion  \n    · Politique dynamique de développement de carrière : plan de formation, mobilités internes, etc",
    "ft_reference": "3745178"
}, {
    "source": "France Travail",
    "job_title": "Administrateur Systèmes et Cloud H/F",
    "job": "",
    "contract_type_raw": "Contrat à durée indéterminée",
    "salary": null,
    "company": "EDISER ",
    "location_raw": "MONTPELLIER",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-03-17",
    "company_data": {
        "sector": "Édition de livres",
        "company_size": "Présent depuis plus de 30 ans dans le domaine de l'ingénierie pédagogique de formation, EDISER est aujourd'hui le fournisseur incontestable sur le marché français des écoles de conduite qu'ils s'agissent de supports numériques, d'édition ou encore de simulateur de conduite.\n\nParmi nos produits les plus connus et reconnus, nous disposons de la première plateforme de préparation au code de la route en ligne, « Prépacode », qui comptabilise plus de 4 000 000 de personnes ...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/3726313",
    "description": "POSTE : Administrateur Systèmes et Cloud H/F\nDESCRIPTION : Passionné par les technologies cloud et les infrastructures web ? Curieux d'explorer le monde de la pédagogie numérique ?\nVous possédez d'excellentes compétences relationnelles et aspirez à intégrer une entreprise innovante à la pointe de la technologie ?\n\nEnpc-Ediser recherche son futur Administrateur Systèmes et Cloud !\n\nPourquoi nous avons besoin de vous\n\nNous recherchons notre futur Administrateur Systèmes et Cloud, capable de travailler en équipe sur divers projets techniques et d'intervenir auprès d'interlocuteurs internes et externes.\nDans ce rôle clé, vous serez au coeur de notre infrastructure informatique, optimisant nos systèmes pour soutenir notre mission pédagogique. Vous aurez l'opportunité de travailler avec des technologies de pointe, de résoudre des défis techniques stimulants et de contribuer à l'évolution de notre environnement numérique.\n\nVotre objectif principal ? Maintenir le réseau informatique au sein de l'entreprise !\nAu sein de l'équipe des Systèmes d'Informations et rattaché au Responsable SI, vos missions principales seront de :\n\n- Participer à la conception et au développement des SI.\n- Administrer les serveurs Windows et Linux,\n- Administrer une infrastructure de virtualisation,\n- Déployer les nouveaux équipements et les serveurs,\n- Développer et mettre en oeuvre des automatisations de procédures,\n- Gérer les droits d'accès aux systèmes, bases de données et applications,\n- Installer, tester et mettre en production les nouvelles solutions,\n- Assurer la performance et la maintenance des SI.\n- Maintenir en condition opérationnelle l'infrastructure,\n- Assurer les mises à jour (mises hors service et montées de version),\n- Superviser et vérifier le fonctionnement des systèmes (OS, espaces disque) et activer les actions préventives nécessaires,\n- Diagnostiquer la nature et l'origine des incidents et mettre en oeuvre les mesures correctives,\n- Mettre à jour les outils d'aide à la surveillance, à la sécurité ou à l'exploitation,\n- Assurer le suivi des SI\n- Rédiger et déployer les procédures techniques nécessaires au maintien des infrastructures,\n- Mettre à jour et vérifier la politique de sauvegarde et d'archivage.\nparticipation et intéressement\nPROFIL : Voilà comment nous vous imaginons\n\nIssu.e d'une formation BTS Informatique, avec une spécialisation en administration des réseaux, vous avez une expérience similaire de 4 ans qui vous a permis de mettre en place des projets d'envergure.\n\nUne connaissance en « infrastructures web » serait un vrai plus !\n\nSi vos proches vous décrivaient, ils diraient que vous êtes un (e) passionné du monde informatique, avec un vrai sens relationnel tout en respectant la confidentialité, inerrante au poste ! Ils ajouteraient même que votre curiosité et votre proactivité vous permettent de proposer des évolutions techniques afin d'atteindre une architecture toujours plus résiliente.\n\nVous correspondez à ce poste, comme le prouvent vos compétences, techniques :\n\n- Maîtrise de l'outil informatique (plus particulièrement en administration de serveurs Windows, Linux, AD et VMWare)\n- Connaissance approfondie des serveurs web (Apache, Nginx) et des bases de données (MySQL, PostgreSQL).\n- Expérience avec les outils de surveillance et de gestion des logs, comme Sentry.\n- Maîtrise des langages de scripting (Python, Bash, PowerShell) pour l'automatisation des tâches.\n- Compréhension des principes DEVOPS et expérience avec les outils CI/CD (Jenkins, GitLab CI).\n- Expérience avec les technologies cloud (AWS, Azure, ou Google Cloud Platform).\n- Compétences en gestion de la performance et optimisation des applications web.\n- Familiarité avec les outils de gestion de configuration.\n- Connaissance des principes de haute disponibilité et de scalabilité pour les applications web.\n- Expérience dans la gestion des certificats SSL/TLS.\n- Bonne compréhension écrite de l'anglais technique\n\nEt vos soft kills :\n- Être force de proposition\n- Faire preuve d'autonomie et de réactivité\n- Être rigoureux, organisé\n- Rédiger différents supports (procédures, modes opératoires, guides d'installation)\n- Être bon communicant et aimer rendre service\n\nVous vous reconnaissez dans cette description ? Contactez-nous !\n\nEn détail\nLocalisation : Montpellier (34)\nContrat : CDI, 35h/semaine\nPrise de poste : Le plus tôt possible\nFourchette de salaire : 35-42K\nProcess de recrutement : Appel de qualification avec les RH, puis entretien en présentiel avec le responsable SI et un RH.\n\nPour en savoir plus su",
    "ft_reference": "3726313"
}, {
    "source": "France Travail",
    "job_title": "Administrateur Cloud et Virtualisation H/F",
    "job": "",
    "contract_type_raw": "Contrat à durée indéterminée",
    "salary": null,
    "company": "GROUPE ROULLIER ",
    "location_raw": "ST MALO",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-03-17",
    "company_data": {
        "sector": "Activités des sièges sociaux",
        "company_size": "Groupe industriel, familial et indépendant, le Groupe Roullier réalise, grâce à ses 10 400 collaborateurs dont 74 % à l'international, 3 milliards d'Euros de chiffre d'affaires consolidé. Ses activités diversifiées (nutrition des sols, des plantes, des animaux, agroalimentaire), centrées sur les besoins humains, montrent l'ouverture d'esprit d'un Groupe connecté aux enjeux d'avenir. \n \n Avec 109 unités industrielles, partout dans le monde, c'est un Groupe, toujours en mo...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/3726064",
    "description": "POSTE : Administrateur Cloud et Virtualisation H/F\nDESCRIPTION : Au sein de notre direction des Infrastructures et Opérations, l'administrateur Cloud et Virtualisation est responsable de la gestion et de la maintenance des serveurs et des infrastructures informatiques, assurant la sécurité et leur performance pour l'ensemble des filiales du Groupe.\n\nPoussés par notre volonté de développement et objectifs de croissance, nous recherchons aujourd'hui, en CDI, un Administrateur Systèmes H/F, poste situé à Saint-Malo.\n\nVos missions seront :\n- Gestion des infrastructures Cloud : Configurer et gérer les ressources cloud (serveurs virtuels, stockage) pour assurer une connectivité optimale, fiable et sécurisée.\n- Maintenance et support : Surveiller les performances des services cloud et effectuer la maintenance nécessaire pour garantir une disponibilité et une fiabilité élevées.\n- Cybersécurité : Mettre en place des mesures de cybersécurité dans le Cloud pour protéger les données et les systèmes.\n- Sauvegardes : Assurer la sécurité et l'intégrité des données au travers des outils de sauvegarde et de restauration.\n- Automatisation : Industrialiser les tâches répétitives pour améliorer l'efficacité et réduire les erreurs humaines.\n- Compliance : Participer à l'application des politiques du groupe sur les infrastructures des filiales.\nPROFIL : - Vous possédez un diplôme de niveau Bac +3 minimum en informatique et avez au moins deux ans d'expérience réussie dans un poste similaire, idéalement dans un contexte international.\n- Vous maîtrisez les systèmes d'exploitation tels que Windows ou Linux, et vous avez des connaissances solides en réseaux informatiques, bases de données et techniques de sécurité pour protéger les systèmes.\n- Vous êtes également capable de diagnostiquer et de résoudre des problèmes techniques complexes.\n- Une bonne maîtrise de l'anglais est nécessaire.\n\nQu'avons-nous à offrir ?\n- Jusqu'à 2 jours de télétravail par semaine\n- Une prise en charge de l'abonnement transport en commun à hauteur de 75%\n- Un comité interentreprise\n- Des accords de participation et d'intéressement\n- Une participation aux repas\n- Un bâtiment dédié aux activités du sport et de la culture\n- Une vie interne dynamique : Afterwork, team building",
    "ft_reference": "3726064"
}]