[
    {
        "source": "France Travail",
        "job_title": "Ingénieur Cloud (AWS, Azure, GCP) (H/F)",
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 45000.0 Euros à 65000.0 Euros sur 12.0 mois",
        "company": "SEGMENT ELITE ",
        "location": "75",
        "remote": null,
        "experience": "4 An(s)",
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "0 salarié (n'ayant pas d'effectif au 31/12 mais ayant employé des salariés au cours de l'année de référence)",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187PQTP",
        "description": "Nous recherchons un Ingénieur Cloud spécialisé dans les environnements AWS, Azure ou GCP pour rejoindre notre équipe\n\nLocalisation : Paris, France\nDémarrage: ASSAP\nExpérience : Minimum 4 ans d'expérience en gestion d'infrastructure cloud.\n\nMissions :\n-Concevoir et déployer des architectures cloud scalables et sécurisées.\n-Optimiser les performances et la disponibilité des infrastructures cloud.\n-Automatiser le déploiement et la gestion des services cloud.\n-Assurer la conformité aux standards de sécurité et de gouvernance.\n-Collaborer avec les équipes de développement pour intégrer les solutions cloud.\n\nCompétences Requises :\n-Maîtrise d'AWS, Azure ou GCP.\n-Expérience avec Terraform, Ansible ou d'autres outils d'automatisation.\n-Compétences en administration Linux et Windows.\n-Expérience avec Docker, Kubernetes et CI/CD.\n-Connaissance des bonnes pratiques en cybersécurité.\n\nIntéressé ? Postulez maintenant",
        "job_reference": "187PQTP"
    }
, {
    "source": "France Travail",
    "job_title": "Architecte Cloud Azure - DSI - Ile de France (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": null,
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-02-04",
    "company_data": {
        "sector": null,
        "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1749789",
    "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec  collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En , le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.\nThe world is how we shape itDescription du posteVous intégrez la Direction du Système d'Information interne de Sopra Steria qui a pour rôle de garantir le bon fonctionnement du SI interne pour l'ensemble des processus de gestion des domaines tels que la RH, la Finance, le Commerce, les Achats, la RSE,., et ce sur l'ensemble des entités du Groupe.  Gérant un portefolio de plus de 130 applications, la DSI est notamment responsable de l'urbanisation du Système d'Information interne et de son maintien en condition opérationnelle et de sécurité. A cet effet, elle assure la conception, la mise en œuvre, le déploiement et l'intégration de solutions informatiques fiables et adaptées aux enjeux et à la stratégie du Groupep>A travers notre programme de mise en place d'une plateforme cloud Data d'entreprise que vous intégrez, vous contribuez à valoriser le patrimoine data issu de ce portfolio afin de servir les enjeux de stratégie Data Driven de l'entreprise.\nVotre rôle et vos missions En tant qu'Architecte Cloud, vous concevez et participez à la mise en œuvre des solutions cloud permettant de soutenir la transformation du SI du groupe Sopra Steria. Vous êtes leader de cette modernisation et travaillez en premier lieu au déploiement de l'architecture Data dans le cloud.Vos principales missions sont :Analyser les besoinsConcevoir les architectures cloud adaptées au contexte du SI Sopra Steria, en respectant les politiques du GroupeContribuer à leur mise en œuvreConcevoir et mettre en œuvre des services de Data Governance et des systèmes et des fonctionnalités pour classer les donnéesSuivre les flux, sécuriser leur accès et auditer leur utilisationOptimiser les architectures définies et s'assurer de leur niveau de sécuritéContribuer à la mise en œuvre du modèle d'exploitation de ces architecturesParticiper à la résolution des problèmes en lien avec les équipes exploitationAnticiper les évolutions, évaluer et recommander de nouveaux servicesVous travaillez en étroite collaboration avec les équipes infrastructures de la DSI : équipes cloud, réseau et sécurité.Ce que nous vous offrons:Être au cœur de la transformation et la modernisation du SI d'un Groupe de près de  personnes,Participer à des projets innovants dans un contexte international et dans un environnement technologique riche et varié,Intégrer une équipe dynamique, en forte proximité avec les autres équipes de la DSI et les directions fonctionnelles et opérationnelles du GroupeQualificationsVous avez une expérience d'au moins 3 ans sur des projets de transition d'infrastructure vers le cloud et de modernisation d'applications dans le Cloud. Une expérience en Data Warehousing et Business Intelligence est indispensable pour ce poste. Vous êtes issu(e) d'une école d'Ingénieur ou d'une formation universitaire équivalente.Curieux(se) et doté(e) d'un bon relationnel, vous maîtrisez la compréhension des besoins fonctionnels pour réaliser la conception technique et la mise en œuvre d'architectures cloud.Vous disposez d'un bon niveau d'anglais (oral comme écrit).Informations supplémentairesUn accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions. Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accordd'intéressement, des primes vacances et cooptation.Un accompagnement individualisé avec un mentor.Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences,",
    "job_reference": "1749789"
}, {
    "source": "France Travail",
    "job_title": "Architecte Cloud AZURE (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "APGAR ",
    "location": "92",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-02-04",
    "company_data": {
        "sector": null,
        "company_size": "Apgar",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1740148",
    "description": "Apgar, fondée en 2013, est une société de conseil en Data de premier plan, reconnue par les analystes comme Gartner, qui accompagne ses clients dans leur parcours pour construire une base de données fiables.\nDe la sensibilisation des personnes aux changements organisationnels en passant par l'activation et le support technologiques, nous concevons et fournissons des solutions sur mesure qui fournissent des données de manière cohérente, sécurisée et précise.\nNous sommes des experts dans la Data Advisory, la Data Arcthitecture, la Data Academy et la Data for Green, ainsi que dans la mise en oeuvre et le support de solutions de Platform Data telles que la Data Preparation, le Master Data Management, le Meta Data Management et la Data Integration.\nApgar Consulting agit pour les petites et grandes entreprises, en Europe, aux États-Unis et au Moyen-Orient.\nConstruit avec des valeurs fortes, Apgar Consulting a pour objectif de fournir des services de conseil durables.\nL'innovation et le pragmatisme sont les clés de notre approche orientée Data.\nNous sommes une véritable entreprise centrée sur les personnes et axée sur les objectifs et nous offrons un environnement de développement personnel et de croissance de carrière avec une véritable conscience sociale.\nNous recrutons des profils Data et nous misons en priorité sur les Soft-Skills sachant que nous ne spécialisons pas nos talents sur des secteurs d'activité et que nous favorisons l'accompagnement et la montée en compétences.\nLe poste : \n\nEn qualité d' Architecte Cloud, vous travaillez au sein d'une équipe intervenant directement sur un projet client ou en interne sur de la recherche et développement pour participer aux missions suivantes\nMissions externes\nVous êtes impliqué(e) sur l'ensemble du projet dès son démarrage et serez en interaction avec le client / métier\nVous participez à toutes les phases techniques de mise en œuvre de solutions (du design de la plateforme à sa mise en œuvre)\nVous avez une bonne connaissance des concepts MDM, RDM, Data catalogue et gouvernance de données dans sa globalité et analytique\nVous êtes en charge d'accompagner et de conseiller le client dans la mise en place de la solution, en l'aiguillant vers les composants et services les plus adéquats pour son contexte (en prenant en considération les capacités des composants choisies et leurs coûts d'utilisation)\nVous concevez des architectures Cloud Data exploitant efficacement les services de données managés d'Azure\nVous êtes à l'aise avec les politiques de sécurités Azure afin de les mettre en œuvre et d'aider à la résolution de celles-ci\nVous gérez les outils et les processus DevOps Azure et vous participez à la maintenance et au déploiement des application et des services Azure\nVous conduisez des projets d'implémentation et participer à la mise en œuvre\nVous établissez des relations de confiance avec les décisionnaires techniques\nVous êtes responsable de la qualité des livrables / de la documentation technique du projet\nVous assistez et formez le client sur les usages et outils Data du Cloud Azure\nVous avez une bonne connaissance technique des composants Azure Data Factory, Azure Fabric, Purview\nVous êtes à l'aise avec les framework SQL, Spark\nUne connaissance de l'administration Azure (gestion des abonnements, surveillance des ressources Azure, gestion des droits d'accès) est fortement recommandé\nUne connaissance de Azure Synapse, Power BI est appréciée\nAvant-vente\nVous Participez au chiffrage des appels d'offre\nVous rédigez en toute autonomie la partie technique des propositions commerciales (rédaction et présentation)\nR&D et missions internes\nVous prenez en charge des sujets R&D et travailler en étroite collaboration avec la Direction des offres\nVous participez à la conception et au développement de briques logicielles complémentaires aux outils du marché permettant d'accélérer la mise en œuvre d'une solution SaaS ou PaaS\nVous êtes acteur de la capitalisation technique (accélérer les développements, d'améliorer la maintenabilité, de faciliter la réutilisation)\nRéaliser une veille technologique permanente sur les tendances du marché et les perspectives concurrentielles (à voir si on maintient ou non ?)\nVous Contribuez aux structures de management (RH, offres, ?)\nProfil recherché : \n\nCompétences requises :\nLe développement : bonne maîtrise de l'écosystème AZURE, des langages SPARK, SQL, Python\nModélisation UML, la manipulation d'objets XML\nServices Azure : Azure Data Factory, Azure Data Fabric, Purview, Power App, GIT\nTechnologies : HTML/CSS, Javascript, SOAP/REST (CXF)/ SPARK, Python, SQL\nLes base de données : Azure SQL, SQL Server, Oracle, Postgre SQL Hadoop/Spark/Amazo",
    "job_reference": "1740148"
}, {
    "source": "France Travail",
    "job_title": "ARCHITECTE CLOUD (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "RS2I ",
    "location": "92",
    "remote": null,
    "experience": "Expérience souhaitée de 1 An(s)",
    "education_level": null,
    "publication_date": "2025-02-04",
    "company_data": {
        "sector": null,
        "company_size": "RS2i",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1737493",
    "description": "RS2i est reconnue depuis plus de 30 ans comme le cabinet spécialiste de l'ingénierie informatique & digitale et intégrateur de solutions logicielles.\nAu sein de RS2i vous pourrez monter rapidement en compétences, grâce à une Direction de confiance et un accompagnement par des profils seniors.\nDepuis 1992, RS2i accompagne et conseille les grands acteurs du secteur bancaire, assurance, retail, luxe et audiovisuel.\nIls interviennent sur des projets d'Enterprise Automation, de Master Data Management, de Stream Processing, et de Média & Broadcast.\nIls ont à cœur de réaliser la transformation digitale des entreprises en les accompagnant dans toutes les étapes de leurs projets : de la conception au développement en passant par l'accompagnement et le conseil.\nLe poste : \n\nDans le cadre de nouveaux projets, nous recrutons un(e) Architecte(e) Cloud afin de rejoindre notre équipe. Le candidat sélectionné sera responsable de la conception, du développement et de la mise en œuvre de solutions basées sur le cloud qui répondent aux besoins de l'organisation ou pour nos clients.\nIntégré(e) au processus agile de l'équipe, vos principales missions consisteront à :\n· Développer des architectures et des feuilles de route cloud qui sont alignées avec les objectifs de l'organisation tout en garantissant la conformité des architectures aux standards.\n· Concevoir et mettre en œuvre des solutions basées sur le cloud qui répondent aux besoins métier, sécurisées et hautement disponibles.\n· Concevoir et mettre en œuvre des patterns et designs pour une plateforme événementielle.\n· Évaluer, concevoir et mettre en place des architectures de Data Lake pour centraliser, stocker et sécuriser les données brutes et transformées de l'entreprise.\n· Travailler avec les parties prenantes pour définir les exigences et développer des solutions qui répondent aux besoins de l'entreprise.\n· Effectuer des évaluations techniques des solutions cloud pour s'assurer qu'elles répondent aux exigences organisationnelles.\n· La conception et la mise en place des solutions d'observabilité sur des architectures Cloud.\n· Travailler avec les équipes de sécurité pour s'assurer que les solutions cloud répondent aux exigences de sécurité et de conformité.\n· Définir les règles, préconisation et mettre en place des outils pour optimiser les coûts.\n· Fournir des conseils sur la conception et le déploiement de l'infrastructure cloud.\n· Rester à jour avec les technologies cloud émergentes et les tendances.\n· Rédaction des documents d'architecture technique.\nProfil recherché : \n\nIssu(e) de formation universitaire ou Ingénieur BAC+ 5, vous justifiez d'au moins 5 ans d'expérience dans un rôle similaire sur des projets d'envergures dans la conception et le déploiement d'une infrastructure cloud avec de solides connaissances des technologies Cloud telles que Amazon AWS ou Microsoft Azure.\nVos soft skills  :\n·       Excellentes compétences en communication et en relations interpersonnelles.\n·       Capacité à travailler de manière indépendante et en équipe.\n·       Solides compétences en résolution de problèmes et capacité à penser de manière stratégique.\n·       Capacité à effectuer plusieurs tâches simultanément et à prioriser les tâches efficacement.\nVos technical skills :\n·       Maitrise du modèle d'architecture cloud (IaaS/PaaS/CaaS/Serverless/?)\n·       OS: Linux  / Windows / Unix\n·       Scripting : PowerShell, Bash, Python'\n·       Connaissance des exigences de sécurité et de conformité du cloud.\n·       Les certifications cloud pertinentes telles que AWS Certified Solutions Architect ou Microsoft Certified: Azure Solutions Architect Expert sont préférées.",
    "job_reference": "1737493"
}, {
    "source": "France Travail",
    "job_title": "ARCHITECTE TECHNIQUE MOVE TO CLOUD AZURE (H/F)",
    "contract_type": "Franchise",
    "salary": null,
    "company": "PROPULSE IT ",
    "location": "92",
    "remote": null,
    "experience": "Expérience exigée de 9 An(s)",
    "education_level": null,
    "publication_date": "2025-02-04",
    "company_data": {
        "sector": null,
        "company_size": "PROPULSE IT",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1737138",
    "description": "PROPULSE IT accompagne ses clients grands comptes et PME dans la mise en œuvre des projets It et digitaux. \nPROPULSE IT est un réseau de consultants à forte valeur ajoutée, complètement associé à notre démarche qualité de suivi des besoins et projets de nos clients.\nA ce jour, le réseau de freelance PROPULSE IT comporte plus de 18000 consultants sur toute la France, et couvre l'ensemble des besoins IT et digitaux.\nEn constituant ce réseau par cooptation de clients ou de consultants, nous avons privilégié la constance dans le savoir-faire technique et le savoir-être, pour devenir un véritable partenaire privilégié de nos clients.\nParallèlement, nous avons développé un réseau de partenaires sélectionnées pour leur expertise technique, et l'adhésion aux valeurs de notre entreprise.\nAujourd'hui PROPULSE IT est une société en pleine croissance organique, Champion de la Croissance du journal Les Echos 5 années consécutives. \nCe développement s'appuie sur la qualité et la pérennité des missions réalisées. \nLa satisfaction client est ainsi liée à l'épanouissement des consultants !\nAlors, n'hésitez pas à postuler !\nLe poste : \n\nPour une mission exclusivement en Freelance nous recherchons un(e) architecte technique move to cloud Azure certifié\nObjectif : \no Analyse des applications à migrer sur Azure en IaaS principalement (infra, installations, technos...)\no Identifier les points d'attention liées aux standards du groupe\no Accompagner les responsables applicatifs lors du design et provisionning réalisés par une société externe\no Faire un contrôle des HLD/LLD Azure réalisés par cette société\no Remonter les points bloquants lors des bi-weekly d'architecture\no Participer au design général et à l'identification de solutions selon les besoins\nProfil recherché : \n\nConnaissances :\no Azure certifié\no Architecture applicative (client/server, web, 2/3 tiers, interfaces, technos variées')\n- Etat d'esprit :  \no rigueur\no capacité adaptation \no comprendre les standards et savoir les appliquer\no force de proposition pour analyses et solutions transverses\no bonne communication (interlocuteurs diverses : responsables fonctionnels et applicatif, interlocuteurs groupe, sécurity team, ...)\no capacité à rédiger des livrables permettant de mettre en évidence un ou plusieurs scénarios\n \n- Durée : 1 an\n- Profil : expertise applicative & cloud Azure\n- Télétravail :  2 jours max / semaine\nExpérience minimale de 10 ans en architecture technique et au moins 5 ans sur Azure",
    "job_reference": "1737138"
}, {
    "source": "France Travail",
    "job_title": "ARCHITECTE APPLICATIF - CLOUD AZURE (H/F)",
    "contract_type": "Franchise",
    "salary": null,
    "company": "PROPULSE IT ",
    "location": "92",
    "remote": null,
    "experience": "Expérience exigée de 9 An(s)",
    "education_level": null,
    "publication_date": "2025-02-04",
    "company_data": {
        "sector": null,
        "company_size": "PROPULSE IT",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1736725",
    "description": "PROPULSE IT accompagne ses clients grands comptes et PME dans la mise en œuvre des projets It et digitaux. \nPROPULSE IT est un réseau de consultants à forte valeur ajoutée, complètement associé à notre démarche qualité de suivi des besoins et projets de nos clients.\nA ce jour, le réseau de freelance PROPULSE IT comporte plus de 18000 consultants sur toute la France, et couvre l'ensemble des besoins IT et digitaux.\nEn constituant ce réseau par cooptation de clients ou de consultants, nous avons privilégié la constance dans le savoir-faire technique et le savoir-être, pour devenir un véritable partenaire privilégié de nos clients.\nParallèlement, nous avons développé un réseau de partenaires sélectionnées pour leur expertise technique, et l'adhésion aux valeurs de notre entreprise.\nAujourd'hui PROPULSE IT est une société en pleine croissance organique, Champion de la Croissance du journal Les Echos 4 années consécutives. \nCe développement s'appuie sur la qualité et la pérennité des missions réalisées. \nLa satisfaction client est ainsi liée à l'épanouissement des consultants !\nAlors, n'hésitez pas à postuler !\nLe poste : \n\nProfil Architecte Applicatif - Cloud Azure\nContexte : Notre client souhaite remplacer ses deux applications métier déployés dans plus de 40 pays et utilisés pour l'activité. Le higl level design est attendu sur S1 2024 et doit permettre de définir les grandes orientations d'architecture de la nouvelle solution. Ce cadrage se fera en collaboration avec les équipes AMOA et les équipes des applications Legacy.\n- Role : Architecte applicatif/solution nouvelle application métier\n- Missions :\no Accompagnement au design applicatif de la nouvelle solution (orientation microservices interne + produit éditeur)\no Aide au choix de technologies\no Définition du plan de transition entre le système legacy et  nouveau en prenant en compte les adhérences des autres projets\no Prise en compte des guidelines technologiques (cible Azure notamment)\nProfil recherché : \n\nCompétences : \no Design d'application : front/middle/back ; microservice, environnement Azure\no Echange : compétences sur le choix et le design d'interfaces (API, ETL, ESB, Event driven')\no Projet : capacité à s'intégrer à une équipe projet, orientation livrable\no Savoir être : bonne communication et rigueur\n- Mode de prestation : régie\n- Durée : 1 an\n- Démarrage : ASAP\n- Expérience minimale de 10 ans",
    "job_reference": "1736725"
}, {
    "source": "France Travail",
    "job_title": "Architecte Cloud (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "RHÔNE 69",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-02-04",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1733393",
    "description": "Description du poste :\nEn tant qu'organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l'un de nos forums.\nL'entreprise Atos recherche actuellement des profils :\nCe que vous allez faire si vous nous rejoignez :***Architecte cloud AZURE et/ou AWS Contribuer aux évolutions des landing zones : capacité, robustesse, scalabilité, éligibilité de nouveaux services\n* Définir et implémenter des politiques de sécurité et de gouvernance du cloud\n* Définir et implémenter des stratégies de stockage et de sécurisation des données\n* Assurer le BUILD et le RUN de la landing zone\n* Gérer l'infrastructure réseau\n* Automatiser les activités de provisionnement et de déploiement\n* Apporter conseil aux équipes DSI\n* Assurer la veille technologique\nConnaissances demandées : Être certifié « Solution Architect » et « Administrator / SysOPS » AZURE et/ou AWS Intégration / déploiement continus IaC : terraform, ansible, powershell Compétences méthode : Agile ITIL\nSavoir-être : Esprit d'équipe, Force de proposition, Capacité d'analyse et esprit de synthèse. Très bon relationnel et communication écrite et orale.\nFourchette de salaire selon expérience : 63k€ et 82k€\nNos conditions et programmes internes :***Possibilité de travailler de façon hybride (télétravail jusqu'à 3 jours par semaine)\n* Tickets restaurant (valeur faciale de 10€, 60% pris en charge par l'employeur)\n* Evénements d'intégration et autres évènements internes\n* Disponibilité de tous vos congés et RTT dès votre arrivée\n* Programme de cooptation jusqu'à 2750 € de prime\n* Accès aux activités sociales et culturelles\n* Aide à la mobilité durable (vélo et covoiturage)\nVotre futur professionnel chez Atos***Des opportunités de développement professionnel et d'évolution de carrière***Plus de 600 formations certifiantes et plateforme e-learning***Un accompagnement de proximité\nPrêt à vous lancer dans cette aventure passionnante avec nous ? Saisissez votre chance et postulez !",
    "job_reference": "1733393"
}, {
    "source": "France Travail",
    "job_title": "Architecte Cloud (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "TOULOUSE 31",
    "remote": null,
    "experience": "Expérience exigée de 1 An(s)",
    "education_level": null,
    "publication_date": "2025-02-04",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1733243",
    "description": "Description du poste :\nEn tant qu'organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l'un de nos forums.\nL'entreprise Sopra Steria recherche actuellement des profils :\nDescription de l'entreprise\nSopra Steria, acteur majeur de la Tech en Europe avec 56 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative. Sopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2023, le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.\nThe world is how we shape it\nSopra Steria Infrastructure & Security Services est la business unit de Sopra Steria dédiée aux activités d'infrastructures, cloud et cybersécurité. Elle est un acteur clé du end-to-end de Sopra Steria. Forte de ses 3000 collaborateurs, Sopra Steria I2S se distingue par la flexibilité de son modèle de delivery qui associe la proximité clients depuis nos 8 agences et les capacités industrielles avancées de nos centres de services en off-shore.\nVotre futur environnement de travail :\nAu sein de la filiale Infrastructure & Cloud Services, vous intégrez une équipe chez un client grand compte dans un environnement stimulant. Vous êtes accompagné(e) par une équipe dynamique qui vous fera prendre activement part au projet dans son ensemble.***Vous participez au succès des projets de transformation digitale de nos clients depuis la phase d'étude en amont jusqu'à l'accompagnement au déploiement de la solution\n* Vous accompagnez les clients par votre expertise à mettre en œuvre des solutions innovantes\n* Vous êtes le garant de la bonne conception des dossiers d'architecture\n* Vous échangez avec vos homologues de la Cellule Innovation et de la Communauté d'Experts\nDescription du poste\nVotre futur environnement de travail :\nAu sein de la filiale Infrastructure & Cloud Services, vous intégrez une équipe chez un client grand compte dans un environnement stimulant. Vous êtes accompagné(e) par une équipe dynamique qui vous fera prendre activement part au projet dans son ensemble.***Vous participez au succès des projets de transformation digitale de nos clients depuis la phase d'étude en amont jusqu'à l'accompagnement au déploiement de la solution\n* Vous accompagnez les clients par votre expertise à mettre en œuvre des solutions innovantes\n* Vous êtes le garant de la bonne conception des dossiers d'architecture\n* Vous échangez avec vos homologues de la Cellule Innovation et de la Communauté d'Experts\nCe que nous vous proposons :***Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions.\n* Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.\n* Un accompagnement individualisé avec un mentor.\n* Des opportunités de carrières multiples : plus de 50 métiers, autant de passerelles à imaginer ensemble.\n* Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.\n* La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».\n* L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encore...).\nQualifications\nVotre profil :\nDiplômé(e) d'une école d'Ingénieurs ou équivalent, vous avez acquis au moins 5 années d'expérience en tant qu'architecte en Infrastructure IT et au moins 1 an d'expérience sur des fonctions d'expertise Cloud Computing.\nVous possédez les compétences et connaissances suivantes :***Vous avez d'excellentes qualités relationnelles et vous êtes capable de vous adapter à vos interlocuteurs 'métier' ou 'technique'.\n* Vous avez un excellent rédactionnel tant en français qu'en anglais, la maîtrise de l'anglais opérationnel est indispensable (oral / écrit)\n* Vous êtes sensible à une démarche agile/Devops\n* Vous avez obtenu une certification Architecte Cloud (GCP / Microsoft / AWS)\nInformations supplémentaires\nEmployeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C",
    "job_reference": "1733243"
}, {
    "source": "France Travail",
    "job_title": "Architecte Cloud (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "HAUTS DE SEINE 92",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-02-04",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1727084",
    "description": "Description du poste :\nEn tant qu'organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l'un de nos forums.\nL'entreprise Capgemini recherche actuellement des profils :\nVos missions :\nEn tant qu'Architecte Cloud Azure, nous vous donnerons l'opportunité de / d':***Accompagner et conseiller des CxO dans l'adoption et le déploiement des services Microsoft Azure (Stratégie IT, Etude d'opportunités, Audit, Sécurité, Generative IA, Cadrage et Roadmap) ;\n* Concevoir des solutions intégrant les services Azure de référence dans des contextes Cloud natif (AKS, API Man, Functions, SQL, IOT Hub, DataBricks, Event Hub) ;\n* Construire avec les référents DevSecOps & SRE l'industrialisation du développement et du déploiement d'applications de bout-en-bout (Infra as Code with Terraform, Azure Devops / CICD Pipeline with Ansible, . etc.).",
    "job_reference": "1727084"
}, {
    "source": "France Travail",
    "job_title": "Lead Architecte Cloud Public Azure F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "HARDIS ",
    "location": "69",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-02-04",
    "company_data": {
        "sector": "Programmation informatique",
        "company_size": "Grâce à notre double métier d'intégrateur et de fournisseur de services Cloud, nous accompagnons nos clients dans l'exploitation de leurs infrastructures informatiques et applications, quelles que soient leurs orientations stratégiques en termes de production IT.  \n\nHardis Group est également éditeur de la solution WMS REFLEX et la BU Cloud Opérations est en charge d héberger et d exploiter cette solution installée indifféremment sur notre cloud privé Hardis Group et ...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1707945",
    "description": "Descriptif du poste:\n\nVous souhaitez diriger des projets cloud de grande envergure et contribuer à la transformation numérique des entreprises ? Nous recherchons un Lead Architecte Cloud Public Azure H/F pour concevoir des solutions innovantes et sécurisées, et guider nos équipes vers l'excellence technique.\nVotre mission :\nEn tant que Lead Architecte Cloud, vous serez au cœur de la conception et du déploiement de solutions cloud adaptées aux besoins stratégiques de nos clients. Vous aurez la responsabilité de :\n- Concevoir des solutions Cloud : architecture, design et mise en œuvre de solutions cloud publiques sur Azure.\n- Assurer la sécurité des solutions : gestion du PRA/PCA, haute disponibilité, gestion des identités et protection des données.\n- Accompagner techniquement les clients : résoudre les problématiques techniques liées au cloud public.\n- Automatiser les processus : implémentation de pipelines CI/CD et solutions d'automatisation.\n- Encadrer l'équipe : leadership technique, support et coaching des membres de l'équipe Cloud.\n- Innover : effectuer une veille active sur les nouvelles solutions et technologies cloud.\n- Définir des standards de qualité : mettre en place des pratiques DevSecOps adaptées.\nEn outre, vous devrez veiller à respecter les règles de la Politique de Sécurité des Systèmes d'Information (PSSI) pour garantir la sécurité et la protection des données, en particulier dans le cadre de la certification ISO 27001.\n\nProfil recherché:\n\nProfil recherché :\nVous êtes diplômé(e) d'une formation supérieure en informatique et possédez une expérience d'au moins quatre ans en tant que Tech Leader ou Architecte Cloud Public.\nDoté(e) d'une forte capacité d'analyse et d'écoute, vous savez comprendre les enjeux des clients et y répondre de manière pragmatique. Votre engagement pour la satisfaction client et votre leadership seront des atouts clés pour ce poste.\nCompétences requises :\n- Expertise en DevSecOps/FinOps\n- Maîtrise de la conteneurisation (Docker, Kubernetes, Openshift, Helm, .)\n- Solides connaissances en micro-services\n- Maîtrise de l'Infrastructure as Code (Terraform, Vault, .)\n- Expérience avec les services Cloud Public et les infrastructures hybrides\n- Compétences en outils CI/CD (Azure DevOps, GitHub, .)\n- Certifications Azure (souhaitées), AWS ou GCP (un plus)\nNos valeurs et culture :\nRejoignez un groupe qui place les valeurs humaines au cœur de son développement, cultivant le respect, la proximité, l'innovation et la créativité. Nous encourageons et valorisons les initiatives personnelles, et croyons que ce sont ces valeurs qui font la différence dans notre parcours collectif.\nSi vous aussi, vous ne croyez pas au hasard, nous avons certainement un avenir commun à construire.\nPostulez dès maintenant !",
    "job_reference": "1707945"
}, {
    "source": "France Travail",
    "job_title": "Architecte Cloud F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A partir de 65 k€ brut annuel",
    "company": "SYNANTO ",
    "location": "84",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-02-04",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Synanto est une ESN à taille humaine avec un management de proximité, une culture et des valeurs qui inscrivent nos collaborateurs au cœur de son développement. En effet, la relation avec nos consultants est un des leviers de notre proposition de valeur nous permettant d'instaurer une relation durable, tout en les accompagnant à devenir des experts.\n\n\n\nEn ce sens, intégrer Synanto - devenir un Talent ? - c'est l'assurance de se voir proposer des missions stimulantes et d'évoluer...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1707127",
    "description": "Descriptif du poste:\n\nMission Principale :\n\nConcevoir, promouvoir et garantir des architectures techniques adaptées aux besoins des projets applicatifs, tout en respectant les normes de sécurité, d'intégration et d'exploitation définies.\n\n\n\nResponsabilités Clés :\n\nConception d'Architectures Techniques :\n\n\n\nAnalyser les besoins et contraintes des projets.\n\nProposer des scénarios techniques adaptés.\n\nGarantir la conformité aux normes de sécurité et d'exploitabilité.\n\nAssurer une intégration optimale dans le Système d'Information (SI).\n\nRédiger et valider les livrables d'architecture.\n\nIdentifier les besoins technologiques émergents.\n\nContribuer à la création de nouveaux produits techniques.\n\nSoutenir l'architecte transverse dans des réponses adaptées aux besoins spécifiques.\n\n\n\nAnimation et Gouvernance :\n\n\n\nParticiper aux comités d'architecture.\n\nContribuer aux instances de validation des architectures.\n\nParticiper aux activités de veille et d'animation métier.\n\nCapitalisation sur la Connaissance des SI Métiers :\n\nMaîtriser l'organisation et les rôles clés côté métier.\n\nMaintenir une cartographie précise du SI client.\n\nConseiller les métiers sur les choix technologiques stratégiques.\n\n\n\nProfil recherché:\n\nCompétences Requises :\n\nSolides compétences en architecture technique.\n\nCapacité d'analyse et de synthèse.\n\nExcellent relationnel et sens de la pédagogie.\n\nEsprit d'équipe et autonomie.\n\n\n\nProfil Recherché :\n\nFormation Bac+5 en informatique ou équivalent.\n\nExpérience significative en architecture technique ou applicative.\n\nConnaissance des environnements Cloud, sécurité et DevOps.",
    "job_reference": "1707127"
}, {
    "source": "France Travail",
    "job_title": "Architecte sécurité cloud - PARIS F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "CAPGEMINI TECHNOLOGY SERVICES ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée de 7 An(s)",
    "education_level": null,
    "publication_date": "2025-02-04",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Capgemini Choisir Capgemini, c'est choisir une entreprise où vous serez en mesure de façonner votre carrière selon vos aspirations. Avec le soutien et l'inspiration d'une communauté d'experts dans le monde entier, vous pourrez réécrire votre futur. Rejoignez-nous pour redéfinir les limites de ce qui est possible, contribuer à libérer la valeur de la technologie pour les plus grandes organisations et participer à la construction d'un monde plus durable et inclusif.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1705222",
    "description": "Descriptif du poste:\nVos Missions     - Conception et finition des architectures sécurisées   - Dimensionnement et pilotage technico-fonctionnel des projets cyber  - Etude, qualification et mise en œuvre des POCs/ POVs des solutions novatrices  - Réalisation des audits & évolution du niveau de sécurité avec rédaction du rapport final  - Mise en œuvre des projets techniques (implémentation, intégration, migration)   - Rédaction des documents techniques et des livrables projets (HLD/LLD/Cahier de recette)  - Accompagnement des clients dans leurs choix stratégiques et techniques  - Sécurité défensive : Firewalling / Proxy (ou reverse) / WAF / IDS, IPS / Bastion / CASB / CNAPP  - Sécurité offensive : Scan de vulnérabilité / threat hunting / NDR  - Sécurité workplace : EDR / Anti-virus / Microsoft 365 / MDM - Sécurité des identités et de la donnée.     3 raisons de nous rejoindre  Qualité de vie au travail: accord de télétravail en France et à l'international, accord sur l'égalité professionnelle, la parentalité, l'équilibre des temps et la mobilité durable. \nApprentissage en continu: certifications et formations en libre accès, accompagnement sur mesure avec votre career manager, parcours d'intégration sur 9 mois. \nAvantages groupe & CSE : plan actionnariat, tarif préférentiels, remboursement partiel vacances, remboursement de votre abonnement sportif ou culturel.                     Get The Future You Want* / www.capgemini.com/fr-fr \n*Capgemini, le futur que vous voulez\n\nProfil recherché:\nVotre profil     De formation supérieure en informatique, vous justifiez au moins 6 ans d'expérience sur des aspects techniques de la Sécurité des SI. Vous maîtrisez la sécurité technico-fonctionnelle qui mène à mettre en œuvre des projets qui tournent autour :      \n*  Des architectures & les environnements clients    \n*  Des équipements réseaux / sécurité    \n*  Des terminaux : Poste de travail / serveurs / mobiles et applications     Vous êtes certifié ISO 27001 Lead Auditor, AZ-305, AWS Solution Architect Professionnal, AWS Security Speciality, SC-100, CKS, CCSK, CISSP.",
    "job_reference": "1705222"
}, {
    "source": "France Travail",
    "job_title": "Architecte Cloud H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": "CAPGEMINI ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-02-03",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Capgemini est un leader mondial du conseil, des services informatiques et de la transformation numérique. A la pointe de l'innovation, le Groupe aide ses clients à saisir l'ensemble des opportunités que présentent le cloud, le digital et les plateformes. Fort de 50 ans d'expérience et d'une grande expertise des différents secteurs d'activité, il accompagne les entreprises et organisations dans la réalisation de leurs ambitions, de la définition de leur stratégie à la mise en oeuvr...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1678483",
    "description": "POSTE : Architecte Cloud H/F\nDESCRIPTION : Description de l'entreprise\n\nVous êtes Architecte Cloud ? Vous souhaitez vous investir au sein d'une équipe dynamique, passionnée et aux valeurs humaines fortes, capable d'accompagner ses clients sur toute la chaîne de valeur du projet (Conseil, Expertise et Intégration).\n\nRejoindre nos équipes, c'est appartenir à une communauté internationale d'experts qui travaillent sur des projets passionnants pour divers clients prestigieux. Grâce à nos différents partenariats (AWS, Microsoft, Google, IBM), nous vous donnerons toutes les clés pour vous former et vous certifier.\n\nNotre objectif : faire de vous un véritable expert reconnu et vous faire évoluer vers des postes à responsabilités afin d'accompagner nos clients tout au long de leur transformation digitale.\n\nCapgemini veillera à votre épanouissement professionnel au travers de moment de partage.\nVenir chez Capgemini c'est intégrer une équipe ambitieuse, fun et dynamique !\n\nConcrètement, qu' allez-vous faire de vos journées ?\n\n* Gérer des projets de transformation cloud de bout en bout depuis la phase d'avant-vente au déploiement de la solution, \n* Développer des solutions cloud opérationnelles,\n* Concevoir et mettre en oeuvre des solutions/projets innovants et compétitifs en interagissant avec les clients, les partenaires et les autres business units,\n* Définir les standards d'architecture technique (rédaction de documentations), \n* Participer à l'animation de la communauté d'architecte du Groupe.\nPROFIL : Et comment devenir un Capgeminien ?\n* Vous êtes de formation supérieure en informatique Bac +4/5, \n* Vous disposez d'une expérience de 5 ans minimum dans un poste similaire et d'une expertise spécifique sur les architectures cloud AWS,\n* Vous possédez des connaissances sur des plateformes AWS, de l'architecture à multi-niveaux et d'ITIL,\n* Vous avez une excellente capacité rédactionnelle tant en français qu'en anglais ; la maîtrise de l'Anglais étant indispensable,\n* Vous faites preuve d'une bonne « orientation client » et vous avez d'excellentes qualités relationnelles.\n\nLe poste n'est malheureusement pas pour vous, si :\n\n* Le Cloud n'est pas votre passion\n* Vous pensez ne plus rien avoir à apprendre\n\n#Architecte#Cloud#AWS#Certification#ITIL#Anglais\n\nCapgemini recherche une personne qui souhaite s'investir et faire vivre notre communauté d'experts. Si vous souhaitez participer à des projets d'envergures dans un environnement motivant. N'hésitez plus et rejoignez la practice Cloud Infrastructure Services de CAPGEMINI.\n\nCAPGEMINI, entreprise handi-accueillante, conformément à la norme ANFOR NF X50-783, est également signataire de la charte de la diversité en entreprise.",
    "job_reference": "1678483"
}, {
    "source": "France Travail",
    "job_title": "Architecte Cloud Gcp - Secteur Oil&Services H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": "CGI ",
    "location": "92",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-02-03",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Architecte Cloud GCP - secteur Oil&Services F/H\n\nDescription de poste\nData, cloud, automatisation, modernisation des SI Nos équipes accompagnent les énergéticiens dans la définition de nouveaux modèles d'affaires et la création de nouvelles offres pour répondre aux enjeux de la transition énergétique.\nChez CGI, leader mondial du conseil et des services numériques, nous sommes convaincus que le digital et l'innovation sont de formidables leviers pour accélérer ...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1675941",
    "description": "POSTE : Architecte Cloud Gcp - Secteur Oil&Services H/F\nDESCRIPTION : Dans le cadre du développement de notre expertise sur les secteurs des énergies, télécommunications et services, nous recherchons un Architecte Cloud GCP F/H.\n\nFonctions et responsabilités\nEn tant qu'architecte cloud GCP, vous aurez comme missions de :\n- Concevoir, développer et transformer des solutions cloud sur des périmètres full ou hybride.\n- Connaitre les risques métiers et techniques liés au Cloud et savoir mettre en oeuvre les politiques de sécurités et de performances attendues.\n- Connaitre et promouvoir les différents modules de GCP (dont data et IA) en interne CGI et auprès de nos clients.\n- Travailler autour des solutions Cloud GCP en concertation avec l'écosystème (Alliance Partner, resp. solutions Cloud, réseau d'architectes et d'experts,)\n- Contribuer aux activités de formations et de recrutements autour des solutions Cloud de Google, de manière plus globale, accompagner le développement de l'offre Cloud GCP dans la BU.\n- Suivre les documentations techniques, leurs évolutions et leurs mises en oeuvres.\n- Assurer le déploiement, la conformité et la sécurité répondant aux normes avec les équipes techniques.\n- Communiquer les évolutions technologiques au sein de l'organisation et capitaliser en faisant évoluer les normes et standards en vigueur.\n- Accompagner les choix techniques du client dans la gestion de ses projets vers le Cloud avec une approche novatrice et créative.\n- Organiser et contribuer aux comités techniques.\n\nEn rejoignant CGI, vous bénéficiez notamment d'une offre complète de formations (techniques, métiers, développement personnel), de flexibilité grâce à notre accord télétravail (jusqu'à 3 jours de télétravail par semaine), d'une politique de congés avantageuse (27 jours de congés payés, RTT, congés ancienneté et enfant malade) et d'un package d'avantages intéressant (régime d'achats d'actions, participation, CSE).\n\nQualités requises pour réussir dans ce rôle\nDe formation supérieure Bac +5 option informatique en école d'ingénieurs avec une expérience d'au moins 2 ans pour les juniors et plus de 5 ans pour les profils expérimentés au sein d'une équipe client ou projet dans l'analyse, la spécification, la mise en oeuvre ou l'exploitation de solutions cloud.\n\nVous maitrisez les compétences techniques suivantes :\nCloud GCP : expertise, excellentes connaissances, expériences dans la fonction et certifications.\nDEVOPS (Terraform, GIT, Ansible, Jenkins, CI/CD) : expertises, expériences.\nConteneurisation : très bonnes connaissances.\n\nVous êtes ou vous avez :\n- Une bonne communication\n- Le sens du service\n- Un niveau d'anglais minimum B2\n\nCGI est un employeur inclusif et attentif aux candidatures des personnes en situation de handicap, à l'évolution de carrières des hommes et des femmes et au bien-être de nos salariés LGBT+. Dans un souci d'accessibilité et de clarté, le point médian n'est pas utilisé dans cette annonce. Tous les termes employés se réfèrent aussi bien au genre féminin que masculin.\n\nEnsemble, en tant que propriétaires, mettons notre savoir-faire à l'oeuvre.\n\nLa vie chez CGI est ancrée dans l'actionnariat, le travail d'équipe, le respect et un sentiment d'appartenance. Chez nous, vous pourrez exploiter votre plein potentiel parce que\n\nNous vous invitons à devenir propriétaire dès le jour 1 alors que nous travaillons ensemble à faire de notre rêve une réalité. C'est pourquoi nous nous désignons comme associés de CGI, plutôt que comme employés. Nous tirons profit des retombées de notre succès collectif et contribuons activement à l'orientation et à la stratégie de notre entreprise.\n\nVotre travail crée de la valeur. Vous élaborerez des solutions novatrices et développerez des relations durables avec vos collègues et clients, tout en ayant accès à des capacités mondiales pour concrétiser vos idées, saisir de nouvelles opportunités, et bénéficier d'une expertise sectorielle et technologique de pointe.\n\nVous ferez évoluer votre carrière en vous joignant à une entreprise bâtie pour croître et durer. Vous serez soutenus par des leaders qui ont votre santé et bien-être à coeur et qui vous permettront de saisir des occasions afin de parfaire vos compétences et élargir les horizons.\n\nJoignez-vous à nous, l'une des plus importantes entreprises de conseil en technologie de l'information (TI) et en management au monde.\nPROFIL :",
    "job_reference": "1675941"
}, {
    "source": "France Travail",
    "job_title": "Architecte Cloud Azure Paris Nantes et Montpellier H/F",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 50000,00 Euros à 90000,00 Euros",
    "company": "TALENTS HANDICAP ",
    "location": "92",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-02-03",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "En tant qu'organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l'un de nos forums. L'entreprise Capgemini recherche actuellement des profils : Capgemini est un leader mondial, responsable et multiculturel, regroupant 360 000 personnes dans plus de 50 pays. Partenaire stratégique des entreprises pour la transformation de leur...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1675438",
    "description": "POSTE : Architecte Cloud Azure Paris Nantes et Montpellier H/F\nDESCRIPTION : Vos missions :  \nEn tant qu'Architecte Cloud Azure, nous vous donnerons l'opportunité de / d' :\n- Accompagner et conseiller des CxO dans l'adoption et le déploiement des services Microsoft Azure (Stratégie IT, Etude d'opportunités, Audit, Sécurité, Generative IA, Cadrage et Roadmap) ;\n- Concevoir des solutions intégrant les services Azure de référence dans des contextes Cloud natif (AKS, API Man, Functions, SQL, IOT Hub, DataBricks, Event Hub) ;\n- Construire avec les référents DevSecOps & SRE l'industrialisation du développement et du déploiement d'applications de bout-en-bout (Infra as Code with Terraform, Azure DEVOPS / CICD Pipeline with Ansible etc.).\nPROFIL : Votre profil :  \n- Vous avez une expérience significative et aboutie en conception et mise en oeuvre de plateformes dans le Cloud Azure ;\n- Vous avez construit une compétence autour des services managés Azure (CaaS, PaaS, SAAS) ;\n- Vous êtes certifié Microsoft Azure Solution Architect, Developer ou Data Engineer ;\n- Vous avez une connaissance de certains frameworks d'architecture (TOGAF, IAF etc.) ;\n- Vous êtes orienté service et client, avec une très bonne communication, une grande curiosité et une envie de progresser ;\n- Vous êtes quelqu'un d'agile et assurez naturellement une cohésion et un travail collaboratif dans votre équipe ;\n- Anglais lu écrit parlé impératif.\n\n3 raisons de nous rejoindre :\n\nQualité de vie au travail : accord de télétravail en France et à l'international, accord sur l'égalité professionnelle, la parentalité, l'équilibre des temps et la mobilité durable.\n\nApprentissage en continu : certifications et formations en libre accès, accompagnement sur mesure avec votre Career Manager, parcours d'intégration sur 9 mois.\n\nAvantages groupe & CSE : plan actionnariat, activités à tarifs préférentiels, remboursement partiel vacances, remboursement de votre abonnement sportif ou culturel.",
    "job_reference": "1675438"
}, {
    "source": "France Travail",
    "job_title": "Architecte Urbaniste Cloud H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": "CRÉDIT AGRICOLE GROUP INFRASTRUCTURE PLATFORM ",
    "location": "78",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-02-03",
    "company_data": {
        "sector": "Autres activités informatiques",
        "company_size": "CA-GIP EN QUELQUES MOTS\n\nTravailler chez CA-GIP, c'est être acteur de la transformation du groupe Crédit Agricole et de ses métiers. C'est travailler dans une entreprise technologique de 1er plan en Europe, au service des Entités du groupe Crédit Agricole. CA-GIP est un collectif de 2 000 collaborateurs répartis sur 9 sites en France ! Nous sommes au coeur des métiers technologiques : DEVOPS, Cloud Hybride, Digital Workplace, Cybersécurité, Télécommunications, Réseau CA...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1668694",
    "description": "POSTE : Architecte Urbaniste Cloud H/F\nDESCRIPTION : Vous êtes Architecte Urbaniste Cloud ? Devenez partenaire des grandes évolutions chez CA-GIP !\n\nQui sommes-nous ? Gérant 80% de la production informatique du groupe Crédit Agricole, nous formons une véritable communauté d'experts engagés. Nous mobilisons nos expertises afin de développer des plateformes et services adaptés aux nouvelles pratiques du digital tout en maintenant un haut niveau de confidentialité, et de sécurité.\n\nLe contexte : Le Cluster Service Financier Spécialisé est le point d'entrée CA-GIP pour tous les sujets d'infrastructures et de production pour ses Entités partenaires. L'orientation business et la valeur client sont au coeur de son modèle opérationnel tourné vers l'agilité, la collaboration métiers et le développement des compétences clés. Le Cluster a une organisation matricielle (tribus et chapitres) pour être à la fois au plus près de ses partenaires et accompagner les collaborateurs CA-GIP dans leur quotidien opérationnel et leur trajectoire de carrière. Le Cluster Service Financier Spécialisé couvre les grandes familles d'activités suivantes :\n- Être le partenaire des Entités, porter la responsabilité des engagements CA-GIP et garantir l'alignement sur les priorités en provenance du métier, de l'infrastructure ou du run ;\n- Accompagner la fabrication des solutions et leur exploitation au quotidien, dans une logique de bout-en-bout.\nVous rejoindrez l'équipe Conseil et adoption des plateformes et vous prendrez en charge le le développement et la coordination d'un ou plusieurs projets d'évolution des chaines CD et de l'observabilité jusqu'à leur mise en production en relation avec les entités et les opérationnels techniques dans un environnement hybride et/ou Agile.\n\nVos missions :\nL'Architecte Cloud conçoit les systèmes permettant l'utilisation de technologies basées dans le Cloud, celui-ci pouvant être public (offre des Cloud Service Providers) ou privé (offre Kubernative). Il développe une expertise transverse et conseille tous ses interlocuteurs (ingénieurs, chefs de projet, architectes Solutions, etc.). Positionné sur un domaine à forte croissance, il se saisit des nouveaux enjeux (Numérique Responsable, Hybridation du Cloud, FinOps) pour être force de proposition et tirer tous les avantages de rapidité, soutenabilité et économie des solutions.\n\nIl a notamment charge de :\n\n- Analyser les besoins en termes d'infrastructures et de solutions Cloud - Proposer les solutions répondant le mieux aux besoins tout en respectant les contraintes réglementaires, la politique interne de sécurité et la stratégie de CA-GIP;\n\n- Concevoir une architecture sur-mesure pour la solution à développer - Rédiger la documentation technique pour la prise en main par les équipes projet / produit;\n\n- Réaliser une veille technique dans son domaine et garantir la diffusion des tendances et pratiques innovantes.\n\nA noter : Une candidature est pressentie pour ce poste\nPROFIL : Critères de candidature\n\nPoste avec management  : Non\n\nCadre / Non Cadre : Cadre\n\nNiveau d'étude minimum : Bac +2 / L2\n\nFormation / Spécialisation :\nVous êtes issu(e) d'une formation supérieure en informatique de niveau minimum Bac +2 ou plus.\n\nNiveau d'expérience minimum : 6 - 10 ans\n\nSoft skills :\nCompétences comportementales :\nAdaptabilité;\nCapacité d'analyse et de synthèse;\nCommunication de crise;\nConseil et Sens du service;\nCommunication et support impactant;\nEsprit Critique et Objectivité;\nEsprit d'équipe et coopération;\nAisance relationnelle;\nForce de proposition;\nAnglais\n\nCompétences métiers :\nSécurisation des architectures Cloud;\nArchitectures Cloud stratégie groupe CA;\nArchitectures hybrides et Interco;\nArchitecture Cloud interne;\nOptimisation des coût Cloud Public;\nAnsible;\nTerraform;\nPython (langage);\nAPI REST;\nKubernetes;\nGit;\nBash Shell Linux Scripting;\nVeille technique;\néco-conception d'infrastructure;\nPolitique Sécurité SI (SMSI)\n\nOutils informatiques :",
    "job_reference": "1668694"
}, {
    "source": "France Travail",
    "job_title": "Architecte Cyber- Compétence Cloud H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "NANTERRE 92",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-02-03",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1663027",
    "description": "Chez Framatome, filiale d'EDF, nous concevons et fournissons des équipements, des services, du combustible, et des systèmes de contrôle-commande pour les centrales nucléaires du monde entier.\nNos 18 000 collaborateurs permettent chaque jour à nos clients de produire un mix énergétique bas-carbone toujours plus propre, plus sûr et plus économique.\nNos équipes développent également des solutions pour les secteurs de la défense, de la médecine nucléaire et du spatial.\nImplantée dans une vingtaine de pays, Framatome rassemble les expertises d'hommes et de femmes passionnés et convaincus que le nucléaire est une énergie d'avenir.\nEntreprise responsable, nous développons des actions pour former et accompagner les premières expériences professionnelles (label Happy Trainees), intégrer tous les talents, dont les personnes en situation de handicap, oeuvrer pour l'égalité professionnelle et la mixité de nos métiers (94/100 à l'index de l'égalité hommes-femmes) et concilier les temps de vie.\nPour suivre notre actualité, retrouvez-nous sur www.framatome.com, LinkedIn, Instagram et X.\nLe/la collaborateur(rice) sera rattaché(e) à la direction Cybersécurité de SI-nerGIE, au sein du pôle  architecture, audits et contrôle . Ce pôle a deux missions principales :\nAccompagner les projets sur le plan de la cybersécurité, selon une approche basée sur les risques et sur la conformité vis-à-vis de nos standards sécurité afin que les mesures de sécurité préconisées soient en adéquation avec les enjeux métiers identifiées en début de projet.\nPiloter des audits de sécurité de SI-nerGIE / Orano et Framatome, du cadrage de l'audit au suivi du plan de remédiations.\nVos missions :\nÊtre un(e) référent(e) cybersécurité sur les sujets Azure\nContribuer à la rédaction des exigences de sécurité des services Azure et des composants en lien avec la consommation de ces services\nApporter une expertise sur les standards de sécurité et les solutions de protection appliquées aux services Azure\nAccompagner les architectes techniques et les responsables applicatifs pour concevoir la sécurité des services Azure\nEvaluer les mesures de sécurité en place et faire des recommandations d'amélioration en concordance avec les niveaux de risques.\nGérer l'administration sécurité des différentes souscriptions Azure\nVeiller au respect des règles de sécurité en vigueur\nMaintenir une veille sur les standards cybersécurité, les solutions de protection, les menaces, les vulnérabilités et des risques SI en lien notamment avec l'écosystème Azure\nCo-rédiger / Valider des Dossiers d'Architecture Technique (DAT)\nValider les demandes de changement des projets sur lesquels vous serez positionné(e)\nRédiger / valider les standards techniques (pattern d'architectures / solutions techniques)\nFormaliser des analyses des risques sur les projets et s'assurer de la bonne prise en compte des mesures de sécurité identifiées\nPour ce poste nous recherchons un(e) spécialiste confirmé(e) en cybersécurité ayant une expérience de 3-5 ans acquise soit au sein d'entreprise(s) utilisatrice(s) ou bien d'un (de) cabinet(s) de conseil.\nLe profil du recherché (diplôme d'ingénieur avec spécialisation en cyber sécurité ou équivalent) doit présenter les compétences suivantes :\nConnaissances en cybersécurité (bonnes pratiques, architectures, solutions)\nConnaissances des environnements Azure (Certification AZ-500)\nConnaissances d'architectures et d'organisation IT\nConnaissances des normes ISO27xxx, des référentiels de sécurité (NIST, CIS) des solutions de sécurité\nMéthodologie d'analyse de risques (EBIOS, MEHARI, ISO27005)\nConnaissance de l'environnement règlementaire en matière de sécurité\nLe profil du recherché devra présenter les qualités suivantes :\nForce de proposition\nSens de la communication écrite et orale\nAnglais professionnel\nLe poste sera basé dans les locaux de SI-nerGIE sur le site de Courbevoie. Le poste sera basé dans les locaux de SI-nerGIE sur le site de Courbevoie.",
    "job_reference": "1663027"
}, {
    "source": "France Travail",
    "job_title": "Architecte Data IA Cloud H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": "ENOVA CONSULTING ",
    "location": "06",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-02-03",
    "company_data": {
        "sector": null,
        "company_size": "Fondé à Genève en 2018, Enova Group offre des services informatiques en Suisse, au Luxembourg, en France et prochainement à Monaco. Spécialisé en conseil stratégique numérique, performance opérationnelle et technologies de l'information. Nous nous concentrons sur les compétences IT les plus recherchées et la gestion complète de projets.\n\nNotre expertise holistique nous permet d'accompagner efficacement nos clients dans leurs projets, en cultivant des partenariats solide...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1657379",
    "description": "POSTE : Architecte Data IA Cloud H/F\nDESCRIPTION : Rejoignez un acteur majeur du secteur numérique, où l'innovation et la technologie sont au coeur des projets. Dans un environnement stimulant et collaboratif, vous serez un élément clé pour accompagner nos clients dans leurs projets de transformation numérique, en mettant à profit vos compétences en cloud computing, data et intelligence artificielle.\n\nBasé à Sophia-Antipolis, vous intégrerez une équipe dynamique spécialisée dans la conception et la mise en oeuvre de solutions à forte valeur ajoutée, à l'avant-garde des technologies Cloud et IA.\n\nEn tant qu'Architecte Data IA/Cloud, vous serez responsable de la conception, du déploiement et de l'optimisation des architectures data et IA sur les principales plateformes cloud (AWS, GCP). Votre rôle sera stratégique pour garantir l'efficacité, la scalabilité et la sécurité des solutions proposées.\n\nVos principales responsabilités :\n\n1. Conception et architecture :\n- Concevoir des architectures data innovantes, évolutives et sécurisées sur les plateformes AWS et GCP.\n- Développer et intégrer des solutions IA adaptées aux besoins métiers, en tirant parti des outils natifs des clouds publics.\n- Superviser et coordonner les phases de design technique, en collaboration avec les équipes projet.\n\n2. Mise en oeuvre des solutions :\n- Assurer le déploiement des pipelines data et des infrastructures Cloud nécessaires aux projets IA.\n- Garantir une intégration optimale entre les environnements Cloud et les systèmes existants.\n- Identifier les meilleures pratiques pour automatiser et industrialiser les processus (CI/CD, Infrastructure as Code).\n\n3. Conseil et expertise technique :\n- Accompagner les équipes dans le choix des technologies et des outils Cloud et Data.\n- Être force de proposition sur les solutions technologiques pour répondre aux enjeux stratégiques des clients.\n- Veiller à la veille technologique sur les domaines IA et Cloud pour anticiper les évolutions du marché.\n- Rejoignez une équipe à taille humaine, au coeur de Sophia-Antipolis, dans l'un des pôles technologiques les plus dynamiques d'Europe.\n- Bénéficiez d'un environnement stimulant, à l'avant-garde des technologies Cloud et IA.\n- Participez à des projets d'envergure avec des clients de renom.\n- Évoluez dans un cadre professionnel où l'expertise et la montée en compétences sont valorisées.\n- 2 000€ de formation annuelle offerte\nPROFIL : - Solide expertise en Cloud Computing avec une maîtrise des plateformes AWS et GCP (certifications appréciées).\n- Connaissance approfondie des technologies Big Data (Spark, Hadoop, BigQuery, Redshift, etc.).\n- Expérience significative dans le domaine de l'IA (développement de modèles, MLOPS, TensorFlow, PyTorch, etc.).\n- Compétences en automatisation et en outils DEVOPS (Terraform, Kubernetes, CI/CD).\n- Bonne compréhension des problématiques de sécurité et de gestion des données.\n- Vous êtes curieux(se) et aimez explorer de nouvelles technologies.\n- Polyvalent(e) et orienté(e) solution, vous savez vous adapter à des contextes variés.\n- Excellent(e) communicant(e), vous savez vulgariser des sujets techniques complexes auprès de publics non-techniques.\n- Vous aimez travailler en équipe et avez à coeur de transmettre vos connaissances. Expérience\n- 5 ans minimum d'expérience sur des projets Data/Cloud, idéalement dans un environnement agile.",
    "job_reference": "1657379"
}, {
    "source": "France Travail",
    "job_title": "Architecte Cloud (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "FORUM EMPLOI-FORMATION-ALTERNANCE: TALENTS HANDICAP ",
    "location": "91",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-02-03",
    "company_data": {
        "sector": null,
        "company_size": "En tant qu'organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l'un de nos forums. \n        L'entreprise Capgemini recherche actuellement des profils : \n     Capgemini est un leader mondial, responsable et multiculturel, regroupant 360 000 personnes dans plus de 50 pays. Partenaire stratégique des entreprises pour ...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1650901",
    "description": "Description de l'entreprise     Vous êtes Architecte Cloud ? Vous souhaitez vous investir au sein d'une équipe dynamique, passionnée et aux valeurs humaines fortes, capable d'accompagner ses clients sur toute la chaîne de valeur du projet (Conseil, Expertise et Intégration).    Rejoindre nos équipes, c'est appartenir à une communauté internationale d'experts qui travaillent sur des projets passionnants pour divers clients prestigieux. Grâce à nos différents partenariats (AWS, Microsoft, Google, IBM.), nous vous donnerons toutes les clés pour vous former et vous certifier.   Notre objectif : faire de vous un véritable expert reconnu et vous faire évoluer vers des postes à responsabilités afin d'accompagner nos clients tout au long de leur transformation digitale.   Capgemini veillera à votre épanouissement professionnel au travers de moment de partage. Venir chez Capgemini c'est intégrer une équipe ambitieuse, fun et dynamique !         Concrètement, qu' allez-vous faire de vos journées ?      Gérer des projets de transformation cloud de bout en bout depuis la phase d'avant-vente au déploiement de la solution,   Développer des solutions cloud opérationnelles,  Concevoir et mettre en œuvre des solutions/projets innovants et compétitifs en interagissant avec les clients, les partenaires et les autres business units,  Définir les standards d'architecture technique (rédaction de documentations),   Participer à l'animation de la communauté d'architecte du Groupe.      ",
    "job_reference": "1650901"
}, {
    "source": "France Travail",
    "job_title": "Architecte Étude Cloud Management Platform F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A partir de 45 k€ brut annuel",
    "company": "LABSOFT ",
    "location": "31",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-02-03",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "LabSoft assure depuis plus de 20 ans un accompagnement personnalisé dans les projets de transformations numériques de ses clients.    \n\n\n\nPrésent sur le bassin Toulousain mais aussi implanté à Paris, sur l'Arc Atlantique et aussi en Tunisie, notre groupe compte aujourd'hui 250 collaborateurs.   \n\n\n\nLabSoft évolue dans les domaines du numérique au service des secteurs aéro-space-défense, mobilité-transport-collectivité, assurance-santé-pharma.   \n\n\n\nLabSoft, ce n'est...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1650797",
    "description": "Descriptif du poste:\n\nDans le cadre du développement de notre activité, nous recherchons, un(e) Architecte Étude Cloud Management Platform H/F qui saura apporter son savoir au sein de nos équipes dans le cadre d'un projet de grande ampleur.\n\n\n\nVOTRE FUTUR JOB :\n\n\n\nEn tant qu'Architecte Étude Cloud Management Platform, vous serez en charge de concevoir, analyser et optimiser les solutions Cloud au sein d'un environnement privé. Vous travaillerez sur l'ensemble des aspects techniques et stratégiques liés à la gestion des infrastructures Cloud.\n\n\n\nVos missions principales :\n\n\n\n- Analyser la performance des solutions Cloud et en optimiser l'architecture.\n\n- Estimer et chiffrer le coût de possession des solutions informatiques.\n\n- Étudier et comprendre les besoins et contraintes des clients, partenaires et collaborateurs.\n\n- Définir les technologies et solutions d'architecture technique adaptées.\n\n- Assurer l'intégration et la gestion des environnements technologiques liés à la sécurité des SI.\n\n- Mettre en place des outils d'exploitation et d'automatisation.\n\n\n\nProfil recherché:\n\nVOTRE PROFIL : \n\n\n\nVous êtes un expert en infrastructures Cloud avec une vision globale des architectures et solutions techniques. Vous maîtrisez les environnements suivants :\n\n\n\n- Solutions d'infrastructure : serveurs, virtualisation, OS, stockage\n\n- Environnements technologiques réseau : cloisonnement, Cisco\n\n- Solutions d'exécution : PaaS, SaaS, Cloud privé/public\n\n- Architectures Cloud : principes, automatisation, déploiement\n\n- Outils d'exploitation : ordonnanceurs, transferts, surveillance, métrologie\n\n- Sécurité des SI : IAM, SOC, compliance\n\n- Solutions de développement : intégration continue, qualité logicielle, environnement de développement \n\n\n\nNous rejoindre c'est d'abord un projet de carrière avec de la valeur, de l'envie et du plaisir à travailler ensemble mais c'est aussi : \n\n\n\n- La contribution à la co-création de l'entreprise à travers les LabSoft Building, afterworks réguliers ; \n\n\n\n- Le versement de la participation, issue de la forte volonté de partager nos réussites ; \n\n\n\n- Des primes de cooptation ; \n\n\n\n- La prise en charge des frais de transport à 50% & prime vélo, pour les plus courageux ; \n\n\n\n- Au bénéfice de votre temps libre : des RTT, une prime de vacances, la possibilité de télétravailler ; \n\n\n\n- Des primes complémentaires pour toute certification réussie, la cooptation . \n\n\n\n- De l'aide pour votre installation et vos projets immobiliers. \n\n\n\n \n\n\n\nCe poste vous intéresse et vous partagez nos valeurs ? Contactez-nous !",
    "job_reference": "1650797"
}, {
    "source": "France Travail",
    "job_title": "Architecte Cloud F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "ALTEN ",
    "location": "75",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-02-03",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Avec plus de 30 ans d'histoire, ALTEN accompagne en France et dans le monde entier la stratégie de développement de ses clients dans les domaines de l'innovation, de la R&D et des systèmes d'information. \"Être la maison des ingénieurs, telle est l'ambition d'ALTEN. »\nNotre département Infrastructure-Cloud, Cybersécurité recrute en CDI, un Ingénieur Systèmes pour intervenir auprès de l'un de nos clients grand compte du secteur de la défense. Le projet est situé dans la régi...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1649992",
    "description": "Descriptif du poste:\n\nEn tant qu'Architecte Cloud, vous jouerez un rôle central dans la conception et la sécurisation des architectures Cloud de l'entreprise. Vous interviendrez dans un environnement stratégique où vous collaborerez avec des équipes transversales pour protéger les services cloud et définir des standards de sécurité avancés.\n\nVos missions principales :\n* Faire des recommandations\n* Rédiger des exigences de sécurité\n* Apporter une expertise sur les standards de sécurité et les solutions de protection liées au cloud.\n* Maintenir une veille active sur les menaces, vulnérabilités, solutions de protection, et standards de cybersécurité.\n* Co-rédiger et valider les Dossiers d'Architecture Technique (DAT).\n* Rédiger ou valider les standards techniques, notamment les patterns d'architecture et les solutions techniques.\n* Participer activement à la réalisation des POC (architecture, services cloud, technologies de développement, etc.)\n* Proposer des solutions pour maximiser la scalabilité et la résilience de solutions digitales, pour réduire les coûts (infra, build et run) et pour respecter les normes de sécurité du Groupe\n\nProfil recherché:\n\nA propos de vous\nDiplômé d'un BAC+5 (Ecole d'ingénieur ou Universités) avec une spécialité IT vous avez une première expérience significative sur un poste d'ingénieur réseau sécurité.\nVous avez un bon niveau d'anglais notamment à l'oral.\nVous maîtrisez les technologies suivantes :\n* Cloud : Azure, AWS ou GCP\n* Virtualisation\n* Vous avez une expérience dans la conception et mise en œuvre d'architectures sur le cloud public\n* Vous savez préconiser des solutions techniques, concevoir des architectures cloud adaptées tout en tenant compte des contraintes techniques, métier et budgétaire et formaliser vos recommandations\n* Vous avez la capacité de déployer des éléments d'infrastructure as code\nEn tant qu'Architecte Cloud vous devrez mettre à profit votre expertise dans l'analyse, la recommandation de solutions ainsi que l'établissement de rapports.\n \nVous vous reconnaissez dans cette description ? N'hésitez plus, rejoignez la Grande Maison des Ingénieurs !",
    "job_reference": "1649992"
}, {
    "source": "France Travail",
    "job_title": "Développeur Web - Cloud F/H (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "VERSAILLES 78",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-02-04",
    "company_data": {
        "sector": null,
        "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1749074",
    "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Dassault Systèmes recherche actuellement des profils :  Développeur Web - Cloud F/HDassault Systèmes, l'entreprise de la 3DEXPERIENCE, est un « accélérateur de progrès humain ». Elle propose aux entreprises et aux particuliers des environnements virtuels collaboratifs qui leur permettent d'imaginer des innovations plus durables. En développant un jumeau virtuel du monde réel, grâce à la plateforme 3DEXPERIENCE et à ses applications, Dassault Systèmes donne à ses clients les moyens de repousser les limites de l'innovation, de l'apprentissage et de la production. Les  collaborateurs de Dassault Systèmes travaillent à créer de la valeur pour nos  clients de toutes tailles, dans toutes les industries, dans plus de 140 pays. Pour plus d'informations, visitez notre site www.3ds.com/frDassault Systèmes, « The 3DEXPERIENCE Company », offre aux entreprises et aux particuliers les univers virtuels nécessaires à la conception d'innovations durables, capables d'harmoniser le produit, la nature et la vie.Chez Dassault Systèmes, nous encourageons les personnes à changer et à façonner le monde dans lequel nous vivons.La marque DELMIA se spécialise dans la résolution de problématiques liées à la production industrielle d'aujourd'hui et de demain. Les domaines d'application sont variés : gestion de chaine logistique, définition des gammes de fabrication et ordonnancement des ordres de fabrication, simulation de production.Poste en CDI basé à Vélizy-Villacoublay (78).Dans le cadre de projets stratégiques, nous recrutons une(e) Développeur Web - Cloud F/H pour travailler sur des applications innovantes en collaboration avec nos équipes R&amp;D.Vous rejoindrez l'équipe Operations Experiences, composée d'une vingtaine de personnes, pour développer une application de simulation « Next Gen » où le réel et le virtuel se confondent afin de visualiser, optimiser et anticiper le comportement d'une usine. Cette simulation s'appuie sur la connexion IoT et l'intégration des données du monde réel pour modéliser fidèlement les systèmes physiques et offrir des outils interactifs permettant d'explorer et d'analyser divers scénarios.Grâce à ces connexions directes à l'usine réelle, les utilisateurs pourront accéder à des données en temps réel sur les opérations, les équipements et les flux, leur permettant de surveiller et d'ajuster les processus instantanément. Ils pourront également valider des stratégies dans un environnement simulé avant de les appliquer sur le terrain. L'utilisation de la 3D et de ces données dynamiques simplifie la compréhension de problèmes complexes, offrant ainsi des solutions concrètes et adaptées aux défis industriels.  Vos missionsVous contribuez à la définition des nouvelles fonctionnalités des applications en collaboration avec nos clients industriels (aéronautique, automobile, construction navale), en veillant à aligner les besoins opérationnels sur des solutions techniques innovantes.Vous spécifiez le comportement des applications, concevez leur architecture logicielle, et sélectionnez les technologies les plus adaptées à leur mise en œuvre.Vous participez activement au développement des fonctionnalités clés, tout en assurant la coordination technique au sein de l'équipe et entre les parties prenantes du projet.Vous assurez un haut niveau de qualité pour garantir la fiabilité et la robustesse des solutions déployées en environnement industriel.Vous jouez un rôle clé dans le pilotage des projets, de la planification à la livraison, en encadrant les équipes et en assurant une communication efficace avec les clients et les parties prenantes. Vos qualificationsVous êtes diplômé(e) d'un Bac+5 (École d'ingénieur ou Cycle Universitaire).Vous maîtrisez les langages de programmation Frontend : TypeScript, JavaScript, HTML5, CSS, etc.Vous avez une solide expérience avec les langages Backend : Java, C++, Python (un plus).Vous êtes compétent(e) dans les architectures Cloud, avec une bonne compréhension des problématiques de performance, scalabilité et communication (WebServices, WebSockets, etc.).Vous maîtrisez les bases de données SQL et NoSQL (MySQL, MongoDB, PostgreSQL, etc.).Vous connaissez les outils de déploiement et d'orchestration (Docker, Kubernetes, CI/CD).Vous avez une bonne compréhension des problématiques de sécurité applicative (injections, politiques CORS, authentification, etc.).Vous êtes expérimenté(e) avec les outils de gestion de version (Git, GitHub).Vous savez concevoir des architectures modulaires et évolutives, répondant aux besoins complexes des systèmes industriels.Compétences en conception et modéli",
    "job_reference": "1749074"
}, {
    "source": "France Travail",
    "job_title": "Lead Développeuse/Développeur Cloud (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "NANTERRE 92",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-02-04",
    "company_data": {
        "sector": null,
        "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1748702",
    "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Capgemini recherche actuellement des profils :   Vos missions     Être garant de la cohérence technique et fonctionnelle de l'application   Développer des applications modernes serverless ou à base de container an tirant parti des services managés d'un des providers (AWS, Azure ou GCPli> Participer activement à la démarche Finops et Sécurité du projet  Accompagner le développement commercial via l'innovation : #LowCode, #IOT, #Event, #IA  Organiser, prioriser et suivre l'exécution des taches de l'équipe : Agile, Squad, Devsecops  Participer aux évènements partenaires Capgemini/AWS, Azure, GCP   Evangéliser les collaborateurs plus jeunes au Cloud               ",
    "job_reference": "1748702"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur de production cloud et azure H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "PUTEAUX 92",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-02-04",
    "company_data": {
        "sector": null,
        "company_size": "Lynx RH : Recrutement spécialisé en CDI, CDD et intérim de profils Bac+2 à Bac+5 en fonctions supports, informatique et ingénierie. Offres d'emploi.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1748144",
    "description": "Dans le cadre de la transformation numérique et de l'adoption croissante des solutions cloud, nous recherchons pour notre client acteur de majeurde la logistique un(e) Ingénieur de Production Cloud &amp; Azure. Vous serez en charge d'assurer la gestion, la disponibilité et l'optimisation des environnements cloud tout en participant activement à la modernisation des infrastructures et des applications.Vos missionsVos responsabilitésGestion des environnements cloud :Superviser et administrer les infrastructures cloud, avec un focus sur Microsoft Azure.Mettre en place et gérer les ressources cloud nécessaires aux applications métiers (machines virtuelles, conteneurs, bases de données, etc.).Garantir la performance, la sécurité et la disponibilité des services cloud.Exploitation et support :Assurer le suivi et la résolution des incidents de production dans un environnement cloud hybride.Automatiser les tâches récurrentes via des outils comme Terraform, Ansible, ou des scripts PowerShell.Optimiser les performances et contrôler les coûts liés à l'usage du cloud.Déploiement et industrialisation :Participer aux déploiements d'applications en mode CI/CD en collaboration avec les équipes DevOps.Maintenir et améliorer les pipelines d'intégration et de déploiement.Contribuer à la standardisation et l'automatisation des processus.Veille technologique et bonnes pratiques :Être force de proposition sur les nouvelles solutions technologiques adaptées aux besoins métiers.Garantir la conformité aux standards de sécurité et aux bonnes pratiques cloudPré-requisPourquoi rejoindre ce projet ?Vous évoluerez au cœur des technologies cloud de pointe et participerez activement à des projets stratégiques pour l'entreprise. Ce poste vous permettra de développer vos compétences techniques dans un environnement en constante évolution, avec des opportunités de formation et d'évolution.Profil recherchéVotre profilCompétences techniques :Solide expérience sur Microsoft Azure (IaaS, PaaS, monitoring, sécurité).Bonne maîtrise des outils d'automatisation et d'orchestration (Terraform, Ansible, PowerShell, etc.).Expérience dans les environnements CI/CD et DevOps (Jenkins, GitLab CI/CD, Azure DevOps).Compréhension des architectures cloud (serverless, conteneurs, microservices).Une connaissance des environnements hybrides et des solutions de connectivité réseau est un plus.Qualités personnelles :Capacité à travailler en équipe dans un environnement agile.Esprit d'analyse et capacité à résoudre des problèmes complexes.Rigueur, sens de l'organisation et autonomie.Informations complémentairesType de contrat : CDITemps de travail : Temps pleinSalairepar heure",
    "job_reference": "1748144"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur système cloud H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "STRASBOURG 67",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-02-04",
    "company_data": {
        "sector": null,
        "company_size": "A propos de Hays Hays, leader mondial du recrutement spécialisé, est expert du recrutement des professionnels qualifiés et compétents à travers le monde. Nous comptons 10 000 salariés dans 253 bureaux à travers 32 pays et 20 divisions. Fort de son développement et de sa croissance, Hays France compte aujourd'hui plus de 1000 salariés répartis au sein de 21 bureaux. En tant qu'entreprise qui place l'humain au premier plan, nous donnons aux personnes talentueuses les moyens d'avancer...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1745550",
    "description": "Nous recherchons un Administrateur/Ingénieur système cloud pour notre client qui est la filiale d'une ESN, groupe national avec plus de  collaborateurs.Rattaché au Responsable de service, vous travaillez dans une équipe de plus de 20 personnes. \n \nLes missions sont les suivantes :\nMaintenir et concevoir les architectures systèmes sous environnement Microsoft ou Citrix,\nAccompagner les partenaires externes dans leurs projets de migration vers le Cloud,\nAssurer le MCO des solutions serveurs multitechno Citrix, Windows Server, Exchange, Veeamli>\nParticiper à la sécurisation des installations et infrastructures Cloud,\nAutomatiser les sujets de déploiements,\nMener des projets de POC et assurer une veille technologique.",
    "job_reference": "1745550"
}, {
    "source": "France Travail",
    "job_title": "Expert Cloud/Systèmes et Virtu Nutanix - Rouen (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "ROUEN 76",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-02-04",
    "company_data": {
        "sector": null,
        "company_size": "Domino Consulting est un cabinet de recrutement, de chasse de têtes et de conseil RH généraliste présent en Ile de France, en Haut de France, en Normandie et en Région Centre.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1744190",
    "description": "Missions principales :Conception et configuration : Concevoir et configurer des matériels et logiciels adaptés, fiables et performants pour le Système d'Information.Maintenance et sécurité des systèmes : Assurer la performance continue et la sécurité des systèmes d'exploitation.Veille technologique : Mener une veille continue pour identifier des opportunités d'optimisation.Responsabilités :Audit et modification d'architecture : Réaliser des audits et ajustements sur les plateformes Veeam Backup & Recovery, dédiées et mutualisées.Mise à niveau des outils : Effectuer les mises à niveau des composants tels que vCenters, Esxi, NSX, vRops, et vCloud Director.Design et déploiement : Concevoir et déployer de nouvelles infrastructures VMware dédiées et mutualisées, ainsi que des clusters Nutanix.Microsegmentation VMware NSX : Concevoir et mettre en oeuvre des projets de microsegmentation (NSX-V/Ntop/vRNI) et assurer la migration de NSX-V vers NSX-T.MCO Solutions antivirales : Gérer le maintien en condition opérationnelle de solutions antivirales (Trend Micro Deep Security / NSX Guest Introspection).Conseil sur l'hybridation réseau : Accompagner l'hybridation des réseaux (NSX Edge - Azure - Sites Onprem).Automatisation des déploiements : Automatiser les déploiements via des outils comme PowerCLI, Packer, Terraform, Vault, et Netbox.Capacity planning et optimisation : Mettre en place des dashboards personnalisés pour la planification de la capacité, le dépannage et l'optimisation du dimensionnement des VMs (Vrops).Accompagnement avant-vente et workshops : Assister dans l'avant-vente et participer aux workshops techniques avec les partenaires (Vmware, Veeam, Microsoft, Nutanix).",
    "job_reference": "1744190"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur Cloud Azure (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "FOKUS ",
    "location": "69",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-02-04",
    "company_data": {
        "sector": null,
        "company_size": "FOKUS",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1739996",
    "description": "FOKUS est une Entreprise de Services du Numérique (ESN) qui appartient à ses collaborateurs.\nNous rejoindre c'est participer au développement du modèle unique d'une entreprise qui nous ressemble !\nUne ESN qui associe Humain et Technologies.\nUne entreprise qui valorise les réussites de ses collaborateurs et qui érige leur bien être en priorité absolue.\nDes équipes passionnées qui participent aux évolutions technologiques futures.\nSi vous souhaitez changer le paysage des ESN, rejoignez-nous !\nBe FOKUS[ed].\nLe poste : \n\nDans le cadre d'un recrutement en CDI, nous recherchons un Ingénieur Cloud Azure Senior (H/F) pour renforcer notre pôle d'excellence « Infrastructure ».\nVous intégrez l'équipe infrastructure et production actuellement composée de 10 personnes, en charge d'assurer le bon fonctionnement des systèmes d'information. Au sein de ce collectif, vous prenez part aux projets métiers pour valider la possibilité de répondre aux besoins dans l'environnement en place.\nA ce titre, vous réalisez les missions suivantes : \n- Concevoir et mettre en œuvre une architecture Cloud scalable, performante et résiliente sur Azure, à travers notamment la technologie Azure Virtual Desktop ;\n- Assurer la disponibilité, la performance, la scalabilité et la résilience de nos infrastructures en production ;\n- Mettre en œuvre l'automatisation des déploiements et la gestion des infrastructures (IaC, CI/CD) ;\n- Veiller à la fiabilité des systèmes, services et produits pour nos collaborateurs comme pour nos clients en apportant un état d'esprit DevOps ;\n- Piloter la stratégie relative à la sécurité, la surveillance et la récupération des données ;\n- Assurer une veille régulière pour optimiser les performances et les coûts des services cloud.\nEnvironnement technique : Windows 2022, VMWare, Azure Cloud, Azure AD, Ansible, Terraform, Microsoft O365 etc.\nSur ce poste, le travail total à distance est envisageable. Il y aura quelques déplacements à prévoir dans les villes de Rennes et Lyon.\n\nProfil recherché : \n\nDiplômé(e) d'une formation en informatique de niveau Bac +2/+5, vous justifiez idéalement d'une expérience réussie de 5 ans sur un poste d'Ingénieur Cloud Azure (H/F).\nVous avez plus de 10 ans d'expérience en ingénierie cloud et DevOps, avec une expertise sur Microsoft Azure. Idéalement, vous avez été amené(e) à déployer une infrastructure sur Azure Virtual Desktop, et avez mené un projet de Move2Cloud à partir de solutions en clients lourds OnPremise. \nVous maîtrisez les pratiques d'Infrastructure-as-Code (Terraform, CloudFormation) et les outils CI/CD.\nVous avez des connaissances approfondies en sécurité cloud, scalabilité et optimisation des performances.\nCurieux(se) et volontaire, vous avez un goût prononcé pour le travail en équipe.\nÉgalement, votre autonomie et votre capacité d'adaptation vous permettront de devenir un élément moteur de l'équipe que vous rejoindrez.\nSi vous souhaitez intégrer une équipe humaine travaillant sur un projet de grande envergure et que vous souhaitez rejoindre une ESN innovante, POSTULEZ !",
    "job_reference": "1739996"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur Cloud / virtualisation (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "BLUTE@MS TECHNOLOGY ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée de 9 An(s)",
    "education_level": null,
    "publication_date": "2025-02-04",
    "company_data": {
        "sector": null,
        "company_size": "Blute@ms Technology",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1737999",
    "description": "Bluteams est une Entreprise de Service du Numérique créée en février 2008 .  Bluteams évolue autour de 3 valeurs fondamentales : l'Expertise, l'Engagement et le Respect. Elle est à ce titre membre du Global Compact. Bluteams est organisé en trois Poles  :\nLes Infrastructures , les études et le pôle Recrutement. \nBluteams est à l'écoute de ses clients Grands Comptes du CAC 40 ou SBF 120, en particulier dans les secteurs de la Banque / Assurance, de l'Energie, des Télécoms et des services. \nBluteams leur apporte proximité et réactivité en mode engagement de résultats en particulier pour leurs infogérances, ou en mode assistance technique en particulier dans leurs pôles d'expertise et/ou Direction Technique. \nBluteams a également placé ses collaborateurs en pivot de son développement et a ainsi adopté une politique RH très ambitieuse avec un suivi personnalisé. Le très fort taux de cooptation et le turn over très limité attestent de la qualité de ce suivi. \nAfin de promouvoir un développement qui met nos collaborateurs et nos clients au centre de nos préoccupations Bluteams à opter pour une organisation d'expertises métiers autour essentiellement du monde du Cloud et de la Cyber Securité.\nLe poste : \n\nDescriptif de la mission\nNotre client recherche un Ingénieur pour effectuer la mission suivante :\n- Assurer le MCO des services de virtualisation et Cloud (organisation, pilotage, définition, mise en place, adaptation des infrastructures, règles de sécurité, gestion des demandes....etc)\n- Assurer le reporting sur l'activité infra, notamment de la platefome Cloud, et le capacity planning\n- Industrialiser et automatiser les services de la plateforme Cloud\n- Assurer un rôle de référent technique pour le périmètre virtualisation et cloud (piloter les projets d'évolution sur son périmètre, et en assurer le suivi et l'avancement,...etc)\n- Accompagner les autres référents techniques dans l'automatisation et le provisionning de leur services accessibles via la plateforme Cloud\nCette mission est renouvelable.\nProfil recherché : \n\nEnvironnement technique de la prestation :\nRéférent technique VMWare \nShell \nPowershell \nRéférent technique AWS \nRéférent technique GCP \nMicrosoft AD",
    "job_reference": "1737999"
}, {
    "source": "France Travail",
    "job_title": "directeur SRE expert Cloud (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "GENWAVES ",
    "location": "94",
    "remote": null,
    "experience": "Expérience exigée de 9 An(s)",
    "education_level": null,
    "publication_date": "2025-02-04",
    "company_data": {
        "sector": null,
        "company_size": "Genwaves",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1737892",
    "description": "Genwaves est une société de Conseil en Technologies créée en 2012, présente sur deux grands domaines de métiers, la R&D et les Technologies d'information.\nNotre ambition est d'apporter une réponse concrète aux besoins d'innovation technologique de nos clients grâce au savoir-faire pluridisciplinaire de nos équipes.\nLe poste : \n\nDans le cadre de nos activités, nous recherchons un Directeur SRE(H/F) dans le secteur bancaire.\n \nVous êtes responsable de la conception, de la mise en œuvre et de l'exploitation d'environnements critiques dans un Cloud privé en garantissant sécurité, qualité de service, et performance.\n \nDans le cadre d'un projet « Move to Cloud », vous supervisez les jalons de mise en place des environnements et leur intégration avec la chaîne CI/CD. Vous structurez une équipe dédiée au design et au développement industrialisé d'infrastructures répondant à des enjeux de services critiques (qualité, sécurité, montée en charge).\nVous gérez la maintenance, l'optimisation et l'exploitation des environnements, en veillant à leur disponibilité, fiabilité, et capacité à s'adapter aux évolutions du trafic.\n \nA ce titre, vous assurez l'ensemble des tâches suivantes :\n     - Gestion de l'équipe SRE\n     - Mise à disposition des environnements Cloud\n     - Gestion des processus et outils d'exploitation\n     - Maîtrise des risques et conformité\n     - Gestion industrielle des applications en production\n     - Automatisation et Amélioration Continue\n     - Élaboration de la feuille de route SRE\n \nLeader motivant, organisé, rigoureux, doté d'excellentes compétences en communication et d'une maîtrise de l'anglais, vous savez gérer le stress et les priorités.\nProfil recherché : \n\nVous maîtrisez :\n- l'exploitation\n- les technologies/architectures Cloud et des langages de déploiement associés (Terraform, Helm)\n- les chaines CICD (ex: Gitlab, Github?)\n- Kubernetes, Kafka, Postgre?\n \nVous êtes ingénieur de formation et avez minimum 10 ans d'expérience en IT.\nVous justifiez d'au moins 5 ans d'expérience en tant que directeur SRE ou responsable de production informatique, nous attendons votre CV !",
    "job_reference": "1737892"
}, {
    "source": "France Travail",
    "job_title": "Expert Réseau Cloud (Azure) (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "FOKUS ",
    "location": "69",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-02-04",
    "company_data": {
        "sector": null,
        "company_size": "FOKUS",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1737883",
    "description": "FOKUS est une Entreprise de Services du Numérique (ESN) qui appartient à ses collaborateurs.\nNous rejoindre c'est participer au développement du modèle unique d'une entreprise qui nous ressemble !\nUne ESN qui associe Humain et Technologies.\nUne entreprise qui valorise les réussites de ses collaborateurs et qui érige leur bien être en priorité absolue.\nDes équipes passionnées qui participent aux évolutions technologiques futures.\nSi vous souhaitez changer le paysage des ESN, rejoignez-nous !\nBe FOKUS[ed].\nLe poste : \n\nDans le cadre d'un recrutement en CDI, nous recherchons un Expert Réseau Cloud (Azure) (H/F) pour renforcer notre pôle d'expertise « Infrastructure ».\nVous intégrez l'équipe Projets Réseaux d'un groupe de dimension européenne dans le domaine de la santé. \nAvec 3 autres experts vous réalisez les missions suivantes au niveau européen : \n- Assurer la réalisation de projets réseaux dans un environnement cloud (Azure) ;\n- Participer à la mise en place et l'évolution de la sécurité des réseaux (Firewall - Fortinet) ;\n- Déployer une architecture réseaux de type SD-WAN sur l'ensemble des pays où le groupe est représenté ;\n- Participer aux différents projets (90% du temps) et assurer un support de Niveau 3 (10% du temps) ;\n- Déployer l'architecture réseau sur le cloud Azure du client (mono-tenant) ;\n- Documenter les procédures.\nSur ce poste, 2 journées de télétravail par semaine sont envisageables. Également, des déplacements ponctuels en Europe sont à prévoir. \n\nProfil recherché : \n\nDiplômé(e) d'une formation en informatique de niveau Bac+ 3/+5, vous justifiez idéalement d'une expérience réussie de 6 ans sur un poste d'Expert Réseau (H/F), avec une première expérience sur le Cloud (Azure idéalement).  \nVotre niveau d'anglais vous permet de converser avec vos homologues basés à l'étranger.  \nCurieux(se), vous êtes motivé(e) à l'idée d'intégrer un environnement structuré et riche dans le domaine de la santé.\nÉgalement, votre autonomie et votre capacité d'adaptation vous permettront de devenir un élément moteur de l'équipe que vous rejoindrez.\nSi vous souhaitez intégrer une équipe humaine travaillant sur un projet de grande envergure et que vous souhaitez rejoindre une ESN innovante, POSTULEZ !",
    "job_reference": "1737883"
}, {
    "source": "France Travail",
    "job_title": "Ingénieure / Ingénieur Cloud/DevOps - Bordeaux (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "BORDEAUX 33",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-02-04",
    "company_data": {
        "sector": null,
        "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1726998",
    "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Capgemini recherche actuellement des profils :    Vos missions :     En tant qu'ingénieur Cloud DevOps au sein de notre équipe, vous participerez à des projets stratégiques de transformation et de modernisation des infrastructures cloud pour nos clients. Vous serez impliqué dans les missions suivantes :  Superviser, maintenir et optimiser les infrastructures cloud (AWS, Azure, GCP) pour garantir disponibilité, performance et sécurité. Administrer les clusters Kubernetes : mises à jour, surveillance, gestion des incidents et stabilité en production. Gérer et orchestrer les conteneurs Docker dans Kubernetes. Surveiller les environnements avec des outils de monitoring (Prometheus, Grafana, ELK, Datadog) et gérer les incidents. Maintenir et optimiser les pipelines CI/CD (Jenkins, GitLab CI, GitHub Actions) pour assurer des déploiements fiables et continus. Collaborer avec les équipes de développement pour résoudre les incidents et améliorer la fiabilité des services. Contribuer à l'amélioration continue des systèmes et documenter les bonnes pratiques et résolutions d'incidents.",
    "job_reference": "1726998"
}, {
    "source": "France Travail",
    "job_title": "Manager consultant cloud et transformation digitale h/f",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "VELIZY VILLACOUBLAY 78",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-02-04",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1716875",
    "description": "QUI SOMMES-NOUS ?Le site de Vélizy regroupe les activités des services partagés du groupe, le Learning Hub (centre de formation du Groupe) ainsi que le Géris (société de développement économique local de Thales, www.geris.fr).",
    "job_reference": "1716875"
}, {
    "source": "France Travail",
    "job_title": "Expert Cloud DevOps H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": "CAPGEMINI ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-02-03",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Capgemini est un leader mondial du conseil, des services informatiques et de la transformation numérique. A la pointe de l'innovation, le Groupe aide ses clients à saisir l'ensemble des opportunités que présentent le cloud, le digital et les plateformes. Fort de 50 ans d'expérience et d'une grande expertise des différents secteurs d'activité, il accompagne les entreprises et organisations dans la réalisation de leurs ambitions, de la définition de leur stratégie à la mise en oeuvr...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1678531",
    "description": "POSTE : Expert Cloud DevOps H/F\nDESCRIPTION : Description de l'entreprise\n\nCapgemini est un leader mondial des services de conseil, de transformation numérique, de technologie et d'ingénierie. Le Groupe est à la pointe de l'innovation pour répondre à toute l'étendue des opportunités des clients dans le monde en constante évolution du cloud, du numérique et des plateformes.\n\nVous souhaitez contribuer à une vision dynamique des services d'infrastructure ? Vous aspirez à intervenir sur des projets d'envergure internationale ? Construisez votre parcours et révélez le meilleur de vous-même chez Cloud Infrastructure France !\nDescription de la mission\n\nIntégré(e) à notre équipe de consultants Architectes & Experts DEVOPS, vous intervenez dans le conseil et l'accompagnement de nos clients dans la transformation de leurs infrastructures et le développement de leurs projets stratégiques.\n\nVos principales missions seront les suivantes :\n\n* Contribuer à la conception de solutions d'architectures du SI\n* Conseiller nos clients dans le choix de solutions d'architectures systèmes et infrastructure\n* Actualiser les architectures dans une approche agile ; en tenant compte des évolutions et enjeux dans un contexte DEVOPS, par votre expertise des outils Ops.\n* Participer à l'évolution des process existants pour tirer parti des possibilités offertes par les plateformes de type PaaS, basées sur les technologies Docker Ansible, Jenkins, CloudForms\n* Migrer les applications existantes vers les conteneurs Docker, principalement sur Tomcat,\n* Maintenir à jour une plateforme PaaS (OpenShift), MCO et application des correctifs de sécurité dans un contexte de production.\n* Contribuer au suivi et au support de l'infrastructure PaaS (OpenShift)\n* Rédiger la documentation associée.\n* Favoriser le partage de connaissance au sein d'une équipe en mode agile\nPROFIL : Profil\n\n* De formation supérieure en informatique Bac +4/5, vous justifiez d'une expérience de 5 ans minimum dans un poste similaire et d'un niveau d'anglais opérationnel,\n* Vous maîtrisez les outils Ops (Ansible, Python, Jenkins) ainsi que les infrastructures de type OpenShift/Docker.\n\nCe poste vous intéresse ? Alors Rejoignez-nous !\n\nCAPGEMINI, entreprise handi-accueillante, conformément à la norme ANFOR NF X50-783, est également signataire de la charte de la diversité en entreprise.",
    "job_reference": "1678531"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur Cloud - Lyon H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": "TALENTS HANDICAP ",
    "location": "69",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-02-03",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "En tant qu'organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l'un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils : Sopra Steria, l'un des leaders européens de la Tech reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels, aide ses clients à mener leur trans...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1677441",
    "description": "POSTE : Ingénieur Cloud - Lyon H/F\nDESCRIPTION : Description de l'entreprise \n\nSopra Steria, acteur majeur de la Tech en Europe avec 56 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative. Sopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2023, le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'Euros.\n\nThe world is how we shape IT\n\nPour plus d'informations, retrouvez-nous sur www.soprasteria.com/fr \nSopra Steria Infrastructure & Security Services est la filiale de Sopra Steria dédiée aux activités d'infrastructures, cloud et cybersécurité. Elle est un acteur clé du end-to-end de Sopra Steria. Forte de ses 3000 collaborateurs, Sopra Steria I2S se distingue par la flexibilité de son modèle de delivery qui associe la proximité clients depuis nos 8 agences et les capacités industrielles avancées de nos centres de services en off-shore. \nPrêt(e) à relever le défi avec nous ?\nDescription du poste \n\nVotre futur environnement de travail :\n\nVous intégrez la division Digital Platform Services (DPS) au sein de l'agence Sopra Steria Lyon composée d'une centaine de collaborateurs.\n\nTout au long de votre parcours dans le Groupe vous êtes accompagné(e) par votre manager opérationnel, présent en lien de proximité sur votre mission, et qui vous accompagne dans votre évolution de carrière.\n\nL'esprit d'équipe étant primordial chez Sopra Steria, plusieurs événements par an sont organisés afin de nous rassembler et partager des moments de convivialité : afterworks, petit déjeuners, compétitions internes (sportives sur United Heroes ou gaming sur Discord), communautés techniques\n\nRejoignez un groupe international et intégrez des missions chez nos clients du CAC40 dans des secteurs divers : énergie, automobile, banque, transport, industrie, services publics nationaux.\n\nUn challenge s'offre à vous, futur(e) Ingénieur(e) Cloud !\n\nVotre rôle et vos mission :\n\nDans un environnement de production à haute disponibilité, vos missions principales sont les suivantes :\n- Vous auditez et analysez les infrastructures clients déployées dans le Cloud public (AWS, Aure, GCP) ou dans un Cloud privé (OpenStack)\n- Vous construisez, déployez et veillez au bon fonctionnement des infrastructures ainsi que des solutions applicatives dans des environnements de type Cloud\n- Vous développez, via l'Infrastructure as Code, des fondamentaux réseaux et systèmes ainsi que des services Cloud Public\n- Vous automatisez du provisioning des environnements via des outils de déploiement continu\n- Vous mettez en place des outils de monitoring adaptés à l'environnement\n- Vous rédigez et évaluez les procédures d'exploitation\n\nSelon vos envies et désirs d'apprentissage, selon les besoins de nos clients, ces missions sont évolutives.\n\nCe que nous proposons :\n- Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions\n- Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation\n- Un accompagnement individualisé avec un mentor\n- Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble\n- Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy\n- La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi »\n- L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encore)\n\nQualifications \n\nVotre profil :\n\nDiplômé(e) d'une école d'Ingénieurs ou équivalent Universitaire, vous avez déjà une expérience significative d'au moins 2 ans sur une fonction similaire.\n\nVous recherchez des projets qui allient challenge technique, nouvelles technologies et innovation.\nInformations supplémentaires \n\nEmployeur inclusif et engagé, notre société oeuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.\n~$",
    "job_reference": "1677441"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur Cloud Azure - DevOps H/F",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 40000,00 Euros à 50000,00 Euros",
    "company": "SEYOS ",
    "location": "35",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-02-03",
    "company_data": {
        "sector": "Conseil pour les affaires et autres conseils de gestion",
        "company_size": "Seyos est un cabinet de recrutement spécialisé dans les métiers de l'IT. Nous intervenons au niveau national et proposons aux candidats des opportunités professionnelles au sein d'éditeurs de logiciels, DSI d'entreprises (clients finaux), startups, acteurs E-commerce. En 9 années d'existence, plus de 1 300 professionnels de l'IT et du Digital ont déjà été recrutés par l'intermédiaire de Seyos au sein de 400 entreprises.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1676432",
    "description": "POSTE : Ingénieur Cloud Azure - DevOps H/F\nDESCRIPTION : Notre client est un éditeur de logiciels d'entreprise pour la qualité, l'environnement, la santé et la sécurité (QHSE). Sa solution SaaS permet à ses 3500 clients (en France et à l'International) de numériser leur gestion et leurs processus afin de fournir des produits et des services au regard de la sécurité et la qualité de vie au travail de leurs employés\nDans le cadre de son développement constant, ils cherchent à recruter un Ingénieur Cloud Azure/DEVOPS H/F à Rennes.\n\nAu sein d'une équipe agile et passionnée de 100 collaborateurs, vous travaillerez en étroite collaboration avec les membres de l'équipe DEVOPS, les équipes de développement, d'exploitation et de sécurité. Vos missions seront :\n\n- Concevoir, déployer et maintenir l'infrastructure sur Microsoft Azure en optimisant l'utilisation des ressources\n- Assurer la configuration et la maintenance du réseau interne, l'administration de la connexion (internet et téléphonie) et des postes salariés ainsi que la gestion de la sécurité réseau et VPN\n- Mettre en place des outils de supervision de l'infrastructure de production (performances, disponibilité et santé des environnements) et suivre les alertes (défaillances ou dysfonctionnements)\n- Suivre la sécurité interne (audits réguliers, plans d'actions, contrôles d'accès aux locaux, journaux systèmes) et sensibiliser les utilisateurs en conformité avec la norme ISO27001\n- Réaliser de la veille technologique dans l'architecture logicielle et faire des recommandations en interne\n\nLocalisation : Cesson-Sévigné (Rennes)\nEnvironnement technique : Microsoft Azure, Docker, Kubernetes, Ansible, Graylog\nRémunération : 40 000 - 50 000 EUR (selon compétences et expérience)\n\nVos avantages : Variable intéressant sur objectifs trimestriels, Primes d'intéressement et de participation, Prise en charge à 75% transport, TR, Mutuelle, Compte épargne-temps, 11 RTT, jusqu'à 2 jours de télétravail, locaux neufs proche métro\n-\nPROFIL : Votre profil :\n\n- Vous justifiez d'une expérience significative minimum de 3 années sur un poste similaire\n- Vous avez une bonne maîtrise en Cloud Azure et en conteneurisation\n- Des connaissances en administration systèmes, réseaux et sécurité sont requises\n- Vous êtes curieux(se), force de proposition et vous faites preuve d'un bon relationnel",
    "job_reference": "1676432"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur DevOps Cloud AWS H/F - Boulogne-Billancourt",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "BOULOGNE BILLANCOURT 92",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-02-03",
    "company_data": {
        "sector": null,
        "company_size": "-",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1673572",
    "description": "Contexte de la mission : Viveris accompagne ses clients industriels dans leur transformation numérique. Dans ce cadre, nous recherchons un profil DevOps confirmé, ayant minimum 5 ans d'expériences de DevOps Cloud AWS. Ce profil travaillera dans une équipe responsable de la mise en oeuvre de l'offre de service Cloud.Notre environnement de travail vise à allier rigueur, ambiance décontractée dans les équipes ET méthodes Agiles (Scrum et Kanban). Responsabilités :",
    "job_reference": "1673572"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur Cloud Aws H/F",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 50000,00 Euros à 73000,00 Euros",
    "company": "LES RECRUTEUSES ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-02-03",
    "company_data": {
        "sector": "Activités des agences de placement de main-d'œuvre",
        "company_size": "Notre cabinet de recrutement est spécialisé dans les fonctions support, offrant des services de recrutement pour des postes en CDD et CDI. Nous nous distinguons par notre capacité à pourvoir une large gamme de postes, allant de Bac +2 à Bac +5, couvrant ainsi une variété de profils professionnels. Notre expertise nous permet de répondre efficacement aux besoins de nos clients en matière de recrutement dans les domaines tels que la finance, les ressources humaines, l'administration, ...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1673453",
    "description": "POSTE : Ingénieur Cloud Aws H/F\nDESCRIPTION : Le Cloud Engineer, avec un rôle de chefferie de projet, a pour mission de définir et piloter les sujets Cloud en lien étroit avec les différents interlocuteurs IT et Digitale.\n\nIl s'appuie sur son équipe ainsi que sur les partenaires externes, pour définir les standards et assurer la gestion opérationnelle.\n\nIl est charge de :\n\nConcevoir, implémenter et maintenir les infrastructures Cloud sur les plateformes AWS, GCP et Azure\n\nCollaborer avec les équipes de développement pour faciliter le déploiement des applications et services\n\nPiloter le travail des infogérants\n\nMonitorer et optimiser les performances des infrastructures Cloud\n\nDévelopper et implémenter l'automatisation pour améliorer l'efficacité des environnements Cloud\n\nRester à jour sur les dernières tendances et bonnes pratiques du Cloud Computing et DEVOPS\n\nConfigurer et suivre l'intégration et le déploiement continu (CI/CD) au travers d'outils tels que Jenkins, CircleCI ou TravisCI\n\nImplémenter les technologies de containerisation et d'orchestration comme Docker et Kubernetes\n\nUtiliser les outils d'infrastructure as code comme Terraform, CloudFormation\n\nIl doit avoir :\n\nUne connaissance des meilleures pratiques de sécurité et implémenter des solutions de sécurisation\n\nUne bonne compréhension des protocoles et architectures réseaux\n\nIl doit savoir :\n\nUtiliser les outils de monitoring et de logs tels que Prometheus et Elasticsearch\n\nMettre en oeuvre une stratégie de migration vers le Cloud et la piloter\n\nFormer les équipes aux bonnes pratiques de migration / d'exploitation dans des environnements Cloud\n\nDans une structure de taille intermédiaire, vous avez la capacité à allier à la fois une vision stratégique ainsi qu'une approche opérationnelle.\n\nVous assumez une fonction transversale et travaillez en collaboration avec l'équipe IT Infrastructures & Operations, l'équipe Digitale et de l'ensemble des prestataire et fournisseurs.\n1 jour de télétravail\nPROFIL : De formation Bac +5 école d'ingénieur ou université\n\n3 à 5 ans d'expérience sur des postes d'ingénierie Cloud, avec des réalisations de projets de type Move to Cloud, migration Cloud to Cloud\n\nMaîtrise des environnements AWS\n\nBonnes compétences sur les environnements Google Cloud Platform et Azure\n\nMaîtrise des langages d'automatisation et de scripting comme Python, Bash ou PowerShell\n\nExpérience sur les outils de pipeline CI/CD tels que GitLabCI, Jenkins, CircleCI ou TravisCI\n\nExpérience sur les outils d'infrastructure as code comme Terraform, CloudFormation\n\nBonne connaissance des bonnes pratiques de sécurité et expérience dans l'implémentation d'outils de sécurisation\n\nCompétences d'analyse et de résolution de problème\n\nVous êtes dynamique, motivé, pragmatique et avec un fort esprit d'équipe\n\nVous êtes capable d'adapter votre discours au niveau de compréhension technique de vos interlocuteurs, que ce soit en français ou en anglais\n\nExpérience sur les infrastructures On Premise serait un plus",
    "job_reference": "1673453"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur Cloud Ops H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "LE BAR SUR LOUP 06",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-02-03",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1662837",
    "description": "Sous la responsabilité du Responsable de l'équipe Ingénierie Infrastructure, vos missions seront les suivantes :\n- Définition et mise en place d'une architecture Cloud (publique et privée) la plus performante pour nos clients\n- Déploiement de solution sur environnement cloud publique AWS, Azure, GCP, cloud privé et des outils DEVOPS\n- Faire évoluer les produits créés par le CCoE, existants et en élaborer de nouveaux avec pour ambitions de répondre aux enjeux des métiers du groupe\n- Contribution à l'écosystème Cloud (publique et privée) en respectant les bonnes pratiques technologiques, les gestions budgétaires grâce aux FinOps, l'empreinte carbone des solutions grâce aux méthodes GreenOps.\n- Participer aux diverses tâches quotidiennes permettant le maintien de l'infrastructure cloud hybride et continuellement automatiser les tâches récurrentes, services et produits associés\n- Anticipation et participation aux montées de version des outils (CI/CD, Kubernetes, OpenStack OpenShift, Ansible) intégrés dans des produits ou à intégrer dans des produits\n- Automatisation grâce à l'approche Infrastructure as Code\n- Mise à disposition et évolutions des plateformes d'intégration continue et déploiement continu\n- Définition des process et normes des produits, services\n- Création de supports documentaires\nDe formation supérieure Bac +4 minimum en informatique, en systèmes d'information ou dans un domaine connexe, vous avez déjà 5 ans d'expérience en technologie Cloud et culture DEVOPS et orienté Service Clients. Vous disposez d'un sens aigu pour les nouvelles technologies.",
    "job_reference": "1662837"
}, {
    "source": "France Travail",
    "job_title": "Sales Specialist Cloud F/H - Chargé d'affaires, technico-commercial (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A partir de 60 k€ brut annuel",
    "company": "HARDIS ",
    "location": "92",
    "remote": null,
    "experience": "Expérience exigée de 6 An(s)",
    "education_level": null,
    "publication_date": "2025-02-03",
    "company_data": {
        "sector": "Programmation informatique",
        "company_size": "Grâce à notre double métier d'intégrateur et de fournisseur de services Cloud, nous accompagnons nos clients dans l'exploitation de leurs infrastructures informatiques et applications, quelles que soient leurs orientations stratégiques en termes de production IT.  \n\nHardis Group est également éditeur de la solution WMS REFLEX et la BU Cloud Opérations est en charge d héberger et d exploiter cette solution installée indifféremment sur notre cloud privé Hardis Group et ...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1651921",
    "description": "Descriptif du poste:\n\n  Nous recrutons un Sales Specialist Cloud H/F pour notre entité Cloud Operations & Cybersecurity au sein de la direction Digital Services.  \nVos missions principales :\n- Prospection et développement commercial :\n- Identifier et prospecter de nouveaux clients pour promouvoir\nnos offres de Cloud public et privé.\n- Gérer un portefeuille client et le développer en proposant\ndes solutions adaptées à leurs besoins en Cloud et cybersécurité.\n- Assurer une veille active sur le marché du Cloud et des\nnouvelles technologies pour détecter des opportunités commerciales.\nGestion de la relation client :\n- Accompagner les clients dans leur transformation digitale,\nen les conseillant sur les solutions Cloud (public/privé) et cybersécurité.\n- Élaborer et négocier des propositions commerciales répondant\naux besoins des clients.\n- Maintenir une relation de confiance avec les parties\nprenantes des projets Cloud (DSI, CTO, CISO).\nCollaboration interne :\n- Travailler étroitement avec les équipes techniques,\navant-vente et les architectes Cloud pour concevoir et proposer des solutions\npersonnalisées.\n- Participer aux réunions stratégiques avec la direction\ncommerciale pour définir les objectifs de vente et les priorités de\ndéveloppement commercial.\nSuivi et reporting :\n- Assurer le suivi des propositions commerciales et des\ncontrats jusqu'au closing.\n- Renseigner la CRM groupe quotidiennement et fournir un\nreporting régulier à la direction commerciale sur l'avancement des objectifs et\nles résultats atteints.\n- Participer à l'amélioration continue des offres et services\nCloud en apportant un retour terrain.\nSécurité :\n- Suivre les règles et les procédures définies par la\nPolitique de Sécurité des Systèmes d'Information (PSSI) pour assurer la\nsécurité de l'information, la protection des données, notamment dans le cadre\nde la certification ISO 27001.\nVous serez responsable de la commercialisation des offres\nsuivantes :\n- IT Consulting : Accompagnement stratégique et technique des\nclients dans leur transformation digitale.\n- Multi Cloud Architecture : Conception et mise en œuvre\nd'architectures Cloud complexes (AWS, Azure, Google Cloud).\n- IaaS & PaaS : Solutions d'hébergement et gestion\nd'infrastructures Cloud.\n- Managed Services : Gestion et optimisation des\nenvironnements Cloud.\n- Backup as a Service (BaaS) et Disaster Recovery as a Service\n(DRaaS) : Solutions de sauvegarde et de reprise après sinistre.\n- Security : Services de cybersécurité dans les environnements\nCloud.\n- Skills Center : Formation des équipes IT des clients aux\ntechnologies Cloud et cybersécurité.\n\nProfil recherché:\n\nFormation : Bac+5 en commerce, ingénierie ou équivalent.\nExpérience : Minimum 3 ans dans la vente de solutions Cloud (public et/ou privé) ou dans un environnement similaire.\nCompétences techniques : Bonne compréhension des environnements Cloud (AWS, Azure, Google Cloud), ainsi que des infrastructures privées.\nCompétences relationnelles : Excellentes compétences en communication, négociation et relation client.\nAutonomie et proactivité : Capacité à travailler de manière indépendante et à prendre des initiatives.\nLangues : Maîtrise du français et de l'anglais (écrit et oral).\nConditions :\nDes déplacements sont à prévoir (essentiellement à la journée) dans les grandes villes du territoire, environ 1 jour/semaine.\nPourquoi nous rejoindre ?\nVous avez des compétences Cloud et Cyber et un goût prononcé pour la conquête de nouveaux clients ?\nVotre réseau professionnel est un atout majeur ?\nCette offre est faite pour vous !  \nRejoignez un groupe leader dans la transformation digitale et travaillez dans un environnement dynamique et innovant, avec de fortes perspectives de croissance !\nPrêt à booster votre carrière avec nous ? Postulez dès maintenant !",
    "job_reference": "1651921"
}, {
    "source": "France Travail",
    "job_title": "tech Lead Java/Angular - SI Assurance H/F - Villeurbanne",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "VILLEURBANNE 69",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-02-04",
    "company_data": {
        "sector": null,
        "company_size": "-",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1749009",
    "description": "Contexte de la mission : Pour un de nos client de secteur d'assurance nous recherchons un Tech Lead sur les environnements Java, Angular et les concepts DevOps, dans le cadre d'un projet de développement d'une application de gestion de contrats d'assurance à dimension internationale. Vous interagirez au quotidien avec le Product Owner, qui délègue le pilotage de l'ensemble des dimensions techniques du produit sous la responsabilité du CTO (architecte du pôle Tech Platform & Architecture). Responsabilités :Garantir de la réalisation de documentation techniques et autres ;Piloter la résolution des incidents/problèmes répétitives ;Assurer la synchronicité de l'organisation des ressources ;Garantir des process de la gestion du cycle de vie de la plateforme.",
    "job_reference": "1749009"
}, {
    "source": "France Travail",
    "job_title": "Serveur H/F - Auzat",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "AUZAT 09",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-02-04",
    "company_data": {
        "sector": null,
        "company_size": "RecrutOr, logiciel de recrutement et de gestion des candidatures",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1746348",
    "description": "Désireux/désireuse de vouloir développer vos compétences dans le service ? Vous êtes plein d'énergie et vous n'avez pas peur des challenges ?\n Indispensable au bon fonctionnement d'un restaurant, vous devez assurerLe service en salle en commençant par la présentation du menu et/ ou de la carteService à table et encaissement de vos clientsMise en place du restaurant ainsi que le nettoyage de la salle et des tablesRémuneration : à partir du SMIC\nContrat : mission pérennisable Pour en savoir plus cliquez ici : Cliquez ici",
    "job_reference": "1746348"
}, {
    "source": "France Travail",
    "job_title": "Opérateur S3C H/F - Le Havre",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "LE HAVRE 76",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-02-04",
    "company_data": {
        "sector": null,
        "company_size": "RecrutOr, logiciel de recrutement et de gestion des candidatures",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1744363",
    "description": "Vous souhaitez rejoindre l'aventure Intérim QualitN'attendez plus, nous avons un job pour vous ! Venez rencontrer une équipe de passionnés et à l'écoute de vos besoins !\nNous recrutons pour l'un de nos clients un profil d'Opérateur en Nettoyage Industriel S3C H/F\nVos missions :\n Réalisation d'opérations de nettoyage Haute Pression ou Très Haute Pression de capacités, bacs de stockage, parois, tuyauteries\n Utilisation de machines automatisées de nettoyage\n Nettoyages manuels\n Montage\n Travaux d'arrêt sur site chimique, raffinage et industrielVous interviendrez dans le respect intégral des règles de sécurité, d'hygiène et de Qualité.\nVous respecterez les règles et consignes de sécurité en étant constant dans votre productivité ainsi que le respect de la qualité de service exigéeRémunération :  en fonction du profil\nDémarrage : ASAP\nDurée : 1 semaine renouvelable\nLieu : Le Havre et environPour en savoir plus cliquez ici : Cliquez ici",
    "job_reference": "1744363"
}]