[
    {
        "source": "France Travail",
        "job_title": "Architecte solution IT F/H - Informatique de gestion (H/F)",
        "job": "",
        "contract_type_raw": "Contrat à durée indéterminée",
        "salary": "Salaire brut : A négocier",
        "company": "CAPGEMINI SERVICE ",
        "location_raw": "PARIS 01",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 7 An(s)",
        "experience": null,
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-03-18",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "CapgeminiChoisir Capgemini, c'est choisir une entreprise où vous serez en mesure de façonner votre carrière selon vos aspirations. Avec le soutien et l'inspiration d'une communauté d'experts dans le monde entier, vous pourrez réécrire votre futur. Rejoignez-nous pour redéfinir les limites de ce qui est possible, contribuer à libérer la valeur de la technologie pour les plus grandes organisations et participer à la construction d'un monde plus durable et inclusif.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/3771396",
        "description": "Descriptif du poste:\nGestion de programme    Collaboration Interfonctionnelle Expertise Technique   Assurance Qualité      Gestion de Risques Qualité de vie au travail : accord de télétravail en France et à l'international, accord sur l'égalité professionnelle, la parentalité, l'équilibre des temps et la mobilité durable. Apprentissage en continu : certifications et formations en libre accès, accompagnement sur mesure avec votre Career Manager, parcours d'intégration sur 9 mois.Avantages groupe & CSE : plan actionnariat, activités à tarifs préférentiels, remboursement partiel vacances, remboursement de votre abonnement sportif ou culturel.\n\nProfil recherché:\n \n* De formation Informatique niveau Bac+5 \n* Avoir une expérience en ESN est un atout \n* Expérience confirmée (plus de 12 ans) en tant que gestionnaire de programme informatique, en particulier dans le domaine du développement et de la mise en œuvre d'appli \n* Avoir de solides compétences en gestion de projet, y compris la capacité à créer et à gérer des plans de projet, des budgets et des calendriers. \n* Avoir des certifications pertinentes (par exemple, PMP, PRINCE2) sont un atout. \n* Pouvoir travailler dans un environnement mondial dynamique et rapide, en gérant efficacement des priorités multiples. \n* Etre capable de résoudre des problèmes et de prise de décision.",
        "ft_reference": "3771396"
    }
, {
    "source": "France Travail",
    "job_title": "Architecte solution IT (H/F)",
    "job": "",
    "contract_type_raw": "Contrat à durée indéterminée",
    "salary": null,
    "company": "CAPGEMINI SERVICE ",
    "location_raw": "FRANCE",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 7 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-03-17",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/3723730",
    "description": "Capgemini\nChoisir Capgemini, c'est choisir une entreprise où vous serez en mesure de façonner votre carrière selon vos aspirations. Avec le soutien et l'inspiration d'une communauté d'experts dans le monde entier, vous pourrez réécrire votre futur. Rejoignez-nous pour redéfinir les limites de ce qui est possible, contribuer à libérer la valeur de la technologie pour les plus grandes organisations et participer à la construction d'un monde plus durable et inclusif.\nGestion de programme\nCollaboration Interfonctionnelle\nExpertise Technique\nAssurance Qualité\nGestion de Risques\n  *  De formation Informatique niveau Bac+5\n  *  Avoir une expérience en ESN est un atout\n  *  Expérience confirmée (plus de 12 ans) en tant que gestionnaire de programme informatique, en particulier dans le domaine du développement et de la mise en œuvre d'appli\n  *  Avoir de solides compétences en gestion de projet, y compris la capacité à créer et à gérer des plans de projet, des budgets et des calendriers.\n  *  Avoir des certifications pertinentes (par exemple, PMP, PRINCE2) sont un atout.\n  *  Pouvoir travailler dans un environnement mondial dynamique et rapide, en gérant efficacement des priorités multiples.\n  *  Etre capable de résoudre des problèmes et de prise de décision.",
    "ft_reference": "3723730"
}, {
    "source": "France Travail",
    "job_title": "Architecte Solution Cloud F/H - Informatique de gestion (H/F)",
    "job": "",
    "contract_type_raw": "Contrat à durée indéterminée",
    "salary": "Salaire brut : A partir de 50 k€ brut annuel",
    "company": "THALES SERVICES NUMÉRIQUES SAS ",
    "location_raw": "ELANCOURT",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 10 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-03-17",
    "company_data": {
        "sector": "Activités des sièges sociaux",
        "company_size": "Chez Thales, nous sommes fiers de travailler ensemble pour imaginer des solutions innovantes qui contribuent à construire un avenir plus sûr, plus vert et plus inclusif. Un avenir de confiance. Mais ces technologies ne viennent pas de nulle part. L'intelligence humaine est le moteur derrière la technologie qui fait la renommée de Thales. Les projets que nous conduisons sont complexes et nos clients exigeants. Pour répondre aux besoins actuels et futurs de nos clients, nous maîtrisons p...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/3718287",
    "description": "Descriptif du poste:\nLieu : Vélizy-Villacoublay, France\n\nConstruisons ensemble un avenir de confiance\n\nThales est un leader mondial des hautes technologies spécialisé dans trois secteurs d'activité : Défense & Sécurité, Aéronautique & Spatial, et Cyber & Digital. Il développe des produits et solutions qui contribuent à un monde plus sûr, plus respectueux de l'environnement et plus inclusif. Le Groupe investit près de 4 milliards d'euros par an en Recherche & Développement, notamment dans des domaines clés de l'innovation tels que l'IA, la cybersécurité, le quantique, les technologies du cloud et la 6G. Thales compte près de 81 000 collaborateurs dans 68 pays.  \n\nNos engagements, vos avantages\n\n\n* \n\nUne réussite portée par notre excellence technologique, votre expérience et notre ambition partagée\n\n* \n\nUn package de rémunération attractif\n\n* \n\nUn développement des compétences en continu : parcours de formation, académies et communautés internes\n\n* \n\nUn environnement inclusif, bienveillant et respectant l'équilibre des collaborateurs\n\n* \n\nUn engagement sociétal et environnemental reconnu\n\n\nVotre quotidien\n\nRejoignez-nous sur le campus Vélizy qui héberge une grande diversité d'activités Thales, aéro, défense, civile,... A l'ouest de Paris, ce site offre un environnement de travail équipé des dernières innovations technologiques et propose des services permettant de concilier vie professionnelle et personnelle.\n\nAu sein de la Direction Business Development de la BU Système d'information Thales (SIT) de Thales Services Numériques, vous intervenez sur tout le cycle de vie d'un projet :\n\nDans la phase de conquête (Business Dev) :\n\nSupport à la Direction Commerciale pour présenter et valoriser techniquement nos savoirs faires et nos expériences, autour de l'intégration d'infrastructures informatiques et réseaux, Services Managés et de la Cybersécurité,\n\nEn charge de missions de conseil technique, si nécessaire.\n\nDans la phase d'avant-vente :\n\nContribution à la définition de la solution IT ou Services Managés en aidant l'architecte et le bid manager, tout en s'assurant que la solution technique élaborée correspond à toutes les exigences client (cout, délai et qualité).\n\nDans la phase de réalisation du projet :\n\nSécurisation des phases critiques de démarrage projet d'infogérance, au côté du Program Manager,\n\nA la demande du responsable de pôle ou sur décision de la direction BU, construction et suivi des plans d'actions d'un projet rencontrant des difficultés\n\nVotre profil\n\nIssu de formation universitaire ou ingénieur,\n\nminimum 15 ans d'expérience, dont une expérience réussie de minimum 5 ans en tant qu'architecte, solution manager et/ou bid manager i\n\nProfil recherché:\n Le profil recherché (compétences et l'expérience requise) est détaillé dans le \"Descriptif du poste\" ci-dessus .",
    "ft_reference": "3718287"
}]