[
    {
        "source": "France Travail",
        "job_title": "Data Engineer Expérimenté(e) - Databricks & Snowflake - Industrie & Services - Clermont-Ferrand (H/F)",
        "job": "",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "CLERMONT FERRAND 63",
        "location": null,
        "remote": null,
        "experience": "Débutant accepté",
        "education_level": null,
        "publication_date": "2025-02-03",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1751300",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec  collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.Sopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En , le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.The world is how we shape itDescription du posteAu sein du vertical Industrie &amp; Services de Clermont-Ferrand, nous accompagnons des grandes entreprises dans leurs projets de data.Nous sommes notamment en charge de créer des nouvelles solutions de data dans le cadre d'activités de supply chain ou encore de manufacturing.Dans ce cadre, nous recrutons des Data Engineer Expérimenté(e) afin d'intégrer nos équipes.En rejoignant notre entreprise, vous avez la chance de pogresser à une vistesse remarquable et d'avoir un réel impact sur les projets de nos clients. Votre rôle et vos missions :Vous remplissez les missions suivantes (non-exhaustif) :Vous êtes participez au développement et à la maintenance de plateformes data ;Vous partagez votre énergie contagieuse et votre passion de l'excellence technique aux équipes ;Vous êtes force de proposition et apportez une vision nouvelle et innovante ;Vous collaborez avec des esprits brillants pour transformer les idées en produits concrets ;Vous brisez les barrières et repoussez les limites de ce qui est possible dans le monde de la data.Technologies : Databricks, Snowflake, Python, PySpark, SQL, Gitlab CI/CD, Azure DevOps, etc.QualificationsVos compétences techniques :Indispensable : vous avez à minima 3 ans d'expérience sur des technologies de data \"modernes\" telles que Databricks ou encore Snowflake par exemple.Indispensable également : vous maîtrisez les outils d'industrialisation et / ou d'automatisation tels que Gitlab CI/CD, Azure DevOps, etc.Est unvous connaissez les secteurs de la supply chain et / ou du manufacturing. Vos compétences comportementales :Vous savez rechercher des solutions et faire preuve d'initiative :Vous ne fermez pas les yeux sur les problèmes que vous détectez. Vous alertez et proposez des solutions. Voir même, selon votre séniorité, vous corrigez directement les problèmes.Vous faîtes preuve d'ouverture professionnelle :Vous êtes toujours motivé(e) pour acquérir des nouvelles compétences. Vous n'êtes pas dépassé(e) par un nouveau sujet, mais vous prenez bien le temps de vous renseigner afin d'être en maîtrise.Vous avez le sens du collectif :Vous partagez avec transparence, les difficultés que vous rencontrez à vos collègues afin d'obtenir de l'aide. Vous restez attentif/ve aux besoins de vos collègues afin de les aider lorsque vous êtes légitime pour.Informations supplémentairesLes avantages à nous rejoindre :Vous progressez à une vitesse remarquable, grâce à nos programmes de formation et à la diversité de nos missions ;Vous trouvez toujours une personne pour vous aider, au sein de notre Communauté Tech'me UP par exemple ;Vous évoluez au rythme de vos envies, grâce à l'accompagnement et aux conseils de nos managers ;Vous développez votre réseau au sein de l'entreprise et créez des relations fortes, en participant notamment aux différents événements proposés. Processus de recrutement :Premier échange téléphonique avec la Team Recrutement, afin de faire connaissance et de valider les pré-requis pour le poste ;Entretien RH avec la Team Recrutement, afin d'apprendre à encore mieux se connaître et d'échanger autour de vos compétences comportementales ;Entretien Technique avec un Expert Technique, dans le but de procéder à l'évaluation de vos compétences pour le poste. #Ingénieur #Lead #Tech #IT #InformatiqueEmployeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.https://www.soprasteria.fr/nous-connaitre/nos-engagements",
        "job_reference": "1751300"
    }
, {
    "source": "France Travail",
    "job_title": "Ingénieur Big Data (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "BORDEAUX 33",
    "location": null,
    "remote": null,
    "experience": "Expérience exigée de 3 An(s)",
    "education_level": null,
    "publication_date": "2025-02-03",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1733370",
    "description": "Description du poste :\nEn tant qu'organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l'un de nos forums.\nL'entreprise Sopra Steria recherche actuellement des profils :\nDescription de l'entreprise\nSopra Steria, acteur majeur de la Tech en Europe avec 56 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables.\nLe Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative. Sopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif.\nEn 2023, le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.\nThe world is how we shape it\nLa division « Services financiers » s'est développée autour des métiers de la banque de détail, de la banque privée et des services financiers spécialisés. Nous participons à la révolution digitale grâce à notre expertise en automatisation des processus, Big Data, IA, Cloud. Nous accompagnons la transformation de nos clients en y associant nos compétences dans les domaines fonctionnels des Crédits, des Risques/Conformité et des Moyens de Paiement.\nDescription du poste\nVotre futur environnement de travail :\nIntégré(e) au sein de notre Data Factory de plus de 120 Data Ingénieurs, vous contribuez à un projet Big Data, et intervenez en tant que référent technique pour un de nos Grands Comptes.\nVotre rôle et missions :\nA cette occasion vous serez amené(e) à :***Apporter votre expertise et votre expérience à votre équipe lors des phases de conception et développement ;\n* Définir et implémenter des solutions d'ingestion, de préparation, de stockage, de calcul et d'exposition - sur l'ensemble du pipeline de données ;\n* Proposer des idées d'amélioration continue à votre client et à votre équipe - revue de procédures, mise en place de nouveaux outils dans le cadre de livraison, test ou qualimétrie ;\n* Concevoir et développer des solutions complexes ;\n* Industrialisation, mise en place de CI/CD ;\n* Accompagner vos collaborateurs dans leur montée en compétence au sein du projet ;\n* Vous êtes membre actif de la communauté Data Sopra Steria ;\n* Vous maintenez vos compétences en suivant les parcours de certification avec nos partenaires Editeurs et Cloud Provider.\nEnvironnement technique :***Solutions du marché :\n  - ETL/ELT : Datastage, Talend, Informatica, Semarchy\n  - Data Solution : Databricks, Snowflake, Cloudera, BigQuery\nVous maitrisez et êtes certifié(e) sur au moins l'une de ces solutions du marché.***Langages :\n  - PySpark, Spark-Scala, Java-Spark\n  - Python, Shell, SQL\nUne maitrise de ces langages est attendue.\nQualifications\nVotre profil :\nVous aimez travailler en équipe, relever les défis techniques, conseiller et apporter votre valeur ajoutée à une équipe.\nVous savez être challengeant et leader envers le client et l'équipe de développement en ce qui concerne l'amélioration continue (processus de livraison, automatisation du testing/validation, maintenance des bonnes pratiques et performance des runs).\nVous êtes curieux et en veille technologique continue.\nDe formation Bac+5, école d'ingénieur université ou équivalent, vous avez au moins 5 ans d'expérience en Big Data sur les technologies mentionnées ci-dessus.\n#LI-HYBRID #PF\nInformations supplémentaires\n* Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions.\n* Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.\n* Un accompagnement individualisé avec un mentor.\n* Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.\n* Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.\n* La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».\n* L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encore.).\nEmployeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, atta",
    "job_reference": "1733370"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur Big Data (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "BORDEAUX 33",
    "location": null,
    "remote": null,
    "experience": "Expérience exigée de 3 An(s)",
    "education_level": null,
    "publication_date": "2025-02-03",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1733299",
    "description": "Description du poste :\nEn tant qu'organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l'un de nos forums.\nL'entreprise Sopra Steria recherche actuellement des profils :\nDescription de l'entreprise\nSopra Steria, acteur majeur de la Tech en Europe avec 56 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables.\nLe Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative. Sopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif.\nEn 2023, le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.\nThe world is how we shape it\nLa division « Services financiers » s'est développée autour des métiers de la banque de détail, de la banque privée et des services financiers spécialisés. Nous participons à la révolution digitale grâce à notre expertise en automatisation des processus, Big Data, IA, Cloud. Nous accompagnons la transformation de nos clients en y associant nos compétences dans les domaines fonctionnels des Crédits, des Risques/Conformité et des Moyens de Paiement.\nDescription du poste\nVotre futur environnement de travail\nIntégré(e) au sein d'une équipe Sopra Steria, pour un de nos Grands Comptes Bancaires, vous participerez à un projet Big Data, en mode Agile, et interviendrez en tant que référent technique au sein de votre équipe.\nVotre rôle et missions :\nA cette occasion vous serez amené à :***Apporter votre expertise et votre expérience à vos collègues lors des phases de conception et développement ;\n* Accompagner vos collègues dans leur montée en compétence technique au sein du projet ;\n* Définir et implémenter des solutions au sein d'un périmètre applicatif existant ;\n* Proposer des idées d'amélioration continue à votre client et à votre équipe (revue de procédures, mise en place de nouveaux outils dans le cadre de livraison, test ou qualimétrie) ;\n* Concevoir et développer des sujets complexes.\nEnvironnement du projet :***Méthodologie projet : Mode Agile (Framework Scrum).\nEnvironnement technique :***Hdfs, hive, spark, oozie\n* Scala, HQL, Shell\n* GitLab, Nexus, Maven, Jenkins, Sonar\nEnvironnement fonctionnel :***Alimentation d'un DataLake jusqu'au build d'un moteur de calcul\n* Intervention sur la mise en place de règles relatives aux normes Bâloises\nQualifications\nDe formation Bac+5 ou équivalent, vous avez au moins 5 ans d'expérience dans la data dont 3 ans en Big Data, notamment sur les technologies mentionnées ci-dessus.\nVous aimez travailler en équipe, relever les défis techniques, conseiller et apporter votre valeur ajoutée à une équipe.\nVous savez être challengeant et leader envers le client et l'équipe de développement en ce qui concerne l'amélioration continue (processus de livraison, automatisation du testing/validation, maintenance des bonnes pratiques et performance des runs).\nVous aimez vous tenir informé des nouveautés technologiques et êtes à la recherche d'une évolution de carrière basée sur l'expérience projet et l'acquisition de nouvelles compétences.\nInformations supplémentaires\n* Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions.\n* Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.\n* Un accompagnement individualisé avec un mentor.\n* Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.\n* Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.\n* La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».\n* L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encore.).\nEmployeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.***",
    "job_reference": "1733299"
}, {
    "source": "France Travail",
    "job_title": "Lead Architect Innovation (F/H) (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "CAYENNE 973",
    "location": null,
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-02-03",
    "company_data": {
        "sector": null,
        "company_size": "Engie, acteur mondial de l'énergie",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1745408",
    "description": "Envie de participer à la transition énergétique en poursuivant notre objectif de faire d'ENGIE le leader du confort vert en France ? Rien de plus simple, postulez sur cette offre et rejoignez nos équipes d'ENGIE France RetailFrance Retail du Groupe ENGIE, propose à ses millions de clients particuliers et professionnels en France de l'électricité verte, du gaz naturel ainsi que des services #JagisAvecENGIE.  Au sein de la DSI France Retail nous recrutons notreLead Architect Innovation - Poste basé à Bagneux avec des déplacements à La DéfenseVotre mission : Au sein de la Direction Grand Public de la DSI France Retail, qui comprend 5 départements, vous êtes rattaché(e) au Manager du pôle Architecture d'Entreprise et Transformation du département Architecture & Innovation. Vous portez la vision et le développement du référentiel d'entreprise France Retail et présidez le Bureau de l'innovation qui crée les conditions pour faire émerger des sujets innovants dans l'entreprise. Par ailleurs, vous jouez un rôle d'architecte et de développeur pour des sujets innovants sélectionnés par le département (démonstrateur, POC, IA générative, référentiel d'entrepriseVos principales activités sont les suivantes : Leadership : Définir la vision d'architecture et roadmap « Innovation technologique » et piloter le travail des collaborateurs afin des tenir les délais de votre roadmap de delivery Référentiel d'entrepriseAssurer les mises à jour du référentiel d'entreprise qui décrit et cartographie l'organisation, les processus Métier, l'architecture fonctionnelle et applicative (liste des domaines fonctionnels et des applications, couverture applicative sur un périmètre métier fonctionnel donné) Réaliser les développements nécessaires pour maintenir l'intégration du référentiel applicatif avec les systèmes « sources » et « cibles » d'information (API Manager, solution de Data GovernanceOpportunités d'innovation : Assurer une proximité avec les équipes Business & IT dans une logique d'innovation participative, de manière à déceler, analyser et saisir les opportunités d'innovation Veille technologiqueCoordonner la veille technologique sur les solutions innovantes pour nos Directions Business (Marketing, Relation Client, Canaux Digitaux, Finance, RH, Gestion de la Flexibilité énergétique) et IT Modéliser l'Architecture et la « mécanique d'ensemble » pour l'exécution de POCs industrialisables à l'échelle de l'entreprise et guider cette industrialisation Développement informatiqueParticiper à la définition du cadre d'architecture pour guider la mise en œuvre de la genIA  Concevoir et développer, des POCs de solutions innovantes : dans un premier temps sur un focus GenAI, à l'usage des clients Engie, des collaborateurs et / ou partenaires - selon des patterns RAG / Exploitation de notre Data Platform / Appels des APIs de l'entreprise Compliance : assurer l'alignement des solutions d'innovation avec la GDPR, nos principes d'architecture et de cybersécurité Documentation : documenter les nouvelles solutions implémentées - guide d'utilisateur, architecture techniqueFormation : Sensibiliser et former les collaborateurs aux nouvelles technologies et aux nouveaux usages Bureau d'innovation : Diriger le bureau Innovation qui : Sensibilise les équipes à l'innovation et aux nouvelles tendances technologiques,  Identifie les initiatives d'innovation à lancer,  Valorise les innovations France Retail  Organise les événements Innovations (Hackathons / challenge innovation France Retail, présence sur événements pertinents), Propose des POCs avec le chiffrage associé, et assure leur lancement, ainsi que le passage de relais en production pour un usage pérenne au sein de l'entreprise Produit une Newsletter Innovation mensuelle Prépare et anime les Innovation days.  Vos compétencesVous disposez d'un Bac+5 ou plus et d'une expérience de 5 ans minimum au cours de laquelle vous avez développé la maîtriseDu leadership sur des thématiques d'innovation Des outils de modélisation d'architecture et de référentiels applicatifs tels que OBEO, LeanIXDes standards de l'architecture et de la modélisation : TOGAF, SAFE, UML, BPMNDu développement informatique, en particulier pour des solutions GenAI et d'intelligence artificielle en général (langage Python, JAVA, Node JS, React JS, APIsDe l'intégration de solutions GenAI (LLM, plateformes GenAI Azure / AWS / Meta / Google ., technologie RAG et API Function calling, Datalake) Du déploiement de solutions sur des plateformes Cloud, de la gestion de version (Git) et des workflows CI/CD Des bonnes pratiques de cybersécurité  Des préceptes de communication et de conduite du changement Soft skills : Très bonne capacité de synthèse et de pédagogie Très bonne capacité de communication en anglais aussi bien à l'écrit",
    "job_reference": "1745408"
}]