[
    {
        "source": "France Travail",
        "job_title": "Chargé / Chargée d'études Data Analyst (H/F)",
        "job": "",
        "contract_type": "CDI",
        "salary": "Salaire brut : Mensuel de 2300.0 Euros à 2500.0 Euros sur 12.0 mois",
        "company": "TOPOS AGENCE D'URBANISME DES TERRITOIRES ",
        "location_raw": "ORLEANS",
        "location": null,
        "remote": null,
        "experience_raw": "12 Mois",
        "experience": null,
        "education_level_raw": "Bac+5 et plus ou équivalents",
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": "Activités d'architecture",
            "company_size": "10 à 19 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187THSR",
        "description": "Principales missions :\nEn appui de la responsable thématique « Administration de réseau  / Système d'information géographique et bases de données », sous l'autorité de la directrice et du directeur des études, au sein de l'équipe projet :\n- elle /il sera une personne ressource à l'agence pour la programmation des requêtes nécessaires à :\n     - l'intégration des bases, au catalogage des données et à leurs mises à jour,\n     - la construction des indicateurs des observatoires, \n     - la création d'outil de traitements et de pré-analyses ;\n- en tant que chargé(e) d'études, elle / il s'inscrira dans le nouveau référentiel de structuration des bases de données de Topos (PostGIS, PostgreSQL) ;\n- elle / il poursuivra ou déclenchera les processus d'automatisation, d'intégration, de mise à jour et de traitements ;\n- elle / il participera aux réunions de projets et sera intégré aux rythmes et aux nécessités de productions cadrés par le programme de travail.\n\nCompétences demandées :\n- Elle / il sera doté(e) d'une expérience significative dans la gestion de base de données relationnelles, programmation de requêtes SQL...\nCe qui nécessite une maîtrise avérée des outils informatiques suivant : PostgreSQL / PostGIS, et « R ».\n- Une capacité de programmation sous Python et HTML/CSS sera un plus très apprécié.\n- Une certaine aisance dans la compréhension des enjeux de l'observation et du partage de données sera grandement appréciée, ainsi qu'une certaine sensibilité dans la communication des indicateurs (datavisualisation).\n- La capacité à analyser des résultats statistiques et la connaissance des grandes bases nationales (Insee, FF, RPLS...) sera un plus.\n- La capacité à accompagner l'équipe dans le transfert de connaissance (utilisation et programmation de requêtes simples) leur permettant d'acquérir un niveau d'autonomie sera un atout.\n- L'appétence pour la recherche de solutions techniques comme Docken, OSM, Limix... ou encore le recours à l'I.A.\n\nProfil souhaité :\n- Diplôme : Master 2 en informatique et/ou statistique et/ou géomatique\n- Niveau d'expérience exigé : jeune diplômé avec 1ère expérience (y compris stage et apprentissage.)\n\nRémunération selon expérience - Convention collective Syntec\nPrise de fonction au 1er avril si possible",
        "ft_reference": "187THSR"
    }
, {
    "source": "France Travail",
    "job_title": "Expert Power BI (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 35000.0 Euros à 70000.0 Euros sur 12.0 mois",
    "company": "PREREQUIS ",
    "location_raw": "NEUILLY SUR SEINE",
    "location": null,
    "remote": null,
    "experience_raw": "7 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "0 salarié (n'ayant pas d'effectif au 31/12 mais ayant employé des salariés au cours de l'année de référence)",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/187SLCG",
    "description": "Votre mission :\n\nVous participerez à la mise en place de solutions basées sur l'outil POWER BI dans divers domaines et secteurs d'activité (Finance, RH, Retail, BTP, etc.) ;\nVous contribuerez au développement de PREREQUIS en renforçant l'expertise Power BI, en acquérant de nouvelles compétences et en prenant part à la vie de l'entreprise.\n\nVotre profil :\n\nVous avez acquis depuis au moins 4 ans des compétences techniques et fonctionnelles autour de l'outil Power BI / Suite Microsoft (SSRS, SSIS,  ) , dans un cabinet de conseil, une ESN ou chez un client final de cet outil ;\nUne maitrise technique et fonctionnelle de Power BI, DAX, appels API et des architectures de flux de données AZURE ;\nUne expérience antérieure d'un ou plusieurs composants de la suite Microsoft (SSIS, SSAS, SSRS, SQL Server) (optionnel) ;\nUne connaissance d'un ou plusieurs domaines d'activité de l'entreprise : achats, finance, logistique, retail, BTP, banques, etc ;\nUne compréhension globale d'un projet de déploiement / migration BI (la connaissance d'autres outils BI du marché serait un plus : Microstrategy, Tableau, etc.) ;\nUne capacité à rédiger : des spécifications techniques et fonctionnelles, des plans de test liés aux spécifications réalisées ;\nÊtre capable de réaliser les tests / valider les projets réalisés.",
    "ft_reference": "187SLCG"
}, {
    "source": "France Travail",
    "job_title": "Data Analyst Senior (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 52000,00 Euros à 58000,00 Euros",
    "company": "ANAFI CONSULTING ",
    "location_raw": "TOURS",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-07",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1916694",
    "description": "Projets : Domaine Réglementaire\nLieu de prestation : Tours, 6ere semaine en 100% présentiel\nPrestations attendues :\nNotre client est une mutuelle de santé prévoyance soumise à un cadre réglementaire exigeant, notamment en matière de lutte anti-blanchiment de capitaux et financement du terrorisme (LCB-FT), de lutte contre la fraude (LAF), de qualité des données dans le cadre de Solvabilité 2, de purge des données RGPD et bien d'autres sujets tels que gel des avoirs, Ficovie, Pasrau, Eckert. Dans ce contexte, nous recherchons une personne expérimentée pour renforcer notre service data et nous accompagner dans la gestion de ces enjeux réglementaires, tant sur des volets build que run : \n- Production d'analyses et diagnostics à destination des métiers : évaluer l'existant en matière de données, d'outils et de processus,\n- Superviser les traitements du run réglementaire, en assurer la veille, la gestion des incidents et la communication associée,\n- Traitement de données sur diverses sources (outils: cf périmètre d'intervention)\n- Compréhension des enjeux métiers,\n- Documentation,\n- Conception et mise en œuvre de solutions : proposer et mettre en œuvre des solutions techniques et organisationnelles adaptées aux spécificités de notre mutuelle et à nos obligations réglementaires,\n- Gestion des données : mettre en place des procédures de collecte, de stockage, de traitement et de sécurisation des données, en conformité avec les réglementations en vigueur (RGPD, etc.), et en tenant compte des exigences spécifiques de chaque domaine (qualité des données pour Solvabilité 2, purge pour RGPD, etc.). \n- Faire preuve de qualités relationnelles et de communication pour faciliter la collaboration avec nos équipes.\n- Posséder les compétences techniques nécessaires pour concevoir, mettre en œuvre et maintenir les solutions proposées\n- Idéalement, une expérience significative dans le secteur de la santé ou de la prévoyance.\n- Etre en mesure d'appréhender et comprendre les contraintes des interlocuteurs de la Direction des Risques.\nLivrables attendus :\n- Spécifications, \n- Développements d'extractions,\n- Documentation des travaux réalisés\n- Analyse et correction d'incidents\nCommunication adaptée et réactivité\nPérimètre de l'intervention :\nLes technologies à utiliser seront particulièrement Dataiku, SqlDeveloper, DBvisualizer (Connaissance impérative de SQL).",
    "ft_reference": "1916694"
}, {
    "source": "France Travail",
    "job_title": "Data Analyst (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "NORD ",
    "location_raw": "LILLE",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-07",
    "company_data": {
        "sector": null,
        "company_size": "Qui sommes-nous ? \nACENSI-NORD accompagne ses clients dans la gestion de leur projet IT. Nous sommes une entreprise innovante, qui aide ses collaborateurs à évoluer et monter en compétences. Notre équipe travaille sur des projets excitants et à la pointe de la technologie, offrant ainsi un environnement stimulant et propice au développement professionnel.\nPour vous raconter notre histoire, ACENSI NORD fait partie intégrante du Groupe ACENSI, fondé en 2003 et présent dans ...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1916426",
    "description": "CONTEXTE DE LA MISSION :\n- Analyser les besoins et optimiser les données publiées dans BigQuery.\n- Concevoir et implémenter des dashboards corporate pour une visualisation efficace des données.\n- Vulgariser et documenter les usages pour accompagner les utilisateurs.\n- Gérer le reporting direct depuis ServiceNow à l'aide d'outils de datavisualisation corporate.\nENVIRONNEMENT TECHNIQUE :\n- Base de données & Cloud : BigQuery, GCP \n- Datavisualisation: Tableau, Looker, PowerBI\n- Reporting: ServiceNow\n- Langages & outils de manipulation des données : SQL, Python\n- Notions en Documentation & Vulgarisation : Confluence, Notion ou SharePoint \nLieu : Villeneuve d'Ascq \nType de contrat : CDI\nSalaire : À négocier selon l'expérience \nExpérience : 6 ans minimum sur un type de poste\nVOTRE PROFIL :\n- Expérience confirmée en analyse et visualisation de données.\n- Maîtrise de BigQuery et des outils de dataviz\n- Capacité à rendre les données accessibles et compréhensibles pour les utilisateurs.\n- Expérience confirmée avec ServiceNow\n✨ Avantages :\nLe savoir-faire de nos 1650 collaborateurs passionnés et notre expertise dans les domaines d'activité de nos clients. À l'international (USA, Canada, Europe et Île Maurice) et en France, nous façonnons un numérique conscient. \nRejoindre ACENSI-NORD c'est : \n- Plonger dans l'univers d'une entreprise engagée et dotée d'une démarche RSE collective et participative, attachée à des valeurs environnementales, d'inclusion et de diversité (Ecovadis niveau Gold, Course Odysséa, Women in IT.). \n- Bénéficier dès votre arrivée d'un accompagnement sur-mesure et de formations pour développer votre expertise et vous certifier. \n- Vous lancer dans une aventure professionnelle, supervisé(e) par nos tribus d'experts et votre manager. \n- Intégrer un groupe soucieux de votre épanouissement et de votre équilibre vie privée - vie professionnelle. \n- Faire partie d'une entreprise à votre écoute qui vous accompagne pour mener à bien des projets variés (environnementaux, associatifs, humanitaires). \nAutres avantages : Participation, RTT, Tickets restaurants , prise en charge de 50% des titres de transports, mutuelle d'entreprise",
    "ft_reference": "1916426"
}, {
    "source": "France Travail",
    "job_title": "Data Engineer/Analyst SENIOR (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "ENOVA CONSULTING ",
    "location_raw": "CHARENTON LE PONT",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-07",
    "company_data": {
        "sector": null,
        "company_size": "Fondé à Genève en 2018, Enova Group offre des services informatiques en Suisse, au Luxembourg, en France et prochainement à Monaco. Spécialisé en conseil stratégique numérique, performance opérationnelle et technologies de l'information. Nous nous concentrons sur les compétences IT les plus recherchées et la gestion complète de projets.\nNotre expertise holistique nous permet d'accompagner efficacement nos clients dans leurs projets, en cultivant des partenariats solides et e...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1915944",
    "description": "Les principales missions consistent à : \n- produire des analyses permettant de construire des visions enrichies du marché, des tendances/benchmark pour aider la prise de décisions et favoriser les initiatives sur les axes stratégiques majeurs. \n- construire des algorithmes, élaborer des modèles prédictifs permettant d'anticiper des tendances relatives à l'activité des paiements ou d'améliorer significativement certains processus de production et commerciaux. \n- d'alimenter et d'assister les équipes métiers en données de paiement et clients permettant de mener les analyses, \n- de générer et diffuser des reportings et des états Power BI aux équipes métiers, aux établissements du Groupe et aux régulateurs nationaux et européens \n- être force de proposition sur les méthodes / techniques à mettre en place pour répondre aux demandes d'études.\nLe consultant sera également en charge de modéliser ses résultats d'analyse pour les rendre lisibles et exploitables par les managers. Il participe à la collecte, à la transformation et à la gestion des données pour en assurer l'intégrité, la sécurité et la qualité dans le cadre de la gouvernance Data du Groupe. \nEnvironnement technique:\n- Environnements et outils de Google Cloud Platform : \n- BigQuery, \n- Airflow, \n- Vertex Ai/Notebook Jupyter \n- Langages : SQL, Python (Pandas, Scikit learn) \n- Delivery : Git \n- Connaissance approfondie du Data Engineering fortement appréciée\n- Une expérience similaire est requis.6 ans Minimum \n- Compétences métiers en moyens de paiements appréciées\n- Rigueur dans le développement, les stratégies de recette et de qualification de ses travaux\n- Méthodologies : Scrum, Kanban, SAFe \n- Maitrise des méthodes agiles et des rituels associés.\n- Capacité à gérer plusieurs sujets en même temps et de travailler en équipe.",
    "ft_reference": "1915944"
}, {
    "source": "France Travail",
    "job_title": "Data analyst - Département Santé F/H - Système, réseaux, données (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "AKKODIS TALENT ",
    "location_raw": "MONTIGNY LE BRETONNEUX",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 3 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-07",
    "company_data": {
        "sector": "Activités des agences de travail temporaire",
        "company_size": "Akkodis Talent est la ligne de service d'Akkodis en France qui combine tout le savoir-faire en termes de recrutement du groupe Adecco avec l'expertise technologique d'Akkodis. Les équipes d'Akkodis Talent répondent aux enjeux RH de leurs clients en les accompagnant sur leurs projets de recrutement temporaire via l'intérim ou CDD, ou permanents via des recrutements en CDI.\n \n ",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1913329",
    "description": "Descriptif du poste:\n\nLa ligne de service Akkodis Talent recrute pour son client un(e) Data Analyst en CDI à Montigny-Le-Bretonneux.\nNotre client, un leader mondial dans la conception, la fabrication et la distribution de verres, de montures et de lunettes de soleil, offre à ses partenaires dans plus de 150 pays l'accès à une plateforme mondiale d'équipements de santé visuelle de haute qualité. Rejoignez leur communauté mondiale pour participer à la transformation de leur industrie !\nEn tant que Data Analyst, voici vos missions :\n* Garantir le contrôle de chaque étape métier du département Santé.\n* Identifier les problèmes de recouvrement et proposer des pistes de gestion de la performance.\n* Exploiter les modèles de données, proposer des solutions d'extraction et d'exploitation novateurs.\n* Créer des tableaux de bord.\n* Veiller à la qualité des données transcrites.\n* Apporter votre expertise sur les différents projets liés au développement du département et de l'entreprise.\nConditions :\nLe poste est basé à Saint Quentin en Yvelines (78), avec possibilité de télétravail. La rémunération sera évaluée selon le profil + intéressement et participation + tickets restaurant + remboursement de 50 % de votre abonnement transports en commun + mutuelle et prévoyance.\n \n\nProfil recherché:\n\n﻿Profil recherché :\nSavoir-être :\n* Vous êtes responsable et contribuez à apporter la vision nécessaire pour le pilotage du département Santé.\n* Vous êtes pionnier et agile, avec une passion et une orientation solution qui permettent le développement du service.\n* Vous favorisez la collaboration au sein d'une équipe unie, votre adaptabilité et votre communication assurent une bonne productivité.\nSavoir-faire :\n* Maîtrise des outils informatiques (Power BI, VBA, Python, SQL).\nJe vous invite à postuler et nous prendrons connaissance de votre candidature.",
    "ft_reference": "1913329"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur BI/Data Analyst H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 45000,00 Euros à 50000,00 Euros",
    "company": "MICHAEL PAGE ",
    "location_raw": "FRANCE",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 1 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-07",
    "company_data": {
        "sector": "Activités de soutien à l'extraction d'hydrocarbures",
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1910385",
    "description": "En tant qu'Ingénieur BI/Data Analyst, vous serez chargé de : \n * Piloter les initiatives de gestion et d'analyse des données pour l'entreprise ;\n * Créer et gérer des tableaux de bord interactifs et des rapports à l'aide de Talend et Power BI ;\n * Maintenir et optimiser le CRM afin d'assurer une gestion efficace des relations clients ;\n * Participer à la mise en place de l'ERP et veiller à son intégration harmonieuse avec les systèmes existants ;\n * Analyser les données pour fournir des insights exploitables et soutenir la prise de décision stratégique ;\n * Améliorer les processus de collecte et d'analyse des données ;\n * Collaborer avec les différents départements pour identifier et répondre à leurs besoins en matière de données ;\n * Élaborer des stratégies visant à améliorer la qualité des données ;\n * Produire des rapports et des tableaux de bord facilitant la prise de décision ;\n * Former les équipes à l'importance et à l'utilisation efficace des données ;\n * Veiller à la conformité avec les réglementations sur la protection des données.\nTitulaire d'une formation supérieure en informatique, vous justifiez d'au moins 4 ans d'expérience en tant qu'Ingénieur BI/Data Analyst, avec une maîtrise avancée de Talend Cloud, Power BI et SQL, notamment sur Azure SQL.\nVous possédez une bonne connaissance des systèmes ERP et CRM, ainsi qu'une expertise en analyse et gestion de bases de données. Votre rigueur, votre autonomie et vos excellentes capacités de communication vous permettent de collaborer efficacement et de gérer plusieurs projets simultanément.\n* Un salaire attractif, avec une fourchette estimée entre 45000 € et 50000 € par an ;\n * Des avantages supplémentaires qui reflètent l'engagement de l'entreprise envers ses employés ;\n * Un environnement de travail stimulant et innovant ;\n * Un contrat à durée indéterminée.",
    "ft_reference": "1910385"
}, {
    "source": "France Travail",
    "job_title": "Data Analyst F/H - Système, réseaux, données (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : 46 - 50 k€ brut annuel",
    "company": "AIRSEAS ",
    "location_raw": "NANTES",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 5 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-07",
    "company_data": {
        "sector": "Ingénierie, études techniques",
        "company_size": "Airseas est une société innovante développant et intégrant une aile souple et autonome de grandes dimensions pour tracter grâce au vent les navires de commerce : le système Seawing.\nAirseas, c'est aujourd'hui plus de 90 passionné(e)s rassemblé(e)s autour d'une ambition : exploiter et contrôler la puissance du vent pour un avenir plus propre !\nVous souhaitez contribuer à un projet innovant et ambitieux ?\nVous aimez travailler au sein d'un environnement technique et passionnant ...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1909945",
    "description": "Descriptif du poste:\n\nEn tant que Data Analyst, vous intégrerez l'équipe Digitale pour travailler sur l'analyse et la production de données post-traitées à partir des données émises, en essai et en opération, par le système SeaWing.\nConcrètement, nous avons développé une DataPlatform permettant de collecter les données produites en essai, puis d'en assurer le stockage, le catalogage et la transformation. Elle est couplée avec une application web de visualisation de données et un serveur JupyterHub, permettant aux ingénieurs d'accéder à leurs données interactivement ou en Python.\nActuellement, les ingénieurs ont seulement accès aux données brutes pour leurs analyses. Cela devient très limitant pour des post-traitements avancés, qui nécessitent d'avoir des variables d'entrée fiables et calculées de manière standardisée (direction et vitesse du vent, position du kite, efforts sur les lignes, traction...)\nVos missions principales :\n* Production de données post-traitées : Application de calculs métiers, calibration et correction des données brutes, gestion des schémas de données\n* Validation et contrôle qualité des données : Mise en place d'indicateurs et de modèles statistiques pour assurer la qualité et la cohérence des données produites.\n* Développement de pipelines de données : Automatisation des processus de traitement de données, de leur collecte à leur validation, pour une utilisation optimale dans les projets.\n* Interface technique avec les équipes projet : Collaboration avec les équipes de développement et les ingénieurs pour définir les règles de gestion des capteurs et garantir une collecte fiable et pertinente.\n* Suivi et maintenance des données : Suivi opérationnel de la production des données en temps réel, correction des anomalies et gestion des évolutions de schéma des données sources. Mise en place de dashboards de suivi des données produites.\n* Communication technique : Rendre compte de la disponibilité, de la fiabilité et des problèmes éventuels liés aux données, et proposer des solutions pour les résoudre.\n\nProfil recherché:\n\nProfil recherché :\n* Bac +5 en informatique, mathématiques appliquées, ou dans un domaine technique équivalent.\n* minimum 5 ans d'expérience dans un rôle similaire\n* Excellente capacité à travailler en équipe, à communiquer de manière claire et efficace avec des profils variés.\n \nCompétences et expertise attendues :\n* Maîtrise du développement Python : Expérience avérée dans le développement Python, avec une bonne maîtrise des bibliothèques comme Pandas, Numpy, Matplotlib et Plotly.\n* Compétences en mathématiques appliquées : Connaissances en statistiques, traitement du signal, géométrie dans l'espace, calcul matriciel.\n* Gestion de pipelines de données : Expérience dans la mise en place de pipelines de production de données.\n* Connaissance des systèmes industriels : Une expérience dans le traitement de données issues de capteurs industriels et d'automates est un atout.\n* Outils de versioning : Utilisation courante de Git pour la gestion collaborative du code et du développement.\n* Environnement agile : Habitué(e) à travailler dans des environnements agiles et à collaborer avec des équipes interfonctionnelles.\n \nPourquoi rejoindre Airseas ?\n \n* Projets d'envergure : Vous participerez à un projet innovant et ambitieux avec des enjeux environnementaux majeurs.\n* Équipe dynamique : Travaillez avec des experts passionnés dans un environnement collaboratif et stimulant.\n* Opportunités d'évolution : Airseas vous offre de réelles perspectives de montée en compétence sur des technologies avancées.\n* Cadre de travail agréable : Profitez d'un cadre agréable à Nantes, avec une organisation de travail flexible et un environnement propice à l'épanouissement professionnel.\n \nAirseas valorise la diversité et souhaite favoriser un milieu de travail où les différences individuelles sont reconnues, appréciées, respectées, afin de développer et mettre à profit les talents et les forces de chacun.",
    "ft_reference": "1909945"
}, {
    "source": "France Travail",
    "job_title": "Business Data Analyst Junior (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "SODIAAL",
    "location_raw": "PARIS 14",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience souhaitée de 1 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-07",
    "company_data": {
        "sector": "Fabrication d'autres produits laitiers",
        "company_size": "Candia appartient au groupe Sodiaal, qui rassemble une communauté de 16 000 éleveurs et de 9 000 collaborateurs. 1ère coopérative laitière française, Sodiaal collecte et valorise le lait de ses éleveurs sur l'ensemble de ses 60 sites de transformation en France.\n\nN°1 du lait de consommation et N°2 du beurre en France, Candia est à l'origine d'initiatives novatrices sur son marché : bouteille UHT, laits infantiles, briques à bouchon, produits enrichis...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1905929",
    "description": "Au sein de la Direction Développement des Ventes, à la Direction Commerciale, vous travaillerez en équipe avec la Responsable Outils Méthodes et Process FDV. Votre mission principale sera de concevoir, d'optimiser et de développer des reportings, des dashboards sur l'outil Power BI. Vous analyserez les données CRM pour identifier les besoins en KPIs et renforcer l'efficacité commerciale. En parallèle, vous contribuerez dans la gestion des outils et le suivi de la performance.\n\nVos missions :\n\nRecueil et traitement des données :\n\n * Comprendre et recueillir les besoins en matière d'indicateurs\n * Identifier les enjeux métiers de la force de vente afin de proposer des indicateurs pertinents\n * Rédiger les spécifications fonctionnelles\n * Exploiter les panel IRI (Circana) en cohérence avec les données FDV\n\nElaboration, pilotage et analyses des reportings :\n\n * Maintenir, mettre à jour et optimiser les KPI hebdomadaires et mensuels relatifs aux besoins du service commercial, Trade et aux objectifs de la force de vente\n * Interroger et requêter les bases de données du CRM (FDV) - SAP - Bi4 - Oracle\n * Modéliser les données utilisées au sein des modèles sémantiques Power BI\n * Concevoir et développer les reportings (Power BI) répondant aux besoins des métiers\n\nCommunication et coopération :\n\n * Synthétiser et transmettre les résultats analytiques aux services commercial et marketing, et aux équipes terrains ainsi qu'au sein de la BU DDV (trade, animations)\n * Animation des suivis objectifs, stim équipes terrains\n * Participer aux réunions de coordination entre équipes projet et métier\n * Être l'interlocuteur pour répondre à des besoins spécifiques en matière d'analyse\n * Mettre à disposition les applications Power BI dans les Workspace des équipes\n * Assister les équipes métiers dans l'appropriation de Power BI\n\nVous serez également impliqué dans les projets d'amélioration continue.\nProfil recherché :\n\n * Formation : Bac+5 en Data Analysis, Business Analyst ou équivalent\n * Expérience : Profil junior motivé, une expérience en agroalimentaire est un plus.\n * Vous maîtrisez, de manière avancée, Excel et Power BI pour le reporting et l'analyse, ainsi que la suite Microsoft Office (Powerpoint, Sharepoint.)\n * La connaissance de l'outil CRM FDV, de SAP BO et des panels IRI (Circana) est un réel plus.\n * Rigoureux et organisé, vous faites preuve d'autonomie et êtes force de proposition pour travailler sur des projets de conception. Vous possédez par ailleurs un bon esprit d'équipe, avec des qualités d'écoute et de communication.",
    "ft_reference": "1905929"
}, {
    "source": "France Travail",
    "job_title": "Customer Data Analyst (H/F)",
    "job": "",
    "contract_type": "CDD",
    "salary": null,
    "company": "ORANGE ",
    "location_raw": "ARCUEIL",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 3 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-07",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1905806",
    "description": "La Direction Expérience Client (DEC) d'Orange s'engage à offrir une expérience client sans effort, et des moments mémorables grâce à une qualité relationnelle exceptionnelle.\nAu sein de la DEC, la Direction Excellence Client et Innovation (DECI) joue un rôle clé en construisant la stratégie, en proposant des services différenciants et en pilotant la performance. Nous délivrons également les dispositifs de formation pour nos conseillers afin de garantir une expérience client optimale.\n          \n          En tant que Customer Data Analyst, vous serez responsable d'enrichir notre base de données d'interactions clients omnicanal et d'en extraire des connaissances précieuses pour créer de la valeur.\nÀ ce titre, vous aurez pour principales tâches de :\n- Spécifier les besoins métiers en données afin d'éliminer les angles morts sur les activités clients.\n- Exploiter de nouveaux gisements de données, tirer parti des possibilités offertes par l'IA Générative et valider ces nouvelles données avec les experts métiers.\n- Analyser les données d'interactions clients omnicanal et identifier les écarts par rapport aux objectifs fixés.\n- Élaborer des recommandations concrètes pour opérationnaliser la stratégie d'expérience client.\n- Assurer la pédagogie nécessaire pour favoriser l'appropriation des données et des analyses par les équipes.",
    "ft_reference": "1905806"
}, {
    "source": "France Travail",
    "job_title": "Alternant Data Analyst H/F",
    "job": "",
    "contract_type": "CDD",
    "salary": "Salaire brut : Annuel de",
    "company": null,
    "location_raw": "BESANCON 25",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-07",
    "company_data": {
        "sector": "Fabrication d'instrumentation scientifique et technique",
        "company_size": "Leader mondial de la mobilité urbaine, Flowbird est le partenaire de confiance des villes, des opérateurs privés et des autorités publiques dans plus de 5 000 villes et 80 pays. Nous redéfinissons la mobilité en tant que service, à travers une technologie sans contact, axée sur un avenir neutre en carbone. La vision de notre groupe est de rendre la mobilité urbaine plus respectueuse de l'environnement et la transformation numérique plus facile pour les villes et leurs usagers.\n~@...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1905563",
    "description": "Dans le cadre du renforcement de nos activités d'analyse, de consolidation des données et du déploiement des nouveaux outils au service Strategic Sourcing Groupe (service Achats), nous recherchons un(e) alternant(e) Data Analyst pour une durée de 2 ans. \nQu'allez-vous faire ? \nGestion des tableaux de bord et graphiques : utilisation avancée de Google Sheets et/ou Excel\nMissions d'amélioration continue des tableaux de bord Power BI Microsoft.\nRécolte d'informations : recueillir des données provenant de différentes sources internes et externes.\nAnalyse et consolidation : analyser les données, identifier les tendances et produire des synthèses claires et précises.\nIntégration des données : importer et structurer les données dans Google Sheets et/ou Excel, Power BI Microsoft.\nGestion des anomalies : détecter et corriger les erreurs ou dysfonctionnements dans les données.\nMaintenance des outils : tenir à jour les différents outils de suivi et de reporting.\nAméliorations continues : proposer des axes d'amélioration des outils existants et des processus liés à l'analyse des données.\nContribuer à l'intégration des bases des données existantes dans les nouveaux outils Achats \nAccompagner les acheteurs dans l'utilisation des outils Achats Formation : Bac +3 en Data Science, Informatique, Statistiques, ou domaine connexe.\nCompétences techniques :\nMaitrise des outils Google Sheets et/ou Excel (niveau avancé requis).\nExpérience avec Power BI Microsoft pour la création et l'optimisation des tableaux de bord.\nCapacité à intégrer et structurer des données provenant des sources variées.\nAnglais (niveau professionnel B2 ou plus)\nCompétences analytiques :\nExcellentes capacités d'analyse et de synthèse.\nCapacité à identifier les problèmes et à proposer des solutions pertinentes.\nQualités personnelles :\nRigueur et attention aux détails. \nEsprit d'amélioration continue.\nBonne communication et esprit d'équipe.\n \nQuels sont nos avantages ? \nMobilité \nPrise en charge à 100% des abonnements mensuels ou annuels des transports suivants : bus / tram / métro / vélos électriques des services publics\nPrise en charge à 80% des abonnements mensuels ou annuels en train\nPrise en charge partielle de la location de vélos électriques proposés par des entreprises privées\nMais ce n'est pas tout ! Nous mettons également à disposition de nos salariés des aménagements pro-mobilité tels que des places de covoiturage, des places de rechargement pour les véhicules électriques ou encore des abris vélos et motos.\n \nAvantages sociaux  \nMutuelle et prévoyance avantageuses \nTélétravail         \nDispositif PEE        \nRTT    \nComité Social d'Entreprise\nNous avons hâte de vous rencontrer !",
    "ft_reference": "1905563"
}, {
    "source": "France Travail",
    "job_title": "Apprenti(e) Contrôle de Gestion / Data Analyst H/F",
    "job": "",
    "contract_type": "CDD",
    "salary": "Salaire brut : Annuel de",
    "company": null,
    "location_raw": "PARTHENAY 79",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-07",
    "company_data": {
        "sector": "Forge, estampage, matriçage ; métallurgie des poudres",
        "company_size": "Le groupe LISI, avec plus de 240 ans d'existence, est un leader mondial dans la conception et la fabrication de solutions d'assemblage pour l'industrie, notamment dans l'aéronautique. Fort de notre expertise en usinage et en traitement de surface, notre site de Parthenay ne cesse de croître, avec un chiffre d'affaires de 58 millions d'euros en 2023 et un effectif de 450 collaborateurs. Notre ambition : dépasser les 100 millions d'euros en 2024.\nDans le cadre de notre développement, no",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1905097",
    "description": "Missions :\nEn collaboration avec le responsable contrôle de gestion et intégré(e) au sein du service, vous contribuerez à la prise de décision stratégique et opérationnelle en :\n \nContrôle de Gestion :\n- Fournir des analyses économiques et financières à la direction pour le pilotage de l'usine.\n- Suivre la performance opérationnelle (qualité, productivité, etc.) et aider à l'établissement des comptes de résultats par produit.\n- Assurer l'intégrité des données et participer aux clôtures comptables, prévisions (Budget/Forecast), et audits internes.\n \nData Analyse :\n- Recueillir, transformer et nettoyer les données issues de nos systèmes\n- Automatiser les tableaux de bord d'aide à la décision sous Tableau Software, en réponse aux besoins des managers.\n- Concevoir de nouveaux indicateurs robustes pour l'optimisation de la performance.Outils et Technologies :\nPack Office (Excel, VBA, Query)\nERP (connaissance souhaitée)\nETL ODI Oracle, Tableau Prep, et Tableau Software\n \nProfil recherché :\nMaîtrise des techniques comptables et analytiques, appétence pour l'IT et la data.\nStructuré(e), autonome, avec une forte capacité d'analyse, de synthèse et un bon relationnel.\nSens de l'organisation, dynamisme et pragmatisme.\n ",
    "ft_reference": "1905097"
}, {
    "source": "France Travail",
    "job_title": "Data Analyst Power BI (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "DUNKERQUE 59",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-07",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1903517",
    "description": "[shape it] est une ESN verte et sociale créée en 2020, embarquant plus de 100 salarié·es engagé·es pour un IT plus responsable, réparti·es sur toute la France. Le conseil en IT, autrement !\nEn tant que société à mission, au sens de la Loi PACTE, notre raison d'être est inscrite dans nos statuts et nous répondons également à des objectifs sociétaux : neutralité carbone, éco-citoyenneté, construction d'un modèle d'entreprise plus durable, .\nIntégrer [shape it], c'est vivre une expérience co-constructive au sein d'une communauté technique high level composée de Développeurs et Développeuses, de DevOps_SysOps, de Product Owner, de Chef·fes de projet, de Data Analyst et d'AdminSys et Réseaux.\nC'est aussi l'opportunité d'allier convictions et travail !\nDescriptif du poste\nRejoindre une équipe de shapers qui partagent des valeurs et des convictions écologiques humaines et sociales et intégrer un projet client challengeant ça te dit ?\nCe poste est en CDI !\nLocalisation : Dunkerque.\nMode hybride avec possibilité de travailler depuis chez toi.\nLe salaire est compris entre 36 et 45k€ en fonction de ton profil !\nDécouvre tes futurs défis\nPréparation des données :\n* Collecter les données depuis diverses sources\n* Nettoyer, fiabiliser et structurer les données pour l'analyse\nAnalyse des données :\n* Explorer et modéliser les données pour identifier tendances et corrélations\n* Mener des analyses exploratoires pour dégager des axes d'amélioration\n* Créer des rapports et visualisations clairs\n* Gérer et mettre à jour les référentiels de données\nCommunication et reporting :\n* Développer des rapports personnalisés (Power BI, etc.)\n* Présenter les résultats d'analyse de manière concise et accessible\n* Garantir la cohérence et l'intégrité des données\nAmélioration continue :\n* Optimiser les processus d'analyse\n* Contribuer à la mise en place de nouveaux KPI\n* Être référent sur les nouveaux référentiels de données\n* Participer aux projets de développement\n* Assurer le rôle de Key User\nProfil recherché\nTu es notre personne idéale si tu maîtrises certaines des compétences ci-dessous :\n* Tu es diplômé.e d'un bac+5 ou équivalent\n* Tu as déjà 3 ans d'expérience significative sur une fonction similaire\n* Tu sais utiliser les outils de BI (Power BI, Tableau, Qlik) et tu as une bonne connaissance du langage SQL\n* Tu possèdes des connaissances des méthodes AGILES\n* Tu possèdes un bon sens du relationnel\n* Si tu maîtrises l'anglais technique, c'est un plus\n* Tu as le feeling Green IT ? C'est le coup de foudre assuré entre nous !\nNos avantages\nQu'est-ce qu'on t'offre en retour ?\n* Formation financée à 100%\n* Tes transports seront également pris en charge. à 100% !\n* Si tu te déplaces à vélo ou à la marche tu bénéficieras d'une prime de mobilité durable de 35€/mois soit 420€/an\n* Titre restaurant Swile de 10€/jour travaillés pour te régaler\n* 50€ de chèques Etik'do pour les fêtes de fin d'année pour te faire plaisir tout en restant éco responsable\n* Plusieurs primes comme des primes de cooptation, primes d'apport d'affaires ou encore primes à la conversion\n* De la bonne humeur quotidienne assurée !\nDéroulement des entretiens\nSi nous sommes conquis par ton profil et ta personnalité, voici ce qu'il t'attend :\n* Notre équipe RH prendra contact avec toi pour comprendre ta personnalité, entendre ton projet professionnel et t'expliquer qui nous sommes.\n* Un échange sera monté très rapidement avec un·e ingénieur·e d'affaires choisi·e par rapport à ta personnalité, ton métier et tes attentes. Tu pourras également avoir une présentation complémentaire de nos valeurs, de nos projets clients, de notre communauté de shapers.\n* Suite à ces échanges, avec ton accord et de façon transparente, ton profil pourra être proposé à nos différents clients avec qui tu auras potentiellement l'occasion d'échanger. En parallèle, l'un de nos consultants/Lead Practice te proposera un point technique et/ou métier.\n* Si tout est en phase pour toi comme pour nous, nous te proposerons de nous rejoindre et présenterons un contrat de travail.\nChez [shape it], à compétences égales, tous nos postes sont ouverts aux travailleurs en situation de handicap.\nType d'emploi : Temps plein, CDI\nLieu du poste : En présentiel",
    "ft_reference": "1903517"
}, {
    "source": "France Travail",
    "job_title": "Consultant Tableau - Data Analyst H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "PARIS (DEPT.) 75",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-07",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1901398",
    "description": "Description de l'entreprise\nFondée en 2014, Actinvision est un regroupement de Data Heroes accompagnant différents acteurs dans leur transformation vers une culture data. Créant un lien de confiance avec ses clients, elle donne à ces derniers les moyens d'analyser leurs innombrables données. Mêlant expertise technique de haut niveau et créativité sans limites, elle développe des approches personnalisées destinées à valoriser les données de l'organisation.\nActinvision, c'est aujourd'hui plus de 300 clients en France et à l'international dans divers secteurs, allant de l'industrie à la grande distribution en passant par le secteur financier. Son fief se trouve dans la région Grand Est et plus précisément en Alsace, à Strasbourg. C'est de là qu'est dirigé l'ensemble des opérations, notamment mené à travers un second bureau, positionné à Paris.\nActinvision est, en interne, une communauté multiculturelle \"fun\" orientée autour de la data et, en externe, un partenaire reconnu et privilégié par de nombreuses entreprises leaders du marché : Tableau, Alteryx, Snowflake, Microsoft, Talend, etc.\nEntreprise accréditée \"Happy at Work\" par ChooseMyCompany\nDescriptif du poste :\nVous serez amené⸱e à travailler sur différents projets innovants et ambitieux, pour des clients de toute taille, dans des secteurs divers et variés tels que l'agroalimentaire, le commerce, la distribution, la banque, la finance, le luxe, l'énergie, l'industrie, la pharma/chimie ou encore la santé.\nEn tant que Consultant Tableau passionné⸱e, à la suite d'une période d'intégration destinée à vous familiariser avec la méthodologie Actinvision, vous interviendrez dans toutes les phases de projets, de l'analyse du besoin client à la livraison de la solution technique en passant par le chiffrage et le développement de la solution. Vous évoluerez en équipe mais également de façon autonome dans un environnement technique porteur d'innovations.\nLe développement des compétences est un aspect primordial. Ce développement continu est appuyé par les ressources officielles mises à disposition par l'ensemble des éditeurs partenaire d'Actinvision et complété par des ressources internes. Les compétences acquises pourront être valorisées aux travers de certifications éditeurs hautement qualifiantes.\nMISSIONS PRINCIPALES :\n* Concevoir, designer efficacement et maintenir des rapports et tableau de bords dans le respect des règles de bonnes pratiques / de Storytelling\n* Participer à la réalisation de POC Dataviz (Tableau Software)\n* Chiffrer les projets / Analyser les besoins ainsi que les contraintes techniques\n* Préparation de sources de données, réaliser les modèles de données\n* Accompagnement des clients, coaching\n* Audit d'écosystèmes existants (amélioration visuelle des Dashboards, optimisation des performances, des coûts, de la sécurité, etc.)\n* Assurer la veille technologique\nProfil :\nDe formation Bac+5 en informatique, vous disposez de minimum 2 ans d'expérience sur un poste similaire.\nSavoir-faire, compétences techniques requises :\n* Visualisation, élaboration de rapports / tableau de bords Tableau Software\n* Calculs avancés (e.g. expressions LOD côté Tableau Software)\n* Collaboration et partage (via Tableau Server)\n* Modélisation de données\nSavoir-faire, compétences techniques appréciées :\n* Administration de Tableau Server\n* Connaissance des bases de données (e.g. Snowflake, Google BigQuery, SQL Server ou Oracle)\n* Modélisation et conception d'entrepôts de données (Data Warehouses)\n* Utilisation d'un outil d'intégration (e.g. Azure Data Factory, SSIS ou Talend)\nSavoir-être, compétences fonctionnelles :\n* Passion pour la Data\n* Autonomie / Travail et esprit d'équipe (incluant le partage des connaissances)\n* Force de proposition / Capacité à rechercher et trouver des solutions\n* Créativité et curiosité\n* Dynamisme et réactivité\n* Sens du service\n* Capacité à participer à l'animation de la communauté (interne et externe)\n* Anglais technique\nType d'emploi : Temps plein, CDI\nStatut : Cadre\nRémunération : 42 000,00€ à 65 000,00€ par an\nAvantages :\n* RTT\nHoraires :\n* Du lundi au vendredi\n* Travail en journée\nRémunération supplémentaire :\n* Primes\nLieu du poste : En présentiel",
    "ft_reference": "1901398"
}, {
    "source": "France Travail",
    "job_title": "Master Data Analyst - Master MIAGE - Master SIAD F/H (H/F)",
    "job": "",
    "contract_type": "CDD",
    "salary": null,
    "company": "EDF ",
    "location_raw": "CASTELSARRASIN",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-07",
    "company_data": {
        "sector": "Production d'électricité",
        "company_size": "EDF CNPE DE GOLFECH",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1898911",
    "description": "Vos missions \nLa Direction de la Centrale Nucléaire de Production d'électricité de Golfech propose, pour son service Appui Protection Patrimoine un\ncontrat en alternance de 2 ans sur le poste d'apprentie/apprenti Data Analyst.\nVous serez en charge avec l'équipe de la conception et du déploiement d'application Power BI.\nSous la responsabilité de votre tuteur(rice), vous participerez aux principales missions suivantes :\n Elaborer des cahiers des charges avec les utilisateurs issus de différents métiers de la production d'électricité nucléaire\n Concevoir des magasins de données avec l'aide d'experts\n Elaborer des tableaux de bords d'aide au pilotage\n Piloter et suivre des actions avec les acteurs nationaux de la Direction de la Production Nucléaire.:\n Vous réalisez, l'ensemble des activités cadrage, spécification, conception et réalisation de la solution technique.\n Vous intervenez sur l'ensemble de la chaîne décisionnelle (récupération des données, intégration et restitution)\n Vous préparez à la fois votre diplôme et à la fois votre futur avec des projets intéressants et des équipes motivantes.\nVous serez accompagnée/accompagné par votre tutrice/tuteur qui pourra faire évoluer vos missions en fonction de vos attentes, vos envies et vos idées en adéquation avec les enjeux de l'équipe.\nA la rentrée 2025, vous serez titulaire d'une licence et vous souhaitez préparer Master Data Analyst/MIAGE ou SIAD sur 2 ans, dans le cadre d'un contrat d'apprentissage.\nNous recherchons les compétences et les qualités suivantes pour ce poste :\nune posture permettant de pouvoir parler aux utilisateurs métiers\nAvoir de l'appétence pour les technologies de dataviz (Power BI dans notre contexte)\nAvoir l'envie d'apprendre. Le monde de la production d'électricité est riche et ne demande qu'à être davantage exploré et optimisé. Le monde de la data l'est tout autant. Ce sont deux domaines qui ne demandent qu'à être exploités l'un avec l'autre.",
    "ft_reference": "1898911"
}, {
    "source": "France Travail",
    "job_title": "DATA ANALYST SENIOR LOOKER (H/F)",
    "job": "",
    "contract_type": "Franchise",
    "salary": null,
    "company": "PROPULSE IT ",
    "location_raw": "PARIS 01",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience souhaitée de 1 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-07",
    "company_data": {
        "sector": null,
        "company_size": "PROPULSE IT",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1893300",
    "description": "PROPULSE IT accompagne ses clients grands comptes et PME dans la mise en œuvre des projets It et digitaux. \nPROPULSE IT est un réseau de consultants à forte valeurs ajoutées, complètement associé à notre démarche qualité de suivi des besoins et projets de nos clients.\nA ce jour, le réseau de freelance PROPULSE IT comporte plus de 30 000 consultants sur toute la France, et couvre l'ensemble des besoins IT et digitaux.\nEn constituant ce réseau par cooptation de clients ou de consultants, nous avons privilégié la constance dans le savoir-faire technique et le savoir-être, pour devenir un véritable partenaire privilégié de nos clients.\nParallèlement, nous avons développé un réseau de partenaires sélectionnés pour leur expertise technique, et l'adhésion aux valeurs de notre entreprise.\nAujourd'hui PROPULSE IT est une société en pleine croissance organique, Champion de la Croissance du journal Les Echos 5 années consécutives. \nCe développement s'appuie sur la qualité et la pérennité des missions réalisées. \nLa satisfaction client est ainsi liée à l'épanouissement des consultants !\nAlors, n'hésitez pas à postuler !\nLe poste : \n\nPolyvalent.e, vous travaillerez sur des problématiques d'analyse de données, de traitements d'informations pour l'ensemble des directions métiers \nVous participerez à la mise en place de solutions innovantes et pérennes en utilisant vos compétences en Data.\nEn charge d'exploiter et d'analyser les données du groupe afin de suivre les performances business, de parfaire la connaissance de nos données et de contribuer aux actions métier.\nMissions principales :\nVos principales missions seront :\n· Développer des indicateurs de pilotage à destination de différentes directions du groupe, \n· En lien avec le métier, analyser les données et spécifier aux développeurs les données et règles de gestion à appliquer\n· Mettre en place des reportings (Cockpit, Scorecard ...) via nos solutions de data visualisation,\n· Accompagner les projets transverses afin d'anticiper les impacts et enjeux à venir, \n· Accompagner les projets d'architecture Data/ couche sémantique sur Look ML\n· Réaliser des analyses et restituer les enseignements via des dashboards et supports clairs,\n· Être force de proposition pour déployer des suivis d'indicateurs pertinents,\n· Participer au développement de la culture Data du groupe\n\nProfil recherché : \n\nCompétences techniques requises : \n- Maîtrise de Looker / Looker ML\n- Maîtrise du pack office (Excel niveau expert indispensable),\n- Parfaite connaissance du langage SQL Connaissances des langages de programmation (R ; Pyton')\n- Pratique des logiciels du type QlikView, Microstrategy serait un plus\nQualités attendues : \n- Capacité à faire des analyses, des synthèses à valeur ajoutée pour le métier,\n- Capacité d'organisation et d'adaptabilité,\n- Rigoureux.se, vous êtes à l'aise pour travailler sur un projet de bout en bout,\n- Être autonome tout en gardant le sens du travail en équipe,\n- Faire preuve d'initiative, de curiosité, être bon(ne) communicant(e).\nFormations/ expériences : \n- Formation Bac + 3 / 5 : formation scientifique, Université/écoles d'ingénieurs.\n- Vous justifiez idéalement d'une expérience de 6- 10 ans dans le domaine de traitement de la donnée de masse.\n- Une certification Looker ML",
    "ft_reference": "1893300"
}, {
    "source": "France Travail",
    "job_title": "Customer Data Analyst F/H - Système, réseaux, données (H/F)",
    "job": "",
    "contract_type": "CDD",
    "salary": "Salaire brut : 40 - 50 k€ brut annuel",
    "company": "ORANGE SA ",
    "location_raw": "ARCUEIL",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 2 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-07",
    "company_data": {
        "sector": "Télécommunications filaires",
        "company_size": "La Direction Expérience Client (DEC) d'Orange s'engage à offrir une expérience client sans effort, et des moments mémorables grâce à une qualité relationnelle exceptionnelle.\n\nAu sein de la DEC, la Direction Excellence Client et Innovation (DECI) joue un rôle clé en construisant la stratégie, en proposant des services différenciants et en pilotant la performance. Nous délivrons également les dispositifs de formation pour nos conseillers afin de garantir une expérience client ...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1890415",
    "description": "Descriptif du poste:\nEn tant que Customer Data Analyst, vous serez responsable d'enrichir notre base de données d'interactions clients omnicanal et d'en extraire des connaissances précieuses pour créer de la valeur.\nÀ ce titre, vous aurez pour principales missions de :\n- Spécifier les besoins métiers en données afin d'éliminer les angles morts sur les activités clients.\n- Exploiter de nouveaux gisements de données, tirer parti des possibilités offertes par l'IA Générative et valider ces nouvelles données avec les experts métiers.\n- Analyser les données d'interactions clients omnicanal et identifier les écarts par rapport aux objectifs fixés.\n- Élaborer des recommandations concrètes pour opérationnaliser la stratégie d'expérience client.\n- Assurer la pédagogie nécessaire pour favoriser l'appropriation des données et des analyses par les équipes.\n\nProfil recherché:\nVous êtes titulaire d'un diplôme en data analyst, statistiques ou domaine connexe et vous justifiez d'un minimum de 6 mois d'expérience en entreprise.\n Vous maîtrisez les outils d'analyse de données et de visualisation et vous comprenez les différents types de données.\nVous possédez une forte capacité d'analyse et de synthèse, vous permettant de tirer des conclusions pertinentes à partir des données.\nVotre aptitude à communiquer avec impact est essentielle : vous savez donner du sens à vos analyses et présenter vos résultats avec conviction.",
    "ft_reference": "1890415"
}, {
    "source": "France Travail",
    "job_title": "Business Analyst Data Banque/Assurance F/H - Système, réseaux, données (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "GROUPE ALLIANCE ",
    "location_raw": "PARIS 09",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 5 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-07",
    "company_data": {
        "sector": "Autres activités de soutien aux entreprises n.c.a.",
        "company_size": "Qui nous sommes :Mon nom, tu sauras : Groupe ALLIANCEMon âge, tu respecteras : 28 ansMon adresse, tu te rendras : 7 Rue Scribe 75009 ParisMes activités, tu interviendras : Assistance Technique Unique ou Globale - Forfait - Centre de ServicesMes domaines d'intervention, tu pratiqueras : Digitale & SI / Big Data - Data Science & IA / Transformation & SI / Infra - DevOps & CloudMes secteurs d'activité, tu iras : Banque / Finance / Assurance / Industrie / Télécom / Média / ServicesM...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1889447",
    "description": "Descriptif du poste:\n\nSI LA GESTION DES DONNEES EST TA PASSION, TU PEUX TROUVER TON BONHEUR EN LISANT CETTE ANNONCE .\nCe que tu recherches :Evoluer au sein d une équipe dynamiqueParticiper à des projets innovants d envergureRelever des défisDonner un nouveau souffle à ta carrière\nAlors nous avons la mission idéale pour toi.\nAu sein d un acteur majeur du secteur de l Assurance, tu participeras à ses projets d'envergure dans le cadre de la transformation de son SI Data:Les ateliers métiers, tu mènerasLes besoins métiers, tu étudierasLes spécifications fonctionnelles, tu rédigerasLe projet, tu coordonnerasLes intervenants, tu coordonnerasLa recette fonctionnelle, tu gèrerasLe suivi de production, tu réaliserasLes utilisateurs, tu formeras / accompagnerasAux instances de pilotage, tu participerasAgile, tu seras\n\nProfil recherché:\n\nQui tu es :Diplômé(e) de la formation qui va bienSurdoué(e) ou dôté(e) d une expérience de 5 ans minimumExpert(e) du monde AssuranceHabile avec les environnements Data/BI\nAu-delà des compétences techniques, tu es / as :Dynamique : tu n aimes pas rester les deux pieds dans le même sabotAutonome : un guide du Routard te suffiraEsprit de synthèse : tu sais aller à l essentielCapacité d adaptation : tu es un vrai caméléonSens de la communication : les mots n ont pas de secret pour toiForce de proposition : tu es l Aladdin de l informatiqueEsprit d équipe : un pour tous et tous pour un !",
    "ft_reference": "1889447"
}, {
    "source": "France Travail",
    "job_title": "Data Analyst F/H - Système, réseaux, données (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : A partir de 50 k€ brut annuel",
    "company": "LES NOUVEAUX HERITIERS ",
    "location_raw": "COURBEVOIE",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 3 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-07",
    "company_data": {
        "sector": "Activités des agences de travail temporaire",
        "company_size": "L'ENTREPRISE, CE QUI FAIT SA DIFFÉRENCE\n \nNotre entreprise partenaire est le leader français sur le secteur des services à la personne.\nSon atout majeur est son historique sur ce secteur d'activité ainsi que sa dynamique croissante qui permet de belles perspectives professionnelles.\nCe groupe propose un management bienveillant, participatif et exigeant, une grande autonomie et de nombreux avantages tels que de la participation, un accord d'intéressement récent et un CE",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1884934",
    "description": "Descriptif du poste:\n\nLE CHALLENGE QU'ELLE VOUS PROPOSE\n \nType de contrat : CDI \nManagé(e) par la Chief Data Officer, vous intégrez une équipe de 2 personnes.\n* Mettre à disposition des outils de pilotage de l'activité pour les équipes métiers\n* Mener et présenter les analyses aux Directions Métiers et transformer ces éléments en plans d'action\n* Veiller à améliorer et mesurer la qualité des données afin de mettre à disposition des données fiables\n* Collaborer à la mise en place d'une nouvelle plateforme Data sur un socle Azure\n* Participer à des projets transverses impliquant de la donnée (mise en place d'un nouveau CRM, RCU etc.) \n\nProfil recherché:\n\nCE QUI FAIT VOTRE DIFFÉRENCE ?\nFormation : Bac+5 minimum en Data management, statistiques, data science ou Big Data dans une école d'Ingénieurs\nExpérience : 3 ans minimum sur un poste similaire\nCompétences : SQL, Python (connaissances), Power BI (connaissance appréciée), Méthodes statistiques et d'analyse avancées\nQualités : aisance relationnelle, orientation clients, écoute active, proactivité, aisance relationnelle, sens du collectif.",
    "ft_reference": "1884934"
}, {
    "source": "France Travail",
    "job_title": "Data Analyst H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "75 75",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 36 Mois",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-07",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1877005",
    "description": "Votre mission1 - Analyse de données :Élaborer des analyses quantitatives et qualitatives pour évaluer la performance des portefeuilles et des produits financiers.Identifier et modéliser les facteurs de risques impactant les stratégies d'investissement.Réaliser des simulations de scénarios financiers et d'évolution des marchés. 2 - Traitement et automatisation des données :Manipuler des ensembles de données complexes à partir de plateformes cloud (notamment GCP).Automatiser la collecte, le traitement et le reporting des données grâce à SQL et Python.Développer et maintenir des tableaux de bord et des outils de visualisation pour les équipes de gestion. 3 - Contributions aux projets :Participer à des projets transverses comme la mise en place d'indicateurs avancés.Collaborer avec les équipes de gestion pour fournir des insights pertinents sur les risques et opportunités.Améliorer les processus de gestion de la donnée pour garantir leur qualité et leur conformité. Et si c'était vous ? Formation : Bac+5 en statistiques, mathématiques appliquées, informatique ou finance quantitative.Les certifications AMF, AMF Finance durable, CFA ou CFA ESG seront un plus dans l'analyse de votre candidature. Expérience : Minimum 3 ans en analyse de données dans le secteur financier / gestion d'actifs.Compétences techniques :Maîtrise des outils cloud, notamment Google Cloud Platform (GCP).Solides compétences en SQL et Python pour l'analyse et l'automatisation des workflows.Maîtrise des concepts de gestion des risques financiers et de la performance.Connaissances ESG Qualités :Esprit analytique et rigueur.Capacité à travailler en équipe et à collaborer avec des parties prenantes variées.Bonne communication pour présenter des analyses complexes de manière claire et impactante. Qui sommes-nous ? Arkéa Asset Management, Société de gestion du groupe Crédit Mutuel Arkea recherche un(e) Data Analyst confirmé(e) pour rejoindre son équipe Data & Modélisation (poste basé à Paris). Le service Data & Modélisation a pour mission d'accompagner les équipes dans l'utilisation de la donnée (collecte, analyse, création d'indicateurs à valeur ajoutée et diffusion).Au sein de ce service, vous serez responsable de produire des analyses approfondies liées à l'analyse de risques et à la performance de nos portefeuilles. Votre expertise en manipulation et analyse des données contribuera directement à l'optimisation des décisions d'investissement, au suivi des performances et à la mise en conformité de nos portefeuilles.Localisation du poste Lieu 27-29 Rue Chateaubriand, 75008 ParisCritères candidat Niveau d'études min. requisBAC+5 OU PLUS",
    "ft_reference": "1877005"
}, {
    "source": "France Travail",
    "job_title": "Business Analyst Data - Toulouse - (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 40000.0 Euros à 45000.0 Euros sur 12.0 mois",
    "company": "TECH VALLEY ",
    "location_raw": "TOULOUSE",
    "location": null,
    "remote": null,
    "experience_raw": "4 An(s)",
    "experience": null,
    "education_level_raw": "Bac+2 ou équivalents",
    "education_level": null,
    "publication_date": "2025-01-14",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "0 salarié (n'ayant pas d'effectif au 31/12 mais ayant employé des salariés au cours de l'année de référence)",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/186QGHX",
    "description": "Pour quel poste ?\nVous êtes actuellement Business analyst Data et vous souhaitez continuer à évoluer dans votre parcours? Nous avons la mission qu'il vous faut.\nNous recrutons actuellement un(e) Business Analyst Data en CDI pour l'un de nos clients situés à Toulouse.\nMissions principales :\nEn tant que Business Analyst Data, vous jouerez un rôle clé dans l'analyse des besoins métiers et la gestion des projets liés à l'assurance et à la sécurité bancaire. Ce poste exige une forte capacité d'analyse, de communication et de rédaction, ainsi qu'une expérience significative dans des activités de recette.\nVos principales missions incluront :\n- Recueillir et analyser les besoins des utilisateurs et des parties prenantes pour définir des spécifications fonctionnelles précises\n- Participer aux activités de recette, en élaborant des cas de tests et en garantissant la conformité des livrables aux exigences établies\n- Collaborer avec les équipes de développement pour assurer la bonne mise en œuvre de solutions, en facilitant la communication entre les équipes techniques et métiers\n- Rédiger des documents de spécifications, des rapports d'analyse et des supports de présentation clairs et concis\n- Analyser les processus existants et proposer des améliorations pour optimiser l'efficacité opérationnelle\n- Assurer un suivi régulier des projets et des livrables, en participant aux réunions de suivi et en rapportant l'avancement aux parties prenantes\nProfil recherché :\nFormation Bac+2 à Bac+5 en gestion, informatique ou domaine connexe, avec une expérience minimum de 4 à 5 ans en tant que Business Analyst, idéalement dans le secteur bancaire avec une connaissance approfondie de l'assurance et de la sécurité bancaire.\n- Excellentes compétences en communication écrite et orale, avec la capacité de vulgariser des concepts techniques pour des audiences non techniques\n- Solides compétences en rédaction pour la création de documents, rapports et présentations\n- Expérience avérée en gestion de recette, avec une bonne compréhension des méthodologies de test\n- Proactivité, esprit d'analyse et capacité à travailler en équipe dans un environnement dynamique\n- Expérience minimum de 4 à 5 ans\n- Rémunération selon profil\nPourquoi nous rejoindre ?\nNous vous offrons un environnement de travail axé sur la proximité et l'accompagnement personnalisé. Dès votre intégration, vous bénéficierez d'une équipe à l'écoute, prêts à répondre à vos besoins.\nEn rejoignant Tech Valley, vous aurez accès à un large portefeuille de projets variés, permettant de multiples opportunités d'évolution.\nQue vous soyez en mission chez nous pour une courte durée ou pour toute votre carrière, vous serez soutenu dans votre parcours professionnel.\nNous nous engageons à favoriser l'inclusion de tous les talents, sans distinction, et à promouvoir un environnement de travail respectueux, équitable et solidaire. Nous croyons fermement que la diversité est une richesse qui contribue à la performance collective et à l'innovation.\nVotre rémunération sera adaptée à vos compétences et à votre expérience, avec des avantages supplémentaires comme :\n- Proximité managériale pour garantir un soutien constant dans vos missions\n- Un parcours de développement des compétences personnalisé\n- Un suivi régulier de votre évolution de carrière\n- Télétravail partiel en fonction des missions\n- Statut cadre\n- 7 jours de RTT\n- Mutuelle avantageuse\n- Matériel informatique fourni\n- Remboursement partiel des frais de transport\nProcessus de recrutement\n- Entretien RH avec la IT Ressource Manager\n- Entretien le Business Manager\n- Entretien avec le Responsable de la mission client\nFaites confiance à Tech Valley pour booster votre carrière !",
    "ft_reference": "186QGHX"
}, {
    "source": "France Travail",
    "job_title": "DATA ANALYST (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Mensuel de 2650.0 Euros à 3000.0 Euros sur 12.0 mois",
    "company": null,
    "location_raw": "ROISSY EN FRANCE 95",
    "location": null,
    "remote": null,
    "experience_raw": "6 Mois",
    "experience": null,
    "education_level_raw": "Bac+5 et plus ou équivalents",
    "education_level": null,
    "publication_date": "2025-01-13",
    "company_data": {
        "sector": "Commerce de gros (commerce interentreprises) non spécialisé",
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/186NTFP",
    "description": "Missions :\n- Participation aux ateliers de cadrage et d'expression de besoins avec les métiers\n- Préparation des données avec Power Query et Power BI Dataflow\n- Modélisation de données performantes\n- Production et mise à disposition de rapports avec Power BI Desktop et Service\n- Accompagnement des métiers au cours de la phase de recette des rapports et dans l'adoption des principes de Data Viz et de la solution Power BI\n\nQualifications :\nSoft skills :\n\n- Tu disposes d'une formation niveau BAC+5 (Master 2 ou école d'ingénieur) spécialisée en informatique (idéalement d'une filière orientée BI / Data Analytics) et tu as déjà une première expérience dans la mise en œuvre de la solution Power BI\n- tu sais Concevoir et designer efficacement et maintenir des rapports et tableau de bords dans le respect des règles de bonnes pratiques\n- Tu sais ce qu'implique l'expression « garbage in - garbage out » dans un contexte Data. Tu es donc vigilant à la qualité des données que tu manipules et force de proposition pour identifier et mettre en œuvre des actions curatives / correctives pérennes\n- Tes qualités de communication orale et écrite te permettent d'échanger et collaborer de manière efficace aussi bien avec des profils métiers / fonctionnels qu'avec des profils techniques\n- Tu es soucieux de la qualité visuelle de tes livrables (documents, tableaux de bords, etc.) afin de garantir une expérience utilisateur réussie\n\nHard skills :\n- Tu connais les langages SQL, DAX, M et Python\n- Tu maîtrises les concepts de modélisation de données",
    "ft_reference": "186NTFP"
}, {
    "source": "France Travail",
    "job_title": "Data analyst - Alternance (H/F)",
    "job": "",
    "contract_type": "CDD",
    "salary": "Salaire brut : Mensuel de 600.0 Euros à 1700.0 Euros sur 12.0 mois",
    "company": null,
    "location_raw": "GENTILLY 94",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-13",
    "company_data": {
        "sector": "Activités des agences de presse",
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/186MZCF",
    "description": "Êtes-vous un étudiant motivé à la recherche d'un défi ? Infopro Digital vous invite à embarquer dans une aventure professionnelle !\n\nRejoignez la communauté des étudiants d'Infopro Digital !\n\nDevenez un acteur clé d'Infopro Digital !\n\nInfopro Digital, le groupe B2B spécialisé dans l'information et la technologie, recherche un data analyst en contrat d'alternance pour renforcer au sein d'Infopro Digital Automotive.\n\nLe défi qui vous attend :\nEn tant que data analyst vous serez un acteur clé au sein de l'équipe Innovation, BI et Data du pôle automobile.\nLes missions qui vous attendent : \n\nVous serez responsable de :\n\n- Analyser les données issues de différentes applications métiers du pôle et fournir des indicateurs et statistiques exploitables par vos interlocuteurs.\n- Réaliser des tâches d'extraction, de transformation et de chargement des données issues de différentes applications métiers.\n- Mettre à disposition des outils de Reporting et construire des dashboards en collaboration avec les équipes internes (Product Owner, Data Analyst, Data Engineer).\n- Etablir des modèles statistiques (Machine Learning). \n- Restituer des résultats /analyses KPI business via des outils de data visualisation et proposer des recommandations d'optimisation.\n- Documenter les différentes étapes des processus de traitement et de restitution des données mis en oeuvre.\n\nDe manière générale, vous êtes en mesure de vous approprier les besoins de l'entreprise afin de définir les KPI et indicateurs de performance des outils et data du portefeuille « automotive ».\nDurant votre mission vous serez amené à utiliser les outils suivants : Excel, Bases de données SQL et NoSQL, Snowflake, Power BI, Talend, Power Point, Jira, Confluence.\n\nA propos de vous : \n\n- Vous êtes en formation universitaire de niveau Bac +3/ Bac +5 ou étudiant en école d'ingénieurs dans les domaines du digital, des technologies de l'information, des statistiques, du traitement des données et de l'IA.\n- Vous avez une capacité d'analyse, de synthèse et de restitution.\n- Vous maîtrisez des outils d'accès et de transformation des données.\n- Vous avez connaissance des principales solutions de bases de données et environnements de stockage, maitrise d'un ou plusieurs langages de requête (SQL, Snowflake) et langage de programmation (R, Python, SQL).\n- Vous avez une expérience réussie dans l'utilisation d'outils de Data visualisation (MS Power BI, Tableau,.).\n- Vous connaissez des solutions de Web Analyse.\n- Vous êtes rigoureux et vous avez le sens du travail en équipe, capacité à travailler avec différents services (produit, IT, marketing, commercial). \n- Vous maîtrisez l'anglais (niveau professionnel, parlé et écrit).\n\nNos fondations et valeurs :\n\nChez Infopro Digital, nous sommes guidés par des valeurs fondamentales telles que l'esprit entrepreneurial, la focalisation constante sur le client, la promotion de la diversité, la recherche d'un impact significatif et une culture de collaboration. En nous rejoignant, vous faites partie d'une communauté dynamique qui adopte ces valeurs au quotidien, façonnant l'avenir avec passion et engagement.\n\nLa diversité est l'une de nos valeurs fondamentales. Nous sommes convaincus que nos équipes, issues de tous horizons et dotées de parcours et d'expériences différents, sont l'un des moteurs clés de notre succès. Le groupe s'engage dans une politique d'égalité des chances et d'inclusion, depuis le recrutement jusqu'au développement de carrière, et nous nous efforçons de fournir un environnement de travail équitable pour favoriser le bien-être de nos équipes.\n\nQui sommes-nous ?\n\nInfopro Digital est un groupe B2B spécialisé dans l'information et la technologie. Présent dans 18 pays, le groupe compte 4 000 collaborateurs de 55 nationalités.\n\nInfopro Digital connecte les communautés professionnelles.\n\nNos marques sont des leaders dans cinq secteurs économiques clés",
    "ft_reference": "186MZCF"
}, {
    "source": "France Travail",
    "job_title": "Data analyst (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Mensuel de 2800.0 Euros à 4000.0 Euros sur 12.0 mois",
    "company": "L'OFFICE ",
    "location_raw": "BORDEAUX",
    "location": null,
    "remote": null,
    "experience_raw": "3 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-13",
    "company_data": {
        "sector": "Programmation informatique",
        "company_size": "Mme Susie Muckensturm",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/186MRKC",
    "description": "Pour l'un de nos clients situés dans différentes régions en France, nous sommes à la recherche d'un data analyst, maîtrisant Talend et PowerBI notamment.",
    "ft_reference": "186MRKC"
}, {
    "source": "France Travail",
    "job_title": "Business Data Analyst (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 45000.0 Euros à 55000.0 Euros sur 12.0 mois",
    "company": "LUCKY CART ",
    "location_raw": "PARIS 02",
    "location": null,
    "remote": null,
    "experience_raw": "3 An(s)",
    "experience": null,
    "education_level_raw": "Bac+5 et plus ou équivalents marketing",
    "education_level": null,
    "publication_date": "2025-01-08",
    "company_data": {
        "sector": "Édition de logiciels applicatifs",
        "company_size": "50 à 99 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/186HKDX",
    "description": "La forte croissance que nous enregistrons et les projets de développement à l'international nous amènent à renforcer notre équipe data en recrutant un Business Data Analyst (H/F). \n\nRattaché(e) au Lead Data Flow, vos travaux d'innovation et de recherche en data analyse permettront de faire évoluer les produits de Lucky Cart, d'évaluer au mieux leur performance et d'élargir la palette de services connexes.\nAu cœur de la société, vous travaillerez au quotidien avec toutes les équipes impliquées (commercial, marketing, R&D, produit et finance) pour mener à bien vos missions.\nVos recherches pourront faire l'objet de publications, de présentations dans des séminaires ou des meetups et de dépôts de brevet.\nVotre leadership, votre ambition et votre engagement feront de vous une partie intégrante de la forte expansion de Lucky Cart en France et en Europe.\nAu cœur de la société, vous collaborez au quotidien avec toutes les équipes impliquées (marketing, R&D, Engineering & Science et juridique) pour mener à bien vos missions.\n\nMISSIONS\n\nSous la responsabilité du Lead Data Flow, vous aurez pour missions :\nRecueillir et reformuler en termes data et scientifiques les besoins d'analyse de l'équipe commerciale (simulation de campagnes à venir, métriques de résultats) ,\nTraduire ces besoins en requêtes sur nos différents systèmes big data et savoir les restituer via des visualisations pertinentes,\nContribuer aux travaux des data scientists, notamment dans la phase de feature engineering,\nAssurer la fiabilité des pipelines de données, des processus ETL et de la transformation des données en réalisant et en mettant en œuvre des tests manuels et automatisés,\nÊtre force de proposition sur tous les sujets d'architecture et de modélisation,\nÊtre force de proposition et prendre le lead sur des dispositifs innovants,\nContribuer à nos enjeux de selfservice BI en développant notre platforme BI,\nTravailler en parfaite collaboration avec les autres fonctions au sein de la société (marketing, R&D, Sales, Produit),\nAssurer un reporting régulier de l'activité.\nCOMPÉTENCES\n\n-       Maîtriser un ou plusieurs langages structurés (Python, Javascript, Java, C/C++, Scala.),\n\n-       Maîtriser différents systèmes de base de données (SQL et NoSQL)\n\n-       Maîtriser un ou plusieurs outils de data visualisation (Looker, PowerBi,Tableau..)\n\n-       Avoir une appétence pour les technologies utilisées dans le Big Data (Hadoop, Map Reduce, Spark, Kafka.),\n\n-       Avoir une expérience sur une plateforme Cloud (GCP, Azure, AWS,..),\n\n-       Être familier avec les concepts et algorithmes de statistiques, de data science, de deep learning et d'optimisation en général (recherche opérationnelle notamment),\n\n-       Avoir une bonne connaissance/expérience de méthodologies d'ingénierie informatique: contrôle des sources, tests unitaires, revue de code,\n\n-       Être curieux et avoir une forte capacitée d'adaptation dans un environnement en mutation constante,\n\n-       Chercher constamment à élargir et approfondir ses connaissances notamment dans des domaines connexes à la data analyse, le e-commerce et la distribution,\n\n-       Partager les connaissances et compétences acquises avec les membres de l'équipe par des canaux officiels et informels,\n\n-       Démontrer la capacité à collaborer avec des personnes d'autres disciplines.\n\n-       Autonomie, organisation, bonne communication.\n\nCOMPÉTENCES SOUHAITABLES\n\nAvoir des connaissances solides en outils du cloud (GCP ou AWS par exemple),\nÊtre familier avec les langages couramment utilisés dans la communauté data  (Python, R),\nMaîtrise des outils ETL/ELT (DBT),\nMaitrise de Looker,\nAvoir une ou plusieurs expériences pratiques de mise en œuvre de technologie Big Data et de leur optimisation.\n\nPROFILS\n\nBac +5,\nÉcole d'ingénieur ou grande école d'informatique, Phd (CIFRE) ou Master Recherche,\nAnglai",
    "ft_reference": "186HKDX"
}, {
    "source": "France Travail",
    "job_title": "Data Analyste F/H (H/F)",
    "job": "",
    "contract_type": "CDD",
    "salary": "Salaire brut : Mensuel de 2900.0 Euros sur 12.0 mois",
    "company": "UVSQ ",
    "location_raw": "VILLEJUIF",
    "location": null,
    "remote": null,
    "experience_raw": "1 An(s)",
    "experience": null,
    "education_level_raw": "Bac+5 et plus ou équivalents",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Enseignement supérieur",
        "company_size": "500 à 999 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/187JBPG",
    "description": "L'unité mixte de service « Cohortes épidémiologiques en population » Inserm/Université de Paris-Cité/Université Paris Saclay/UVSQ (UMS 011) a pour mission de participer à la recherche en épidémiologie et en santé publique. Constances est labellisée Infrastructure Nationale de Recherche du Ministère de la Recherche. Ouverte à la communauté scientifique française et internationale via un appel à projet permanent, Constances offre un excellent support de recherches épidémiologiques et de santé dans divers domaines. L'équipe est constituée d'une trentaine de personnes de différentes disciplines (épidémiologistes, statisticiens etc.).\n\nLe projet Graph4health, coordonné par le Centre de recherche en économie et statistique (CREST : regroupant des chercheurs du CNRS, de l'ENSAE Paris, et du département d'économie de l'École polytechnique), en collaboration avec les équipes de la cohorte Constances pour l'expertise SNDS et du CASD (Centre d'Accès Sécurisé aux Données) pour l'infrastructure, vise à étudier les mécanismes de répartition des patients entre les différents acteurs de l'offre de soins à l'aide de méthodes d'analyse de graphes. En utilisant les données quasi-exhaustives du SNDS sur une période de 11 ans et des données des professionnels de santé, le projet explore la formation et l'évolution des liens entre patients et professionnels. Ce projet unique dans l'écosystème de la recherche a obtenu un financement dans le cadre de l'appel à projets de l'Agence Nationale de la Recherche 2023. Ses objectifs incluent la création d'une plateforme de gestion des données de santé, l'utilisation de la théorie des graphes pour décrire le système de santé, le développement d'outils de machine learning pour comprendre et prédire les résultats de santé, et l'étude des politiques améliorant l'efficacité du système de santé français.\n\nMissions et responsabilités :\n\nPlacé(e) sous l'autorité hiérarchique de la directrice de l'UMS 11 et sous l'autorité opérationnelle du co-responsable scientifique Constances du projet Graph4Health, il (elle) aura comme missions principales :\n\n- Transformer les programmes SAS-SQL existants en scripts pyspark pour une utilisation avancée et simplifiée des données SNDS.\n- Créer des tables de données thématiques SNDS (SNDS pour un usage facilité) en combinant plusieurs tables brutes, suivant les bonnes pratiques de liaison et de nettoyage (recommandations CNAM).\n- Implémenter des algorithmes issus des données SNDS pour l'identification de pathologies spécifiques.\n- Aide à la construction d'un catalogue détaillé des données pour faciliter la recherche et l'utilisation des tables SNDS simplifiées et des algorithmes\n- Améliorer les tables SNDS simplifiées et les algorithmes en fonction des besoins supplémentaires identifiés lors des analyses.\n- Fournir un support méthodologique et une évaluation de la qualité des résultats SNDS pour les équipes d'analyse.\n- Selon le profil et les intérêts du candidat, des missions d'analyse de données massives du SNDS par méthodes de machine learning et l'utilisation de la théorie des graphes pourront également être confiées.",
    "ft_reference": "187JBPG"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur en données (F/H) / Data engineer (F/M) (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : /",
    "company": "AUTOMOTIVE CELLS COMPANY SE ",
    "location_raw": "BILLY-BERCLAU",
    "location": null,
    "remote": null,
    "experience_raw": "5 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-17",
    "company_data": {
        "sector": "Fabrication de piles et d'accumulateurs électriques",
        "company_size": "250 à 499 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/186TYBF",
    "description": "Nous construisons l'industrie européenne des batteries automobiles ! Notre mission est d'accélérer la transition vers une mobilité durable et abordable pour tous, en réduisant de manière significative les émissions de gaz à effet de serre.\n\nNous recherchons un/une Data Engineer pour assurer la collecte, la transformation et le stockage de données pour notre usine de Billy Berclau Douvrin.\n\nSon périmètre d'intervention est centré sur les systèmes applicatifs autour de la gestion et du traitement de donnée et sur les data plateformes telles que Big Data et IoT.\n\nIl/elle conduit des extractions de données de différents systèmes d'informations pour les transformer et les charger dans nos infrastructures data. Il/elle garantit leurs disponibilité et assure un accès quantitatif et qualitatif aux différentes sources. Il/elle garantit la qualité des données pour leur utilisation et leur exploitation par les data analysts et les data scientists.\n\nIl/elle collaborera, communiquera et consultera nos équipes interfonctionnelles afin de garantir le succès du projet.\n\nMissions principales :\n\n * Analyser et organiser les données brutes\n * Construire des systèmes de données et les pipelines\n * Mettre en place le monitoring de ces flux et les plans de recovery\n * Évaluer les besoins et les objectifs de l'entreprise en matière de traitement de données\n * Réaliser des rapports sur les pipelines de données et leurs consommations\n * Préparer les données pour la modélisation prescriptive et prédictive\n * Combiner des informations brutes provenant de différentes sources\n * Explorer les moyens d'améliorer la qualité et la fiabilité des données\n * Identifier les possibilités d'acquisition de données\n * Développer des outils et des programmes analytiques\n * Mettre en place des applications front-end permettant d'exposer les résultats de proof of concept\n * Collaborer avec les data scientists et les data architects sur plusieurs projets.\n\nSavoirs/Savoir-faire :\n\n * Un très bon niveau en SQL et Python avec une expérience >3 ans sur ces technos\n * Maitrises des librairies : Pandas, Streamlit\n * Un bon niveau en react\n * La connaissance des technologies suivantes est un plus : Docker, Apache NIFI, AirFlow, HBase, Hive, Spark, Plotly, (ME1) <> Tensor Flow, Scikit-Learn\n * Concepts de data model/data contract, ETLs, API concept, CI/CD\n * De l'expérience avec des bases de données Edge et des data platforms databricks\n * Outils: Nodered, Zeppelin, Git, Azure\n * Connaissance en machine learning et plus largement en data science.\n * Expertise technique en matière de modèles de données, de data Mining\n * La connaissance du protocole MQTT est un plus\n\nExpérience :\n\n * > 5 ans d'expérience en tant qu'ingénieur de données ou dans un rôle similaire\n\nQualifications :\n\n * Un master en informatique ou équivalent\n * Une certification en data engineering (par exemple IBM Certified Data Engineer) est un plus\n * Un niveau d'anglais courant est demandé \n\nComportements clé :\n\n * Solides compétences analytiques\n * Capacité à combiner des données provenant de différentes sources\n * Pragmatique, organisé et structuré\n * Aime le travail en équipe\n * Bonne communication orale et écrite\n * Compétences en matière de collaboration en réseau\n * Résilient\n\nLes \"plus\" qui font la différence :\n\n * L'allemand ou le chinois sont un plus",
    "ft_reference": "186TYBF"
}, {
    "source": "France Travail",
    "job_title": "Data steward confirmé (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 45000.0 Euros à 55000.0 Euros sur 12.0 mois",
    "company": "EUKLID ",
    "location_raw": "PARIS 02",
    "location": null,
    "remote": null,
    "experience_raw": "5 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-15",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "10 à 19 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/186RJPR",
    "description": "Cabinet 100% conseil Métier et SI en pleine croissance, EUKLID est un acteur spécialisé de la prestation intellectuelle, spécialisé dans tous les secteurs d'activité.\nTous nos consultants allient au quotidien savoir-faire et savoir-être afin d'apporter à nos clients la meilleure création de valeurs.\n\nDans cette optique, nous recherchons pour notre client, acteur important de la distribution d'énergie, un(e) Data steward en région parisienne.\n\nDans le contexte de création de la Direction Data et du renforcement de l'équipe, vous aurez la charge de maintenir à jour des bases de données, d'opérer les actions de remédiation et de suivi de la qualité des données d'un périmètre.\n\nVos responsabilités :\n\n-    Effectuer le suivi opérationnel de la création et du maintien du référentiel des articles SAP\n-    Analyser la qualité de la donnée et la production de tableaux de bord\n-    Réaliser les actions de remédiation et de suivi de la qualité des données en cohérence avec les objectifs du métier\n-    Réceptionner et coordonner les demandes de mise à jour des articles et les actions avec les différents interlocuteurs\n-    Gérer les relations avec les clients internes et communiquer vers les parties prenantes\n-    Documenter les procédures opérationnelles et proposer des améliorations aux processus existants\n\nVotre profil :\n\n-    De formation supérieur, vous bénéficiez de minimum 5 ans d'expérience sur la gestion opérationnelle des données\n-    Vous maîtrisez les progiciels de gestion (S/4HANA) et les outils d'analyse de la donnée (SAP, SQL)\n-    Vous utilisez les outils relatifs à la bureautique et au travail collaboratif (Office 365, Teams)\n-    Rigoureux(se), vos capacités relationnelles ne sont plus à prouver\n-    Vous avez un anglais opérationnel\n\nPoste ouvert aux personnes en situation de handicap.\nVous souhaitez vous investir dans un projet et participer à la vie de l'entreprise ? N'hésitez plus et envoyez-nous votre profil !",
    "ft_reference": "186RJPR"
}, {
    "source": "France Travail",
    "job_title": "H/F (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Mensuel de 2400.0 Euros à 2576.0 Euros sur 12.0 mois",
    "company": "MLMC ",
    "location_raw": "NOISY LE GRAND",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": "Bac+5 et plus ou équivalents",
    "education_level": null,
    "publication_date": "2025-01-07",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "20 à 49 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/186GSZL",
    "description": "Nous recherchons un Data Analyst motivé(e) et compétent(e) pour rejoindre notre équipe.\n Vous interviendrez sur des projets analytiques stratégiques et serez en charge de l'analyse et de l'interprétation des données, ainsi que de la création de rapports et tableaux de bord pour appuyer les décisions de l'entreprise et/ou celles de nos clients.\n Vous aurez un rôle clé dans le traitement, l'analyse statistique et la visualisation des données, en collaborant étroitement avec les différents départements.\nProfil recherché\n Compétences techniques :\n-      Statistiques avancées : Solides connaissances théoriques et pratiques.\n-      Maîtrise des outils analytiques :\n-      Obligatoires : SAS, SQL, EVIEWS, SPSS et R.\n-      Maîtrise des outils de reporting : Excel (TCD, Power Query), Power BI ou équivalent.\nFormation et expérience :\n-      Diplôme : Minimum BAC +5 en statistiques, data science, mathématiques appliquées ou discipline équivalente.\n-      Formation de professionnalisation : Une formation en statistiques ou data science d'au moins 6 mois est acceptée si le diplôme principal est dans un autre domaine.\nVos missions principales:\n-      Réaliser des analyses statistiques avancées pour répondre à des problématiques métier.\n-      Développer des modèles prédictifs et effectuer des simulations à partir de données structurées et non structurées.\n-      Gérer, nettoyer et structurer de grandes bases de données.\n-      Produire des rapports clairs et concis pour soutenir les prises de décisions.\n-      Concevoir et maintenir des tableaux de bord interactifs pour le suivi des performances.\nAptitudes personnelles :\n-      Excellente communication en anglais (écrit et oral) - collaboration avec des équipes internationales.\n-      Capacité à résoudre des problèmes complexes de manière autonome.\n-      Esprit d'équipe et rigueur dans le travail.\nAvantages:\n-      Tickets restaurants, mutuelle, télétravail partiel, RTT, primes...\n-      Opportunités de développement professionnel et formations continues.\n-      Collaboration dans une entreprise innovante et dynamique.",
    "ft_reference": "186GSZL"
}, {
    "source": "France Travail",
    "job_title": "Consultant DATA F/H (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Selon expérience",
    "company": "ORANGE BUSINESS SERVICES ",
    "location_raw": "NANTES",
    "location": null,
    "remote": null,
    "experience_raw": "3 An(s)",
    "experience": null,
    "education_level_raw": "Bac+5 et plus ou équivalents",
    "education_level": null,
    "publication_date": "2025-01-07",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Mme Cécilia TONG",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/184LCQV",
    "description": "Description de l'entreprise\nL'ambition d'Orange Business est de devenir l'intégrateur réseaux et numérique de référence en Europe, en nous appuyant sur nos forces autour des solutions de connectivité nouvelle génération, du cloud et de la cybersécurité.\n\nNos 30 000 femmes et hommes présents dans 65 pays, dont chaque voix compte, sont tous animés par la même détermination et le même esprit d'équipe, pour construire les solutions digitales d'aujourd'hui et de demain et créer un impact positif pour nos clients, pour leurs salariés et pour la planète.\n\nNous offrons des opportunités passionnantes grâce à des projets innovants dans la data et le digital, le cloud, l'IA, la cybersécurité, l'IoT, ou encore le digital workspace et le big data.\n\nVenez vivre cette aventure avec nous \n\nDescription du poste\nAu sein de notre agence Nantaise, vous intégrez une équipe projet et contribuez à toutes les phases de mise en œuvre d'une application décisionnelle.\n\nVos principales missions :\n\nAnalyser, recueillir les besoins du client\nRédiger les spécifications fonctionnelles et techniques\nModéliser des datawarehouses / datamarts\nDévelopper les procédures d'alimentation (ETL) et/ou de reporting\nRéaliser la recette et les tests\nSuivre et mettre en production\nRédiger de la documentation technique\nRéaliser des formations auprès des utilisateurs\nQualifications\nDe formation Bac + 4/5, vous disposez au minimum de 4 ans d'expérience sur des ETL (Talend, Informatica, Datastage...) ou outil de Dataviz (Power BI, Tableau, Qlik...). Vous souhaitez monter en compétence sur d'autres solutions BI/ETL.\n\nVotre curiosité, votre autonomie et esprit d'initiative sont des atouts pour développer vos compétences et contribuer à votre évolution. Votre esprit d'équipe favorisera votre intégration au sein de l'agence.",
    "ft_reference": "184LCQV"
}, {
    "source": "France Travail",
    "job_title": "Expert Power BI (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 35000.0 Euros à 70000.0 Euros sur 12.0 mois",
    "company": "PREREQUIS ",
    "location_raw": "NEUILLY SUR SEINE",
    "location": null,
    "remote": null,
    "experience_raw": "7 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "0 salarié (n'ayant pas d'effectif au 31/12 mais ayant employé des salariés au cours de l'année de référence)",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/187SLCG",
    "description": "Votre mission :\n\nVous participerez à la mise en place de solutions basées sur l'outil POWER BI dans divers domaines et secteurs d'activité (Finance, RH, Retail, BTP, etc.) ;\nVous contribuerez au développement de PREREQUIS en renforçant l'expertise Power BI, en acquérant de nouvelles compétences et en prenant part à la vie de l'entreprise.\n\nVotre profil :\n\nVous avez acquis depuis au moins 4 ans des compétences techniques et fonctionnelles autour de l'outil Power BI / Suite Microsoft (SSRS, SSIS,  ) , dans un cabinet de conseil, une ESN ou chez un client final de cet outil ;\nUne maitrise technique et fonctionnelle de Power BI, DAX, appels API et des architectures de flux de données AZURE ;\nUne expérience antérieure d'un ou plusieurs composants de la suite Microsoft (SSIS, SSAS, SSRS, SQL Server) (optionnel) ;\nUne connaissance d'un ou plusieurs domaines d'activité de l'entreprise : achats, finance, logistique, retail, BTP, banques, etc ;\nUne compréhension globale d'un projet de déploiement / migration BI (la connaissance d'autres outils BI du marché serait un plus : Microstrategy, Tableau, etc.) ;\nUne capacité à rédiger : des spécifications techniques et fonctionnelles, des plans de test liés aux spécifications réalisées ;\nÊtre capable de réaliser les tests / valider les projets réalisés.",
    "ft_reference": "187SLCG"
}, {
    "source": "France Travail",
    "job_title": "Chargé d'analyse et de performance commerciale (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Mensuel de 2250.0 Euros à 2375.0 Euros sur 12.0 mois",
    "company": "JEAN LAIN MOBILITES ",
    "location_raw": "LA MOTTE SERVOLEX",
    "location": null,
    "remote": null,
    "experience_raw": "12 Mois",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-04",
    "company_data": {
        "sector": "Conseil pour les affaires et autres conseils de gestion",
        "company_size": "100 à 199 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/187QDZT",
    "description": "Dans le cadre d'un remplacement, Jean Lain Mobilités recrute un(e) Assistant(e) administratif et commercial(e) H/F en CDI basé au siège à Chambéry.\n\nRattaché(e) directement à la Responsable de service, vous travaillez au sein d'une équipe de 5 personnes. Vous serez le contact privilégié des Directeurs Commerciaux des marques de votre périmètre. Le département Développement et Analyse commerciale est chargé de donner de la visibilité sur les performances commerciales du groupe. Concrètement, le service est en charge d'établir les indicateurs, les supports de communication, et les process afin d'optimiser le quotidien des équipes.\n\n\nVos missions :\n\n- Préparer et participer à l'animation des réunions commerciales, réaliser les comptes rendus et faire le suivi des actions,\n- Préparer les supports de communication aux forces commerciales\n- Développer des tableaux d'analyse et de performances,\n- Réaliser, suivre et faire évoluer les différents reporting d'activité\n- Être le support des métiers transversaux du commerce VN\n- Tâches administratives liées à l'activité\n- En lien avec le service marketing, gérer et animer des opérations commerciales lors d'événements ponctuels (JPO)\n\n\nLe tout dans une dynamique ou l'amélioration continue est de mise !\n\n- Rémunération brute annuelle : 27k€-28.5k€\n- Contrat de 39h par semaine - 5 semaines de congés payés et 5 RTT\n- Possibilité de travailler sur la semaine à 4,5 jours\n- Test Excel réalisé pendant l'entretien physique",
    "ft_reference": "187QDZT"
}, {
    "source": "France Travail",
    "job_title": "Coordinateur Référencement Promotion Collection H/F",
    "job": "",
    "contract_type": "Intérim",
    "salary": "Salaire brut : Annuel de 22000.0 Euros à 25000.0 Euros sur 12.0 mois",
    "company": "CRIT INTERIM ",
    "location_raw": "MASSY",
    "location": null,
    "remote": null,
    "experience_raw": "2 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-31",
    "company_data": {
        "sector": "Activités des agences de travail temporaire",
        "company_size": "3 à 5 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/187MFMZ",
    "description": "Coordinateur Référencement Promotion Collection H/F\n\nAu sein de la Direction Master Data Management (ADCO), en tant que Coordinateur Référencement Promotion Collection, vous serez responsable de la gestion, de l'analyse et du traitement des sollicitations et alertes opérationnelles tout en veillant à la bonne exécution des processus de contrôle. Vous contribuerez également à l'amélioration continue des procédures en remontant les anomalies détectées, en proposant des solutions et des indicateurs (KPI) pertinents pour optimiser les audits de qualité.\nPrincipales missions :\n\n- Exécuter le référencement des promotions saisonnières et des collections, en veillant à ce que les DUB soient identifiées.\n\n- Garantir la bonne intégration (via RPA) des données promotionnelles transmises par les fournisseurs/marchandises et interagir avec les équipes marchandise sur les données de leur périmètre.\n\n- Émettre des alertes sur les écarts constatés à destination des catégories concernées.\n\n- Superviser la correction et analyser les retours des catégories impactées par les anomalies détectées.\n\n- Élaborer un plan de correction dès qu'un écart est identifié en collaboration avec les différents acteurs (marchandise, DDV, marketing).\n\n- Rechercher les causes racines des anomalies et collaborer avec le manager process pour mettre en place des solutions visant à éliminer ces anomalies.\n\nAvantages : Compte Épargne Temps rémunéré à 5 % par an, C.E., restaurant d'entreprise, salle de sport. Prime de 13ème mois et prime vacances sous conditions d'ancienneté. Formation : Bac+2 à Bac+3 en commerce ou gestion des données.\n\nExpérience : Minimum 2 ans dans un rôle similaire, de préférence dans le secteur de la grande distribution ou de la gestion de données produits.\n\nCompétences : Maîtrise des outils bureautiques (Excel, Word), connaissance des systèmes de gestion de données (ERP, RPA) et capacité à travailler en équipe.\n\nQualités personnelles : Rigueur, autonomie, sens de l'organisation et bonnes compétences en communication.",
    "ft_reference": "187MFMZ"
}, {
    "source": "France Travail",
    "job_title": "Consultant BI (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 30000.0 Euros à 42000.0 Euros sur 12.0 mois",
    "company": "AMILTONE ",
    "location_raw": "VILLEURBANNE",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-27",
    "company_data": {
        "sector": "Programmation informatique",
        "company_size": "200 à 249 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/187GDXM",
    "description": "À propos\n\nQui sommes-nous ?\n\nNous sommes passionnés par les nouvelles technologies, et vous ? \n\nRejoindre Amiltone, c'est intégrer des équipes dynamiques et soudées dans le cadre de projets novateurs et ambitieux. Nous relevons les challenges techniques de nos clients et les accompagnons dans leur transformation digitale.\n\nPourquoi choisir Amiltone ? \n\n Amiltone, plus qu'une entreprise, un état d'esprit !\n\nNotre objectif ? Votre épanouissement professionnel !\n\nNous avons à cœur de :\n\nVous accompagner au mieux au travers d'un suivi personnalisé\nVous faire monter en compétences en vous proposant des formations tout au long de votre carrière\nComprendre vos besoins et respecter nos engagements\nVous proposer des missions de qualité avec des technologies innovantes\nCultiver votre potentiel grâce à notre programme de développement personnel Addvise\n\n\nVotre bien-être passe aussi par des activités extraprofessionnelles, c'est pourquoi nous vous proposons des séances sportives animées par nos coachs, soirées pour se retrouver...\n\n\nLe poste\n\nVos missions ?\n\nIntégré à nos équipes sur nos projets en Factory ou chez nos clients vous interviendrez en tant que Consultant BI.\n\nEn tant que Consultant BI (H/F), vous assurez les missions suivantes :\n\n- Recueillir, analyser et comprendre les besoins métier.\n\n- Mettre en place une architecture de stockage facilitant l'analyse et la visualisation.\n\n- Créer des fonctions et requêtes de traitement de données (nettoyage, réconciliation, consolidation, enrichissement, agrégation, modélisation).\n\nTechnos utilisées :\n\n- QLIK Sense, QLIK Nprinting\n- SQL\n- Talend\n\n\nProfil recherché :\n\nAlors ? Prêt à devenir Amiltonien ?\n\nDiplômé Bac+5 (Master, école d'ingénieur, école d'informatique..), vous disposez d'au moins de 2 ans d'expériences (alternance comprise) dans le domaine de la data.\n\nVous aimez découvrir de nouveaux contextes fonctionnels et comprendre les objectifs d'es applications développées.\n\nA l'aise dans une organisation agile, vous faites preuve de rigueur et appliquez les standards de qualité Amiltone.\n\nVous êtes à l'aise en anglais.\n\nOutre vos compétences techniques, nous nous intéressons aussi à votre potentiel et votre motivation.\n\nNos postes sont ouverts aux personnes en situation de handicap.",
    "ft_reference": "187GDXM"
}, {
    "source": "France Travail",
    "job_title": "Digital Analytics Consultant (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Selon expérience",
    "company": "55 SAS ",
    "location_raw": "PARIS 09",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": "Bac+5 et plus ou équivalents - Ecole de commerce",
    "education_level": null,
    "publication_date": "2025-01-23",
    "company_data": {
        "sector": "Conseil pour les affaires et autres conseils de gestion",
        "company_size": "100 à 199 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/187CBDS",
    "description": "En tant que Digital Analytics Consultant (H/F), vous rejoignez l'équipe de consultants et participez activement aux missions effectuées par fifty-five pour le compte de ses clients. Ces missions couvrent des problématiques de collecte de données, d'optimisation de la conversion sur le site et d'optimisation de la performance du mix média digital. La conversion se définit comme la réalisation d'une action spécifique et mesurable.\n\nEn cohérence avec le projet du client, vos missions seront les suivantes (liste non-exhaustive):\n- Participer à la promotion d'une nouvelle vision du marketing digital, orientée vers l'utilisateur;\n- Suivre un plan d'action ponctué par différents jalons ;\n- Garantir la justesse des données ;\n- Garantir la qualité des livrables envoyés au client ;\n- Suivre la mise en place opérationnelle et technique ;\n- Participer, en collaboration avec l'équipe, à l'élaboration de l'offre de fifty-five, tant sur le plan marketing que sur le plan technique ou opérationnel ;\n- Répondre à des problématiques liées au pilotage de l'activité digitale grâce aux indicateurs clés de performance ;\n- Guider les clients dans l'optimisation de la conversion des sites Internet par le biais d'analyses et d'optimisation de l'achat de média online ;\n- Analyser des données pour le compte du client, en cohérence avec les indicateurs métiers propres à son industrie (téléphonie mobile, grande distribution, tourisme, etc.)\n\nProfil et compétences recherchés : \n- Diplômé(e) d'un bac +5 d'une grande école d'ingénieur ou de commerce, vous avez une première expérience en gestion de projet ou marketing digital au sein d'un cabinet de conseil (stratégie, organisation, SI, etc.), d'un éditeur de solutions de Business Intelligence, ou d'une agence d'achat média.\n- Vous maîtrisez les principaux canaux d'acquisition online : moteurs de recherche (SEO, SEM, outils de bid-management), display, affiliation, emailing, médias sociaux, AdExchange, Internet & applications mobiles, etc. ;\n- Vous maîtrisez les principaux outils de webanalyse et êtes dôté(e) d'un fort esprit analytique,\n- Vous avez l'esprit commercial, un grand sens de la relation client et vous faites preuve d'une excellente communication orale et écrite\n- Vous êtes une personne motivée et énergique qui s'épanouit dans un environnement stimulant et à forts enjeux de croissance !\n- Un intérêt marqué pour les technologies web & multimédia vous permettra de vous intégrer rapidement dans notre environnement.\n- Travailler de manière proactive avec un esprit d'équipe développé vous permettra de vous intégrer rapidement au sein de l'équipe\n- La maîtrise du français est obligatoire (niveau C2 - lu, parlé et écrit) et un anglais courant requis (niveau C1)",
    "ft_reference": "187CBDS"
}, {
    "source": "France Travail",
    "job_title": "Data Analyst Senior (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 52000,00 Euros à 58000,00 Euros",
    "company": "ANAFI CONSULTING ",
    "location_raw": "TOURS",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-07",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1916694",
    "description": "Projets : Domaine Réglementaire\nLieu de prestation : Tours, 6ere semaine en 100% présentiel\nPrestations attendues :\nNotre client est une mutuelle de santé prévoyance soumise à un cadre réglementaire exigeant, notamment en matière de lutte anti-blanchiment de capitaux et financement du terrorisme (LCB-FT), de lutte contre la fraude (LAF), de qualité des données dans le cadre de Solvabilité 2, de purge des données RGPD et bien d'autres sujets tels que gel des avoirs, Ficovie, Pasrau, Eckert. Dans ce contexte, nous recherchons une personne expérimentée pour renforcer notre service data et nous accompagner dans la gestion de ces enjeux réglementaires, tant sur des volets build que run : \n- Production d'analyses et diagnostics à destination des métiers : évaluer l'existant en matière de données, d'outils et de processus,\n- Superviser les traitements du run réglementaire, en assurer la veille, la gestion des incidents et la communication associée,\n- Traitement de données sur diverses sources (outils: cf périmètre d'intervention)\n- Compréhension des enjeux métiers,\n- Documentation,\n- Conception et mise en œuvre de solutions : proposer et mettre en œuvre des solutions techniques et organisationnelles adaptées aux spécificités de notre mutuelle et à nos obligations réglementaires,\n- Gestion des données : mettre en place des procédures de collecte, de stockage, de traitement et de sécurisation des données, en conformité avec les réglementations en vigueur (RGPD, etc.), et en tenant compte des exigences spécifiques de chaque domaine (qualité des données pour Solvabilité 2, purge pour RGPD, etc.). \n- Faire preuve de qualités relationnelles et de communication pour faciliter la collaboration avec nos équipes.\n- Posséder les compétences techniques nécessaires pour concevoir, mettre en œuvre et maintenir les solutions proposées\n- Idéalement, une expérience significative dans le secteur de la santé ou de la prévoyance.\n- Etre en mesure d'appréhender et comprendre les contraintes des interlocuteurs de la Direction des Risques.\nLivrables attendus :\n- Spécifications, \n- Développements d'extractions,\n- Documentation des travaux réalisés\n- Analyse et correction d'incidents\nCommunication adaptée et réactivité\nPérimètre de l'intervention :\nLes technologies à utiliser seront particulièrement Dataiku, SqlDeveloper, DBvisualizer (Connaissance impérative de SQL).",
    "ft_reference": "1916694"
}, {
    "source": "France Travail",
    "job_title": "Data Analyst (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "NORD ",
    "location_raw": "LILLE",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-07",
    "company_data": {
        "sector": null,
        "company_size": "Qui sommes-nous ? \nACENSI-NORD accompagne ses clients dans la gestion de leur projet IT. Nous sommes une entreprise innovante, qui aide ses collaborateurs à évoluer et monter en compétences. Notre équipe travaille sur des projets excitants et à la pointe de la technologie, offrant ainsi un environnement stimulant et propice au développement professionnel.\nPour vous raconter notre histoire, ACENSI NORD fait partie intégrante du Groupe ACENSI, fondé en 2003 et présent dans ...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1916426",
    "description": "CONTEXTE DE LA MISSION :\n- Analyser les besoins et optimiser les données publiées dans BigQuery.\n- Concevoir et implémenter des dashboards corporate pour une visualisation efficace des données.\n- Vulgariser et documenter les usages pour accompagner les utilisateurs.\n- Gérer le reporting direct depuis ServiceNow à l'aide d'outils de datavisualisation corporate.\nENVIRONNEMENT TECHNIQUE :\n- Base de données & Cloud : BigQuery, GCP \n- Datavisualisation: Tableau, Looker, PowerBI\n- Reporting: ServiceNow\n- Langages & outils de manipulation des données : SQL, Python\n- Notions en Documentation & Vulgarisation : Confluence, Notion ou SharePoint \nLieu : Villeneuve d'Ascq \nType de contrat : CDI\nSalaire : À négocier selon l'expérience \nExpérience : 6 ans minimum sur un type de poste\nVOTRE PROFIL :\n- Expérience confirmée en analyse et visualisation de données.\n- Maîtrise de BigQuery et des outils de dataviz\n- Capacité à rendre les données accessibles et compréhensibles pour les utilisateurs.\n- Expérience confirmée avec ServiceNow\n✨ Avantages :\nLe savoir-faire de nos 1650 collaborateurs passionnés et notre expertise dans les domaines d'activité de nos clients. À l'international (USA, Canada, Europe et Île Maurice) et en France, nous façonnons un numérique conscient. \nRejoindre ACENSI-NORD c'est : \n- Plonger dans l'univers d'une entreprise engagée et dotée d'une démarche RSE collective et participative, attachée à des valeurs environnementales, d'inclusion et de diversité (Ecovadis niveau Gold, Course Odysséa, Women in IT.). \n- Bénéficier dès votre arrivée d'un accompagnement sur-mesure et de formations pour développer votre expertise et vous certifier. \n- Vous lancer dans une aventure professionnelle, supervisé(e) par nos tribus d'experts et votre manager. \n- Intégrer un groupe soucieux de votre épanouissement et de votre équilibre vie privée - vie professionnelle. \n- Faire partie d'une entreprise à votre écoute qui vous accompagne pour mener à bien des projets variés (environnementaux, associatifs, humanitaires). \nAutres avantages : Participation, RTT, Tickets restaurants , prise en charge de 50% des titres de transports, mutuelle d'entreprise",
    "ft_reference": "1916426"
}, {
    "source": "France Travail",
    "job_title": "Data Engineer/Analyst SENIOR (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "ENOVA CONSULTING ",
    "location_raw": "CHARENTON LE PONT",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-07",
    "company_data": {
        "sector": null,
        "company_size": "Fondé à Genève en 2018, Enova Group offre des services informatiques en Suisse, au Luxembourg, en France et prochainement à Monaco. Spécialisé en conseil stratégique numérique, performance opérationnelle et technologies de l'information. Nous nous concentrons sur les compétences IT les plus recherchées et la gestion complète de projets.\nNotre expertise holistique nous permet d'accompagner efficacement nos clients dans leurs projets, en cultivant des partenariats solides et e...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1915944",
    "description": "Les principales missions consistent à : \n- produire des analyses permettant de construire des visions enrichies du marché, des tendances/benchmark pour aider la prise de décisions et favoriser les initiatives sur les axes stratégiques majeurs. \n- construire des algorithmes, élaborer des modèles prédictifs permettant d'anticiper des tendances relatives à l'activité des paiements ou d'améliorer significativement certains processus de production et commerciaux. \n- d'alimenter et d'assister les équipes métiers en données de paiement et clients permettant de mener les analyses, \n- de générer et diffuser des reportings et des états Power BI aux équipes métiers, aux établissements du Groupe et aux régulateurs nationaux et européens \n- être force de proposition sur les méthodes / techniques à mettre en place pour répondre aux demandes d'études.\nLe consultant sera également en charge de modéliser ses résultats d'analyse pour les rendre lisibles et exploitables par les managers. Il participe à la collecte, à la transformation et à la gestion des données pour en assurer l'intégrité, la sécurité et la qualité dans le cadre de la gouvernance Data du Groupe. \nEnvironnement technique:\n- Environnements et outils de Google Cloud Platform : \n- BigQuery, \n- Airflow, \n- Vertex Ai/Notebook Jupyter \n- Langages : SQL, Python (Pandas, Scikit learn) \n- Delivery : Git \n- Connaissance approfondie du Data Engineering fortement appréciée\n- Une expérience similaire est requis.6 ans Minimum \n- Compétences métiers en moyens de paiements appréciées\n- Rigueur dans le développement, les stratégies de recette et de qualification de ses travaux\n- Méthodologies : Scrum, Kanban, SAFe \n- Maitrise des méthodes agiles et des rituels associés.\n- Capacité à gérer plusieurs sujets en même temps et de travailler en équipe.",
    "ft_reference": "1915944"
}, {
    "source": "France Travail",
    "job_title": "Data analyst - Département Santé F/H - Système, réseaux, données (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "AKKODIS TALENT ",
    "location_raw": "MONTIGNY LE BRETONNEUX",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 3 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-07",
    "company_data": {
        "sector": "Activités des agences de travail temporaire",
        "company_size": "Akkodis Talent est la ligne de service d'Akkodis en France qui combine tout le savoir-faire en termes de recrutement du groupe Adecco avec l'expertise technologique d'Akkodis. Les équipes d'Akkodis Talent répondent aux enjeux RH de leurs clients en les accompagnant sur leurs projets de recrutement temporaire via l'intérim ou CDD, ou permanents via des recrutements en CDI.\n \n ",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1913329",
    "description": "Descriptif du poste:\n\nLa ligne de service Akkodis Talent recrute pour son client un(e) Data Analyst en CDI à Montigny-Le-Bretonneux.\nNotre client, un leader mondial dans la conception, la fabrication et la distribution de verres, de montures et de lunettes de soleil, offre à ses partenaires dans plus de 150 pays l'accès à une plateforme mondiale d'équipements de santé visuelle de haute qualité. Rejoignez leur communauté mondiale pour participer à la transformation de leur industrie !\nEn tant que Data Analyst, voici vos missions :\n* Garantir le contrôle de chaque étape métier du département Santé.\n* Identifier les problèmes de recouvrement et proposer des pistes de gestion de la performance.\n* Exploiter les modèles de données, proposer des solutions d'extraction et d'exploitation novateurs.\n* Créer des tableaux de bord.\n* Veiller à la qualité des données transcrites.\n* Apporter votre expertise sur les différents projets liés au développement du département et de l'entreprise.\nConditions :\nLe poste est basé à Saint Quentin en Yvelines (78), avec possibilité de télétravail. La rémunération sera évaluée selon le profil + intéressement et participation + tickets restaurant + remboursement de 50 % de votre abonnement transports en commun + mutuelle et prévoyance.\n \n\nProfil recherché:\n\n﻿Profil recherché :\nSavoir-être :\n* Vous êtes responsable et contribuez à apporter la vision nécessaire pour le pilotage du département Santé.\n* Vous êtes pionnier et agile, avec une passion et une orientation solution qui permettent le développement du service.\n* Vous favorisez la collaboration au sein d'une équipe unie, votre adaptabilité et votre communication assurent une bonne productivité.\nSavoir-faire :\n* Maîtrise des outils informatiques (Power BI, VBA, Python, SQL).\nJe vous invite à postuler et nous prendrons connaissance de votre candidature.",
    "ft_reference": "1913329"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur BI/Data Analyst H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 45000,00 Euros à 50000,00 Euros",
    "company": "MICHAEL PAGE ",
    "location_raw": "FRANCE",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 1 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-07",
    "company_data": {
        "sector": "Activités de soutien à l'extraction d'hydrocarbures",
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1910385",
    "description": "En tant qu'Ingénieur BI/Data Analyst, vous serez chargé de : \n * Piloter les initiatives de gestion et d'analyse des données pour l'entreprise ;\n * Créer et gérer des tableaux de bord interactifs et des rapports à l'aide de Talend et Power BI ;\n * Maintenir et optimiser le CRM afin d'assurer une gestion efficace des relations clients ;\n * Participer à la mise en place de l'ERP et veiller à son intégration harmonieuse avec les systèmes existants ;\n * Analyser les données pour fournir des insights exploitables et soutenir la prise de décision stratégique ;\n * Améliorer les processus de collecte et d'analyse des données ;\n * Collaborer avec les différents départements pour identifier et répondre à leurs besoins en matière de données ;\n * Élaborer des stratégies visant à améliorer la qualité des données ;\n * Produire des rapports et des tableaux de bord facilitant la prise de décision ;\n * Former les équipes à l'importance et à l'utilisation efficace des données ;\n * Veiller à la conformité avec les réglementations sur la protection des données.\nTitulaire d'une formation supérieure en informatique, vous justifiez d'au moins 4 ans d'expérience en tant qu'Ingénieur BI/Data Analyst, avec une maîtrise avancée de Talend Cloud, Power BI et SQL, notamment sur Azure SQL.\nVous possédez une bonne connaissance des systèmes ERP et CRM, ainsi qu'une expertise en analyse et gestion de bases de données. Votre rigueur, votre autonomie et vos excellentes capacités de communication vous permettent de collaborer efficacement et de gérer plusieurs projets simultanément.\n* Un salaire attractif, avec une fourchette estimée entre 45000 € et 50000 € par an ;\n * Des avantages supplémentaires qui reflètent l'engagement de l'entreprise envers ses employés ;\n * Un environnement de travail stimulant et innovant ;\n * Un contrat à durée indéterminée.",
    "ft_reference": "1910385"
}]