[
    {
        "source": "France Travail",
        "job_title": "Chargé d'études spécialisé en data-management (H/F)",
        "contract_type": "CDD",
        "salary": "Salaire brut : Annuel de 28591.53 Euros à 53343.28 Euros sur 12.0 mois",
        "company": "SANTE PUBLIQUE FRANCE ",
        "location": "94",
        "remote": null,
        "experience": "2 An(s)",
        "education_level": "Bac+3, Bac+4 ou équivalents - Formation universitaire",
        "publication_date": "2025-01-29",
        "company_data": {
            "sector": "Administration publique (tutelle) de la santé, de la formation, de la culture et des services sociaux, autre que sécurité sociale",
            "company_size": "500 à 999 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187JDGB",
        "description": "Missions : \nLe chargé d'études F/H sera placé au sein de l'unité Enquêtes de la Direction Appui, Traitements et Analyses des données (DATA)  et travaillera en étroite collaboration avec l'unité Surveillance des expositions de la Direction Santé Environnement Travail (DSET) et notamment avec les membres de l'équipe projet constituée pour travailler sur l'enquête ALBANE, ainsi qu'avec la Direction des maladies non transmissibles et traumatismes (DMNTT). \nL'enquête ALBANE porte sur l'alimentation, la biosurveillance, l'activité physique, la nutrition et l'environnement. Cette enquête est pilotée par la DSET en lien avec la DMNTT, la DATA et la direction de la prévention, promotion de la santé. Cette enquête, dont la collecte démarrera au mois de mai 2025, recueillera différents types de données (questionnaires auto-administrés, examen de santé, recueil des consommations alimentaires, mesures paracliniques, prélèvements biologiques etc.) et provenant de différents acteurs (Insee, Institut de sondage, laboratoire de biologie médicale etc.)  \nLe chargé d'études est à l'interface entre l'équipe projet et ces différents acteurs sur la conception et la validation des processus qui permettent de collecter, stocker, exploiter et sécuriser les données de l'enquête. Il est également en charge d'assurer la mise en œuvre des procédures relatives à la gestion des données à caractère identifiant conformément au RGPD et en lien avec le DPO de l'Agence.\n\nActivités : \nSous l'autorité du responsable d'unité de la DATA et en lien avec l'équipe projet de l'enquête Albane et le data-manager du projet PARC, le chargé d'études :\n- organise les systèmes de stockage des bases de données en fonction des questionnaires et des flux de données programmés pour le cycle 1 \n- s'assure de la bonne formulation des questions, du codage des filtres, des questions et modalités de réponse, de la programmation informatique des questionnaires par le prestataire qui gère la mise en œuvre de l'enquête pour le cycle 1 à partir des adaptations souhaitées suite à l'analyse de l'enquête pilote\n- rédige la documentation en lien avec la construction des variables et des indicateurs (datamap, databook.)\n- s'assure de l'interopérabilité des différentes bases de données qui seront conçues afin de pouvoir croiser des données appartenant à différentes bases\n- s'assure de la bonne transmission des flux de données vers Santé publique France et de l'alimentation des bases de données dans le respect des règles de sécurité en lien avec la DSI et le RSSI\n- contrôle la bonne réception des données des différents prestataires : données manquantes, cohérence des données selon un plan de contrôle qu'il aura conçu avec l'équipe projet \n- s'assure de nettoyer, consolider les bases de données et de les mettre à disposition des équipes métiers tel qu'indiqué dans les autorisations réglementaires (CPP, Cnil)\n- est responsable de l'organisation, de la gestion et du transfert des données à des équipes de recherche pour des travaux complémentaires ou pour des projets européens dans des formats prédéfinis avec la documentation appropriée\n- Participe aux travaux de réflexion sur la planification et mise en œuvre des cycles suivants d'Albane, notamment via le pilotage des travaux visant à créer et gérer une base de questions utiles pour l'enquête. \n- Participe, si la charge de travail le permet, aux analyses statistiques \n\nCes activités peuvent conduire à des déplacements en France et à l'étranger.\n\nProfil recherché : \n-Bac +3 minimum \n-Formation universitaire ou école spécialisée ou école d'ingénieurs\n-Expérience de 2 ans minimum en data-management\n-Maîtrise d'au moins un logiciel de traitements de données, notamment R / R-Studio / SAS / Stata, dont capacités en programmation (création de fonction, automatisation des procédures)\n\nType de contrat : CDD de droit public à plein temps du 06/02/25 au 31/12/25",
        "job_reference": "187JDGB"
    }
, {
    "source": "France Travail",
    "job_title": "Data Architect H/F (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : à définir selon profil",
    "company": "SNCF GARE DE ST DENIS STADE DE FRANCE ",
    "location": "75",
    "remote": null,
    "experience": "3 An(s)",
    "education_level": "Bac+5 et plus ou équivalents",
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Transport ferroviaire interurbain de voyageurs",
        "company_size": "50 à 99 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/187HVMC",
    "description": "Description du poste\nEn tant que Data Architect vous serez amené à :\n\nDéfinir et formaliser l'architecture en collaboration avec les métiers et les équipes projet.\n\nRecueillir les attentes utilisateurs et définir les briques répondant à leurs besoins en données.\n\nPréconiser des solutions techniques pour la collecte, le stockage, et la continuité de service des données.\n\nAnalyser l'impact des choix technologiques sur les besoins métier.\n\nPiloter et documenter les projets, notamment en matière d'architecture (DAL, DAT, DEX, catalogue de données).\n\nOptimiser les consommations cloud (démarche FinOps).\n\nAssurer le support N3 pour les équipes DevOps et développeurs et faciliter l'intégration des architectures.\n\nHarmoniser les pratiques de développement et aligner les architectures avec la gouvernance des données.\n\nAssurer la conformité avec les réglementations (SSI, RGPD) et contribuer à l'évolution des standards et méthodes.\n\nEffectuer une veille technologique sur les solutions big data et rester en contact avec les éditeurs pour le suivi des fonctionnalités et anomalies.\n\nCe poste est ouvert à Nantes et Lyon.\n\n\nProfil recherché\nVous êtes titulaire d'un Bac +5 en informatique et disposez d'une très solide expérience dans la structuration de projets « DATA » ainsi que des technologies Databricks, Microsoft, en particulier sur le Cloud MS Azure.\n\nRejoignez-nous si vous savez :\n\nMaîtriser l'écosystème Microsoft : Cloud MS Azure, Azure Data Factory, LogicApp, Azure Functions, SQL Server (SSMS, Azure Data Studio), Azure Synapse Analytics, Databricks (Lakehouse), Power BI (Service et Desktop)\n\nMaîtriser Power Platform et DataBricks (notamment avec Spark)\n\nMaîtriser les outils de versioning : Git (GitHub Cloud, Azure DevOps Git)\n\nMaîtriser DevOps et FinOps : Connaissance des bonnes pratiques et expérience sur l'environnement Azure DevOps\n\nUne appétence pour la Sécurité informatique : Sensibilisation aux bonnes pratiques de sécurité\n\nMaîtriser les outils agiles et collaboratifs : Connaissance approfondie de JIRA/Confluence ; expérience des pratiques agiles (ScrumBan) et des cérémonies\n\nMaîtriser la langue anglaise à l'écrite et à l'orale",
    "job_reference": "187HVMC"
}, {
    "source": "France Travail",
    "job_title": "Architecte de bases de données",
    "contract_type": "CDD",
    "salary": "Salaire brut : Mensuel de 2500.0 Euros à 3500.0 Euros sur 12.0 mois",
    "company": "R(E)GREEN ",
    "location": "75",
    "remote": null,
    "experience": "24 Mois",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Autres activités auxiliaires de services financiers, hors assurance et caisses de retraite, n.c.a.",
        "company_size": "0 salarié (n'ayant pas d'effectif au 31/12 mais ayant employé des salariés au cours de l'année de référence)",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/187JRRB",
    "description": "Startup recherche un(e)  spécialiste BDD et création de progiciel.\n\nNous cherchons à référencer, adresser et faire vivre une base de données qui s'upgrade \"seule\" pour une startup de décarbonation des activités tertiaires. Poste requérant autonomie, rigueur et dialogue efficace avec les équipes \"techniques\". ",
    "job_reference": "187JRRB"
}, {
    "source": "France Travail",
    "job_title": "Data Engineer (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": null,
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1475525",
    "description": "Le Data Engineer travaille en étroite collaboration avec une équipe Agile pluridisciplinaire pour construire des pipelines de données de haute qualité permettant de mettre en oeuvre des solutions analytiques. Ces solutions génèreront des informations à partir de nos données collectées, permettant de faire progresser les capacités de prise de décision du management de l'entreprise. Ce rôle nécessite une compréhension approfondie de l'architecture des données, de l'ingénierie des données, de l'analyse des données, du reporting. Le candidat idéal est un ingénieur en données/logiciel ayant au moins une première expérience dans la création de produits de données soutenant des solutions analytiques.\n\n* Conçoit, développe, optimise et maintient une architecture de données et des pipelines qui respectent les objectifs de l'entreprise ;\n* Résout des problèmes de données afin de fournir des informations qui aident notre entreprise à atteindre ses objectifs ;\n* Crée des jeux de données pour les membres de l'équipe d'analyse afin d'améliorer leur productivité ;\n* Favorise une culture du partage, de la réutilisation, de la stabilité de la conception à l'échelle et de l'efficacité opérationnelle des données et des solutions analytiques ;\n* Contribue à l'évaluation, la mise en oeuvre et le déploiement d'outils et de processus émergents pour l'ingénierie des données analytiques afin d'améliorer notre productivité en tant qu'équipe ;\n* Élabore et met en oeuvre des plans de communication/éducation sur les capacités, les normes et les processus d'ingénierie des données analytiques ;\n* Travaille en partenariat avec des analystes business et des architectes de solutions pour développer des architectures techniques pour les projets et initiatives stratégiques de l'entreprise\n\nExpertises techniques :\n* Expérience du développement de bases de données et d'une variété de technologies de bases de données relationnelles\n* Expérience des entrepôts de données\n*\nExpertise en SQL et en analyse de données maîtrise Python\n* Idéalement certifié des technologies BI du Cloud Azure (Synapse, Azure Data Factory, PurView)\n* Connaissance de l'intelligence artificielle, des statistiques et/ou des mathématiques appliquées\n* Expérience dans le développement de solutions sur des services et infrastructures de cloud computing dans le domaine des données et de l'analyse\n* Expérience du déploiement de Power BI\n* Expérience conceptuelle des données et de l'analyse, par exemple ETL, modélisation dimensionnelle, outils de reporting, gouvernance des données, entreposage des données, données structurées et non structurées, qualité de\ndonnées\n* Connaissance CI/CD et GitLab fortement apprécié.",
    "job_reference": "1475525"
}, {
    "source": "France Travail",
    "job_title": "UN·E DATA ENGINEER - FRANCE (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 45000,00 Euros à 55000,00 Euros",
    "company": "ACTION CONTRE LA FAIM ",
    "location": "93",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Autres organisations fonctionnant par adhésion volontaire",
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1471057",
    "description": "Sous la direction du·de la Responsable Service SI - Informatique Décisionnelle, vous aurez un rôle stratégique dans le développement et la gestion de la plateforme de Business Intelligence de l'organisation, en travaillant avec des outils et technologies modernes dans l'environnement Azure tels que Fabric, Synapse, Spark.\nDans ce cadre, vos missions seront de :\nConcevoir et maintenir la plateforme BI sur Microsoft Fabric\nCréer et optimiser les pipelines de données avec les outils Azure ou Talend\nGarantir la disponibilité et la sécurité de données et mettre en oeuvre leur gouvernance\nContribuer au développement du service, de la DSI et de la BI dans l'ensemble de l'organisation.\n\nDate de début : 01-04-2025\n\n\n  \n Nous recherchons une personne curieuse, passionnée par la gestion des données et l'optimisation des outils BI.\nVous avez une formation en informatique, avec une spécialisation en Data Engineering ou Data Science, et vous avez une expérience confirmée dans l'écosystème MS Azure (notamment avec Azure Data Factory, Synapse, Spark) et idéalement avec MS Fabric.\nVous maîtrisez les langages SQL et Python, et avez des compétences en création et déploiement de pipelines ETL/ELT. Idéalement, vous avez une expérience avec MS Power BI.\nVous êtes capable de travailler en équipe, gérer les priorités,  comprendre les besoins métiers, ainsi que d'apporter de nouvelles idées, proposer des améliorations et de participer activement à l'évolution des processus et des outils.\nVous maîtrisez l'anglais oral et écrit.\n\nConditions d'emploi\n\nStatut : Cadre Intégré - CDI - Temps plein\nLieu : Montreuil (Seine-Saint-Denis)\nRémunération : \nDe 46K à 55Keuros bruts annuels sur 13 mois selon expérience\nPrime d'ancienneté à partir de 3 années de présence au siège \nAvantages:25 jours par an de CP et 21 jours de RTT \nCouverture santé, prévoyance : Prise en charge à 80% par ACF\nDispositifs de maintien de salaire (maladie, maternité, paternité)\nIndemnités Transport : Prise en charge à 50% du forfait entre le domicile et le lieu de travail\nIndemnités Tickets-restaurant (Carte déjeuner Up): Prise en charge à 60% par l'association pour une valeur de 8euros\nOeuvres sociales du CSE (chèques cadeaux, remboursement activités culturelles, ...)\nTélétravail : \nTélétravail ouvert à tous et toutes depuis le territoire métropolitain\nPas de présentiel obligatoire sur ce poste, en dehors des temps présentiels collectifs.\nTemps de présentiels collectifs imposés par l'employeur : pour les réunions et événements collectifs (jusqu'à 3 jours par mois) et 2 jours de présence obligatoire lors de votre intégration dans l'équipe\nIndemnités de télétravail\nFormation: Accès illimité et gratuit à la plateforme d'e-learning Talentsoft\nACF s'engage pour les personnes en situation de handicap et lutte activement contre toutes les formes de discrimination.",
    "job_reference": "1471057"
}, {
    "source": "France Travail",
    "job_title": "DATA ENGINEER AZURE CONFIRME (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 50000,00 Euros à 60000,00 Euros",
    "company": "CABINET MATCHY ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "Matchy est un cabinet de recrutement spécialisé dans les profils pénuriques, qualifiés et C levels.\nNous proposons des postes en CDI et freelance dans toute la France.\nNous accompagnons les TPE, PME, start up, scale up et grands groupesdans leurs projets de recrutement.\nCe qui nous importe, c'est vous, votre personnalité, votre projet et vos envies !\nC'est pourquoi nous nous investissons pleinement pour vous garantir une qualité d'échange, un suivi attentif et des ...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1466552",
    "description": "La Direction des Systèmes d'Information recherche un Data Engineer H/F pour concevoir, développer et maintenir les architectures Data nécessaires à l'exploitation des données par les analystes métiers et data scientists.\nDirection Data de 6 data engineers actuellement et souhaite renforcer l'équipe.\nA ce titre, vos principales missions consisteront à :\n- Mener les projets d'intégration (temps réel) et data (big data & insights),\n- Comprendre, analyser et proposer des solutions techniques répondant aux besoins des divers acteurs de la donnée (spécialistes métier, domain managers, architecte, data analystes et scientists),\n- Apporter un éclairage technique sur les architectures Cloud, dialoguer avec les fournisseurs de solutions et les consultants techniques,\n- Dans une logique de mise en production, créer et déployer des pipelines de données robustes pour les data scientists et data analysts (collecte, stockage, transformation et exploitation),\n- Assurer une bonne qualité des données pour les projets Machine Learning (préparation, complétude, épuration, enrichissement) dans le but d'optimiser les performances des modèles,\n- Améliorer les processus internes : localisation et traçabilité de la donnée, standardisation des flux et des scripts de traitement des données, documentation,\n- Collaborer avec les équipes basées aux Pays-Bas pour faciliter le Data-Sharing, échanger sur les best-practices et les moyens d'optimiser les architectures,\n- Contribuer à l'amélioration de la gouvernance sur la protection et la confidentialité des données.\nInformation complémentaire sur l'environnement technique :\nPowerShell, Azure Functions, Azure, Esprit D'initiative, Capacité D'analyse, Capacité D'adaptation, Gestion De Projet, Python, Autonome, Travail En Équipe, Rigueur, Data Factory, Event Grid, Azure SQL, PowerBI\n- Formation ingénieure ou universitaire de niveau Bac+5 à dominante informatique et mathématiques\n- Expérience de 3 à 5 ans minimum sur un poste similaire\n- Maîtrise des services Azure, en particulier Data Factory, Azure Functions, Event Grid et Azure SQL\n- Connaissance d'Azure DevOps pour le déploiement (YAML, Bicep (Equivalent de Terraform), la documentation et la gestion de projets\n- Compétences en langage SQL et en programmation (Python et PowerShell)\n- Aisance dans l'utilisation des API (REST, SOA)\n- Maîtrise de l'anglais impérative (niveau C1) => Le siège est à Amsterdam donc échange en anglais\n- Rigueur, capacité d'analyse et d'adaptation\n- Autonome, vous savez travailler en équipe et avez l'esprit d'initiative\n- 25 jours de congés payés + 7 RTT\n- 100 jours de TT par an donc 2 par semaine \n- Transports : Parking + frais kilométrique à hauteur de 50km > 90km aller-retour par jour \n- Ou 80% des titres de transports",
    "job_reference": "1466552"
}, {
    "source": "France Travail",
    "job_title": "Data Engineer (F/H) spécialisé(e) sur GCP (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 45000,00 Euros à 53000,00 Euros",
    "company": "INFOGENE ",
    "location": "59",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "Depuis plus de 10 ans, Infogene s'impose comme un acteur incontournable de l'IT, fort de ses origines dans le secteur de la santé. Aujourd'hui, notre expertise transcende les frontières de l'industrie, s'étendant à quatre domaines stratégiques : Santé, Banque & Assurance, Énergie & Environnement, Luxe & Retail.\nAvec une équipe de 800 consultants engagés répartis en France (Île-de-France, Lille, Lyon, Bordeaux, Évreux) et à l'international (Bruxelles, Lausanne), nous repouss...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1466293",
    "description": "En tant que Data Engineer (F/H) spécialisé(e) sur GCP, au sein de notre équipe Lilloise, vous jouerez un rôle clé dans la conception, le déploiement et l'optimisation des solutions de données sur Google Cloud Platform (GCP) chez nos clients. Vos responsabilités seront les suivantes :\n- Analyser et comprendre les besoins : Étudier l'existant pour identifier les axes d'amélioration et co-construire des solutions adaptées avec les équipes métiers.\n- Concevoir et développer des pipelines de données : Créer des pipelines de données robustes, performants et évolutifs à l'aide de technologies comme Kestra et Airflow sur GCP.\n- Modéliser et optimiser : Concevoir des modèles de données performants et optimiser les requêtes pour répondre aux exigences métiers tout en garantissant un haut niveau de performance.\n- Supervision et monitoring : Déployer des solutions de monitoring et d'alerting pour assurer la disponibilité et la fiabilité des traitements de données.\n- Gérer les incidents techniques : Diagnostiquer et résoudre les problèmes liés aux pipelines ou infrastructures de données.\n- Collaboration avec les équipes transverses : Participer aux projets en interagissant avec les experts métiers, les architectes techniques et les chefs de projet.\nEnvironnement technique : Python, GCP, Kestra, Airflow, Kafka\nVous êtes un(e) Data Engineer expérimenté(e) avec au moins 5 ans d'expérience et une expertise avérée sur Google Cloud Platform (GCP). Vous maîtrisez le développement en Python, la conception de pipelines de données et l'utilisation d'outils comme Kestra, Airflow, ou Kafka. Rigoureux(se), autonome et curieux(se), vous aimez travailler en équipe et êtes force de proposition sur les projets techniques complexes, postulez !!!\n- Mécénat de compétences : Donnez du sens à votre expertise en intervenant auprès d'associations ayant des besoins en informatique pendant votre période d'intermission.\n- Dons associatifs : En nous rejoignant, choisissez une association qui vous tient à cœur, et Infogene versera généreusement un don de 100 euros en votre nom.\n- Congé déménagement : Facilitez votre transition vers un nouveau chez-vous en profitant d'une journée de congé supplémentaire dédiée à votre déménagement.\n- Offre mobilité durable : Nous prenons en charge jusqu'à 50€ par mois de vos frais de déplacement lorsque vous optez pour des moyens de transport alternatifs. \n- Formation sur mesure en Anglais : Investissez dans votre réussite professionnelle avec notre programme de formation sur mesure en anglais, conçu pour enrichir votre vocabulaire et améliorer votre grammaire.\n- Référent Infogene : Faites partie intégrante de notre succès en devenant référent sur un domaine d'intervention, guidant nos équipes pour remporter des projets et recruter de nouveaux talents.\n- Ambassadeur Infogene : Votre réseau peut devenir une source de revenus supplémentaires avec notre programme Ambassadeur, où chaque mise en relation fructueuse est récompensée.",
    "job_reference": "1466293"
}, {
    "source": "France Travail",
    "job_title": "Consultant data Engineer Azure F/H (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 75000,00 Euros à 90000,00 Euros",
    "company": "ADAPT RH ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "ADAPT RH est un cabinet de conseils RH, indépendant et expert en recrutement généraliste créé en 2021.\nFortes d'une expertise reconnue dans le domaine du recrutement de plus de 20 ans, notre binôme soudé est la garantie d'un accompagnement sur-mesure, où chaque candidat est accueilli avec attention et respect.\nRÉVÉLATRICES DE CARRIÈRES :\nRéactivité, Confiance et Transparence. Nous nous engageons à mettre à jour quotidiennement nos offres, nous prenons le temps d...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1465799",
    "description": "Vous êtes Consultant Data en Microsoft Azure depuis quelques années ?\nVous rêvez d'intégrer une équipe d'Entrepreneurs Experts Salariés autonomes ?\nVous voulez sécuriser votre activité salarié et avoir un accompagnement individualisé ?\nNous avons la solution !\nAu sein d'une société coopérative et participative spécialisée dans les services du numérique, vous aurez l'opportunité de travailler et d'entreprendre au sein d'un collectif d'experts, en mutualisant l'administratif et en récoltant le fruit de votre travail !\nDans le souhait de poursuivre sa croissance, nous recherchons un consultant Data Engineer Azure F/H.\nEn charge de la conception, l'implémentation et la maintenance de solutions d'analyse de données, vos missions seront :\n- Accompagner et conseiller des clients dans leur adoption des plateformes de données modernes avec Microsoft Azure et Power BI (étude, proposition d'architectures, audit, DevOps, FinOps)\n- Concevoir, mettre en œuvre et optimiser des solutions d'analyse de données (datawarehouses, data lakes, pipelines, models, reportings.) à l'état de l'art\n- Fournir une expertise technique approfondie aux équipes data pour répondre à leurs enjeux et problématiques de façon proactive\n- Établir des relations de confiance avec les décisionnaires techniques et métiers afin de favoriser la réussite des projets et la création de valeur\n- Assister et former les clients aux usages et outils d'Azure et de Power BI\n- Réaliser une veille technologique permanente sur les produits et tendances du marché\nSalaire selon expérience\nDe formation Bac+2 à Bac+5 dans le domaine de l'informatique, vous justifiez d'une expertise reconnue et d'une expérience significative sur les plateformes de données Microsoft AZURE.\nVous possédez une compréhension approfondie des technologies cloud et maitriser les services suivants : Azure Synapse Analytics, Data Factory, Databricks, SQL Database, DevOps, Analysis Services, Power BI....\nFaisant preuve d'initiative, votre esprit collaboratif et solidaire est un indicateur que l'entrepreneuriat en CAE est fait pour vous !\nAutonome, vous avez un portefeuille client et êtes capable d'apporter des solutions sur des missions d'expertise ponctuelles, comme sur des missions au long cours.\nVotre aisance dans la communication orale et écrite et un esprit fort d'analyse feront de vous un acteur incontournable auprès de nos clients et de la CAE.",
    "job_reference": "1465799"
}, {
    "source": "France Travail",
    "job_title": "Data Engineer - imagerie spatiale (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 40000,00 Euros à 47000,00 Euros",
    "company": "LR TECHNOLOGIES SUD OUEST ",
    "location": "31",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "« Toutes les Sociétés de Conseil se ressemblent »,\nToutes ?\nLR TECHNOLOGIES GROUPE c'est 600 Libelliens qui nous ont élus Great Place To Work en 2016, 2018 et à présent 3e France et Europe 2021. Nous sommes également la 99e société française labellisée B CORP pour notre engagement RSE.\nDepuis 2014 nous avons créé 11 implantations et 5 pôles d'activités complémentaires :\n- Aéronautique / Spatial / Défense\n- Drone / Robotique / IoT /...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1465561",
    "description": "En tant que Data Engineer, vous serez responsable de la conception, de la mise en œuvre et de la maintenance des infrastructures de données, en garantissant leur performance, leur fiabilité et leur scalabilité. Vous évoluerez dans un domaine à imagerie spatiale\nVos principales missions :\n- Concevoir, développer et optimiser les pipelines de données pour intégrer des sources variées (structurées et non structurées).\n- Mettre en place et gérer des architectures de traitement des données (en batch ou en temps réel).\n- Travailler sur le stockage, la transformation et la gouvernance des données en garantissant leur qualité et leur sécurité.\n- Collaborer étroitement avec les Data Scientists et Analysts pour répondre à leurs besoins en matière de données.\n- Implémenter et maintenir des solutions de gestion de bases de données (SQL et NoSQL).\n- Déployer et monitorer des solutions Big Data sur des plateformes cloud (AWS, Azure, GCP, etc.).\n- Assurer une veille technologique pour intégrer les meilleures pratiques et outils du domaine.\n- Excellente maîtrise des langages de programmation pour le traitement des données (Python, Scala, Java, etc.).\n- Connaissance sur le traitement de gros volumes de données (imagerie spatiale)\n- Expérience avec des outils et frameworks Big Data (Hadoop, Spark, Kafka, etc.).\n- Bonne connaissance des bases de données relationnelles (PostgreSQL, MySQL) et NoSQL (MongoDB, Cassandra, etc.).\n- Familiarité avec les environnements cloud (AWS, Azure, GCP) et leurs services dédiés à la data (Redshift, BigQuery, etc.).\n- Maîtrise des concepts d'ETL/ELT et des plateformes associées (Talend, Airflow, etc.).\n- Compréhension des enjeux de sécurité et de gouvernance des données.\n- Notions de CI/CD et des outils DevOps (Docker, Kubernetes, Terraform).\n- Diplôme en Informatique, Data Engineering ou domaine équivalent (Bac +5).\nET MAINTENANT ?\nSi vous êtes toujours là, c'est que notre projet vous parle.\nAu-delà de tout ce que nous pouvons vous dire dans cette annonce :\n- Regardez les profils de nos Managers & Consultants sur LinkedIn (évolutions, réalisations, valeurs)\n- Demandez des avis sur nous\n- Et postulez à cette annonce !\nLes avantages :\n- CE\n- Mutuelle\n- Carte restaurant Swile\n- Primes vacances & participation\n- Primes de cooptation attractives",
    "job_reference": "1465561"
}, {
    "source": "France Travail",
    "job_title": "Data Engineer (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 50000,00 Euros à 62000,00 Euros",
    "company": "SIBYLONE ",
    "location": "FRANCE",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "Rejoignez SIBYLONE et libérez votre potentiel !\nSIBYLONE, société de conseil spécialisée dans les systèmes d'information data (conseil en architecture, Conseil métier et mise en œuvre de data-plateformes et d'applications), aide ses clients à exploiter la pleine valeur de leurs données, un levier stratégique essentiel pour le développement, la rentabilité, l'optimisation des processus et le risk management. \nCe que Nous Faisons\nNos consultants, spécialistes reco...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1464014",
    "description": "Dans le cadre du développement de notre activité Data, nous recherchons plusieurs Data Engineer.\nLe Data Engineer participe à la conception, la construction, le déploiement et le maintien en production d'architectures Big Data, ces dernières ayant pour objectif de permettre tant l'évolution que l'optimisation du système d'information décisionnel existant en permettant de nouveaux usages Analytics et IA.\nVous intégrerez une équipe projet Big Data dont l'objectif premier est de conduire des projets ayant traits à des problématiques d'architecture et de conception dans un contexte Big Data & Cloud.\nResponsabilités :\n- Analyser, comprendre et cadrer les besoins métiers pour concevoir des architectures data robustes.\n- Développer et mettre en œuvre des pipelines d'ingestion de données à grande échelle.\n- Assurer le maintien en conditions opérationnelles des plateformes et des environnements data complexes (Hadoop, Cloudera, Cloud).\n- Travailler sur des solutions clusterisées (Hadoop, Spark) et des bases SQL/NoSQL (HDFS, Hive, HBase).\n- Développer des applications data avec Spark/pySpark, Scala, Python pour alimenter les flux de données et les applications analytiques.\n- Collaborer avec les équipes IT et métier pour traduire les besoins en solutions techniques performantes.\n- Promouvoir et formaliser les best practices dans la gestion des plateformes data.\n- Intégrer et optimiser des solutions sur Google Cloud Platform (GCP), en exploitant les outils spécifiques comme BigQuery, Dataflow ou Dataproc.\nPourquoi pas vous ?\nProfil recherché :\n- Bac+5 minimum en informatique, ingénierie, mathématiques ou domaines connexes.\n- Maîtrise des technologies Spark, Scala, Python, Java et une solide expérience avec les environnements Hadoop et Cloud.\n- Compétence indispensable en Google Cloud Platform (GCP) et une expérience significative avec ses services data (BigQuery, Dataflow, Dataproc, etc.).\n- Expérience dans le développement de pipelines d'ingestion et de préparation des données.\n- Capacité à travailler en équipe, à communiquer efficacement avec les équipes métier et IT.\n- Esprit d'analyse, proactivité et veille technologique permanente.\nLes + Sibylone !\n- Evoluer au sein d'une société qui exige le meilleur de ses collaborateurs tout en cultivant la cohésion et l'esprit d'équipe !\n- S'engager dans une politique RSE exigeante : labellisation Ecovadis\n- Avoir un Partenariat EcoTree France : 1 recrutement = 1 arbre planté !\n- Un Lab RSE ouvert à tous, pour améliorer la qualité de vie au travail des collaborateurs et nos engagements environnementaux au sein de SIBYLONE\n- Contribuer activement au bien-être de ses collaborateurs : participation aux frais d'abonnements activités ou achat 2 roues\n- Avoir de nombreux moments de convivialités : séminaires, afterworks, conférences et petits déjeuners, sports en groupe via l'application Gymlib\n- Les actions et missions solidaires : notre partenariat avec la start-up spécialisée en RSE Vendredi permet à nos collaborateurs de réaliser des missions auprès d'associations\n- Donner une offre de formation innovante et à la pointe des nouvelles technologies\n- Accord de télétravail en vigueur",
    "job_reference": "1464014"
}, {
    "source": "France Travail",
    "job_title": "Data engineer snowflake F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A partir de 40 k€ brut annuel",
    "company": "AMILTONE ",
    "location": "69",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Qui sommes-nous ?\n\nNous sommes passionnés par les nouvelles technologies, et vous ? \n\nRejoindre Amiltone, c'est intégrer des équipes dynamiques et soudées dans le cadre de projets novateurs et ambitieux. Nous relevons les challenges techniques de nos clients et les accompagnons dans leur transformation digitale.\n\nPourquoi choisir Amiltone ? \n\n Amiltone, plus qu'une entreprise, un état d'esprit !\n\nNotre objectif ? Votre épanouissement professionnel !\n\nNous avons ...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1460084",
    "description": "Descriptif du poste:\n\nVos missions ?\n\nEn tant qu'Ingénieur Data, vous serez responsable de la conception, du développement et de la maintenance de solutions data au service des différents métiers de l'entreprise .\n\nAux côtés d'experts métiers, et d'un Leader Technique, vous devrez développer des traitements robustes, monitorés et résilients dans un écosystème Cloud.\nVos traitements répondront à des besoins spécifiques liés à des problématiques complexes dans divers domaines d'activité de l'entreprise. Vous serez également chargé(e) du traitement des requêtes via des entrepôts virtuels.\n\nLa stack Technique :\n- Snow Flake ( indispensable )\n- Base de données\n- Datawarehouse\n- SQL\n\nProfil recherché:\n\nDiplômé Bac+5 (Master, école d'ingénieur...), vous disposez d'au moins 5 ans d'expérience dans le domaine data.\n\n· Vous aimez découvrir de nouveaux contextes fonctionnels et comprendre les objectifs des applications développées.\n\n· A l'aise dans une organisation agile, vous faites preuve de rigueur et appliquez les standards de qualité Amiltone.",
    "job_reference": "1460084"
}, {
    "source": "France Travail",
    "job_title": "Data Engineer F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : 46 - 50 k€ brut annuel",
    "company": "AIRSEAS ",
    "location": "44",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Ingénierie, études techniques",
        "company_size": "Airseas est un acteur clé visant à réduire l'empreinte carbone du secteur maritime grâce au système Seawing, une voile souple et autonome de grande dimension, capable de tracter un navire. Afin de poursuivre notre développement, nous recherchons un(e) Data Engineer pour rejoindre notre équipe digitale et participer à l'évolution de notre infrastructure de données, essentielle à l'optimisation de notre Seawing.\n \nAirseas, c'est aujourd'hui plus de 90 passionné(e)s rassemblé(...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1458686",
    "description": "Descriptif du poste:\n\nRejoignez-nous en tant que Data Engineer !\n \nVous aurez pour mission principale de maintenir et faire évoluer notre DataPlatform, cœur de notre stratégie pour capitaliser sur les données issues des essais à terre et en mer et des simulations. Vous contribuerez à la gestion de cette infrastructure de données hybride (batch et streaming) afin de garantir la fiabilité, l'efficacité et la scalabilité des outils mis à disposition de nos équipes d'ingénieurs pour le développement du Seawing.\n \nVos missions principales :\n* Développement et optimisation des pipelines de données : Concevoir, implémenter et maintenir les pipelines d'ingestion et de traitement des données en temps réel et en mode batch.\n* Évolution des APIs et des outils d'accès aux données : Améliorer les API permettant l'accès aux données, en garantissant leur efficacité et leur robustesse.\n* Maintien en condition opérationnelle de la plateforme : Mettre en place des solutions de monitoring et d'alerting pour assurer la disponibilité des données. Intervenir en cas de besoin pour résoudre des incidents et optimiser la plateforme.\n* Contribution à l'évolution de l'architecture : Participer activement à l'amélioration continue de l'architecture technique de la DataPlatform.\n* Support aux utilisateurs et analyse des besoins : Accompagner les équipes techniques et utilisateurs dans l'utilisation des données, proposer des solutions adaptées et former les utilisateurs sur les outils de la plateforme.\n\nProfil recherché:\n\nCompétences attendues :\n* Développement Python : Expertise en développement Python, ainsi qu'en modélisation de données et architecture logicielle.\n* Bases de données : Maîtrise des systèmes de gestion de bases de données relationnelles (notamment PostgreSQL) et expérience dans leur administration.\n* Data ingestion workflows : Compétence dans la conception et l'administration de workflows d'ingestion de données, avec des outils comme Airflow.\n* DevOps : Connaissances solides en GitLab CI, administration Linux, Docker.\n* Séries temporelles : Expérience dans le traitement de données temporelles (time-series) est un plus.\n* Développement web : Une expérience dans le développement d'applications web (notamment avec Python, Panel, Plotly) est appréciée.\nQualités recherchées :\n* Communication et travail en équipe : Excellentes aptitudes relationnelles pour collaborer avec des équipes pluridisciplinaires.\n* Esprit d'analyse et de synthèse : Capacité à analyser rapidement des situations complexes et à proposer des solutions pertinentes.\n* Proactivité : Aptitude à identifier les problèmes avant qu'ils ne surviennent et à proposer des solutions adaptées.\n* Autonomie : Capacité à travailler de manière autonome tout en étant en mesure de prendre des initiatives et de faire avancer les projets.\nVotre profil :\n* Formation : Bac +5 en informatique, data science, ingénierie ou un domaine similaire.\n* Expérience : Minimum 2 ans d'expérience en tant que Data Engineer ou dans un rôle similaire, idéalement dans un environnement technique avec de l'ingestion et du traitement de données massives.\n \nPourquoi rejoindre Airseas ?\n* Du sens : Vos missions ont un impact direct sur la transition énergétique du secteur maritime.\n* Innovation et défis techniques : Vous aurez l'opportunité d'évoluer dans un environnement dynamique et d'interagir avec des experts dans un domaine en pleine évolution.\n* Cadre de travail agréable : Situé à Nantes, dans un environnement moderne et collaboratif.\nAirseas valorise la diversité et souhaite favoriser un milieu de travail où les différences individuelles sont reconnues, appréciées, respectées, afin de développer et mettre à profit les talents et les forces de chacun.",
    "job_reference": "1458686"
}, {
    "source": "France Travail",
    "job_title": "Data Engineer senior en données de santé (SPARK) F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "PLATEFORME DES DONNEES DE SANTE ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée de 3 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Traitement de données, hébergement et activités connexes",
        "company_size": "LE HEALTH DATA HUB\nL'objectif du Health Data Hub est de permettre d'accéder de manière facilitée, unifiée, transparente et sécurisée à un catalogue de bases de données de santé françaises pour des projets de recherche d'intérêt public. Nous accompagnons des porteurs de projets innovants qui contribuent à trouver les solutions de demain pour améliorer la santé de tous les citoyens.\nComment ?&nbsp;\nLe Health Data Hub a mis en place une plateforme technologique qui met à di...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1458632",
    "description": "Descriptif du poste:\n\nMission 1 - Développer et optimiser des pipelines de données avec PySpark\nEn tant qu'acteur majeur dans le domaine de la santé, le Health Data Hub vise à garantir un accès aisé, unifié, transparent et sécurisé aux données de santé afin d'améliorer la qualité des soins et l'accompagnement des patients. Cette mission comprend le développement et l'optimisation de pipelines de données en utilisant PySpark, afin de faciliter la transformation et l'utilisation secondaire des données de santé. Les travaux incluront :\n* La conception et l'implémentation de pipelines robustes pour le traitement de données en grand volume, en utilisant Spark pour assurer une transformation efficace selon les standards requis.\n* Le développement de scripts et modèles pour automatiser et optimiser le traitement des données, y compris l'extraction de caractéristiques et la préparation des données pour des analyses avancées.\n* La création d'outils innovants pour supporter les besoins d'analyses complexes&nbsp; à travers des méthodes de Data Engineering avancées.\nMission 2 - Support technique et développement pour la valorisation des données de santé\nLe Health Data Hub assiste ses partenaires en fournissant l'expertise technique nécessaire pour exploiter pleinement les données de santé. En tant que Data Engineer spécialisé en PySpark, vous contribuerez aux activités suivantes :\n* Analyser et évaluer les besoins en traitement de données des partenaires pour recommander des solutions techniques adaptées.\n* Développer et déployer des solutions de Data Engineering pour supporter la réalisation d'études cliniques ou de recherches, en utilisant des algorithmes personnalisés et des modèles de traitement de données.\n* Collaborer avec des data scientists pour intégrer des analyses avancées dans les pipelines de données, assurant ainsi la production de résultats fiables et précis.\n* Documenter et rédiger des rapports détaillés sur les architectures de données développées et les résultats des analyses pour les partager avec les parties prenantes internes et externes.\nCette liste est non exhaustive ; le collaborateur pourra appuyer sa direction dans d'autres missions.\n\nProfil recherché:\n\nCompétences techniques&nbsp;\n* Maîtrise en informatique et programmation ;\n* Maîtrise du langage SQL et de l'optimisation des bases de données relationnelles (gestion des index, partitions, etc).;\n* Maîtrise du langage Python ;\n* Connaissance du langage R ;\n* Connaissance des processus d'ETL et du data modeling avec DBT ;\n* Connaissance approfondie de Spark pour le traitement des données massives et des technologies Big Data ;\n* Capacité à naviguer et à appréhender des bases de données particulièrement complexes ;\n* Appétence pour le secteur médical.\nCompétences&nbsp; relationnelles / personnelles\n* Motivation\n* Qualités d'organisation, de planification et de rigueur\n* Sens du service et du travail en équipe\n* Bon relationnel\n* Curiosité et capacité d'adaptation ;",
    "job_reference": "1458632"
}, {
    "source": "France Travail",
    "job_title": "Data Engineer Apache Nifi F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : 50 - 65 k€ brut annuel",
    "company": "MINSART-KREMER & PARTNERS ",
    "location": "92",
    "remote": null,
    "experience": "Expérience exigée de 3 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "MINSART-KREMER & Partners est un cabinet de conseil en système d'information fondé en 2021\nNous intervenons auprès de nos clients principalement dans le domaine bancaire sur des prestations de services dans le domaine de la gestion de projet en SI, de développement et d'expertise technique dans les domaines : du Big Data, de la Data Science, du Cloud, du DevOps mais aussi du Digital Workplace. Ils s'agit de domaines informatiques où les compétences sont rares et nécessitent une vr...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1458563",
    "description": "Descriptif du poste:\n\nEn tant que consultant vous interviendrez auprès de nos clients dans différents secteurs tels que la Banque, l'Assurance, les Médias, le Public ou l'Industrie. \nAu sein d'une équipe projet, votre rôle sera de : \n- Comprendre et concevoir techniquement les demandes d'évolutions de la part de notre client dans le cadre de projet de développement applicatif  Apache Nifi mais aussi sur Zookeeper\n- Apporter son expérience de développeur au sein d'une équipe projet dédiée à la production \n- Accompagner/piloter le changement des différentes parties prenantes dans le but d'améliorer notre efficacité opérationnelle\n\nProfil recherché:\n\nExpertise Apache Nifi et Zookeeper\nConnaissance de produits Bigdata : Apache Kafka, HDFS, Hive, Hue, IBM Cloud Object Storage, base de données Oracle...\nSystème unix (linux)\nProgrammation : java et groovy, shell\nUtilisation d'outils CI/CD Ansible, Gitlab, Gitlab CI, ArgoCD, Hashicorp Vault,.\nInfrastructures \"cloud native\" & on premise : VMs, Kubernetes, IBM Cloud Object Storage\nMéthodes : Scrum, Kanban, .",
    "job_reference": "1458563"
}, {
    "source": "France Travail",
    "job_title": "Data engineer F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : 45 - 50 k€ brut annuel",
    "company": "BOMZAI ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée de 3 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "BOMZAI : UNE BELLE HISTOIRE ! En 2019, les fondateurs de Bomzai ont une ambition folle : - Bouleverser les codes des entreprises de conseil traditionnelles - Se spécialiser sur les sujets liés à la data, au Cloud et au DevOps - Etablir un modèle plus performant basé sur de la transparence, des ...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1458357",
    "description": "Descriptif du poste:\n\nEn tant que Data Engineer, tu seras en charge :\n- D'utiliser les méthodes d'IA pour l'automatisation des processus de modélisation numérique (Machine Learning et Deep Learning).\n- MLops: déployer et maintenir des modèles de Machine Learning en production de manière fiable et efficace.\n- Connaitre et perfectionner les meilleurs pratiques du marché en matière de data à l'échelle : streaming, NoSQL (MongoDB, Cassandra...) Datalakes....\n- Maitriser les pratiques d'intégration continue et de livraison continue ou de déploiement continu (CI/CD).\n- Constituer et faire partie d'une équipe d'ingénieurs hautement qualifiée. \n\nProfil recherché:\n\n- Titulaire d'un master II ou diplôme d'ingénieur en informatique\n- La capacité d'adaptation, la curiosité et le travail en équipe sont essentiels sur ce poste\n- Un très bon niveau d'anglais est exigé",
    "job_reference": "1458357"
}, {
    "source": "France Travail",
    "job_title": "Data Engineer Manager F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "NEXTON ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Qui sommes-nous ?\n\nRejoindre NEXTON, c'est intégrer une entreprise où convergent l'esprit d'un cabinet de conseil, la créativité d'une agence et la dynamique d'une ESN ! Grâce à notre expertise, nous accompagnons des clients grands comptes et des pure players tels que SNCF, Orange, et BNP Paribas dans leurs stratégies d'évolution et d'innovation digitale.\n\nFondée en 2011, NEXTON réunit aujourd'hui une équipe de plus de 450 experts spécialisés dans le digital, le design, l'...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1457992",
    "description": "Descriptif du poste:\n\nNEXTON recrute un Data Engineer Manager H/F, en CDI, à Paris !\n\nTon futur environnement de travail :\n\nEn tant que Data Engineer Manager, tu seras responsable de la gestion et de l'optimisation des flux de données au sein de l'entreprise. Tu encadreras une équipe de Data Engineers et travailleras en étroite collaboration avec les équipes Data Science, Business Intelligence et Produit pour construire des pipelines de données robustes et évolutifs, en utilisant des outils modernes tels que Python, Airflow, GCP, DBT, Dataflow et BigQuery. \n\nTes missions : \n\nGestion de l'équipe Data Engineering\n\n \n* Tu encadres et développes une équipe de Data Engineers.\n \n* Tu mets en place des formations et du mentoring.\n\n\nConception et gestion des pipelines de données\n\n \n* Tu conçois, développes et gères des pipelines de données fiables et scalables.\n \n* Tu mets en place des processus d'intégration et de livraison continue (CI/CD).\n \n* Tu t'assures de la qualité, de la sécurité et de la conformité des données traitées.\n\n\nOptimisation de l'architecture de données sur GCP\n\n \n* Tu supervises la mise en œuvre de l'architecture de données sur Google Cloud Platform (GCP).\n \n* Tu gères les environnements de données sur GCP.\n \n* Tu collabores avec les équipes d'architecture.\n\n\nGestion de la transformation des données avec DBT\n\n \n* Tu es responsable de la mise en place et de la gestion de la transformation des données.\n \n* Tu définis et mets en place des standards pour l'écriture des modèles de données dans DBT et encadres ton équipe pour adopter ces pratiques.\n\n\nAnalyse des performances et résolution des problèmes\n\n \n* Tu analyses les pipelines et les flux de données.\n \n* Tu surveilles la bonne santé des pipelines et des environnements cloud.\n\n\nCollaboration avec les équipes produits et Data Science\n\n \n* Tu travailles étroitement avec les équipes Data Science et BI pour répondre aux besoins d'analyse de données.\n \n* Tu collabores avec les Product Owners pour identifier les besoins métiers.\n\n\nProfil recherché:\n\nDe formation supérieure, tu disposes d'une expérience significative en tant que Data Engineer Manager (H/F). \n\nTu as une expertise solide en Python, en particulier pour le traitement et la gestion des données (pandas, numpy, etc.).\n\nTu maîtrises Airflow pour l'automatisation et l'orchestration des pipelines de données.\n\nTu es familier avec GCP et tu utilises des services comme BigQuery, Dataflow et Cloud Storage pour le stockage et le traitement des données à grande échelle.\n\nTu as une expérience significative avec DBT (Data Build Tool) pour la transformation des données et la gestion des modèles de données.\n\nTu connais les meilleures pratiques de data engineering (gestion des données, performance, sécurité, qualité des données) et tu sais appliquer des solutions adaptées.\n\nTu maîtrises l'architecture des systèmes distribués pour traiter de grandes quantités de données.\n\nTu as une expérience avérée en management d'équipes techniques, avec une capacité à motiver et à guider les membres de ton équipe.\n\nTu sais prioriser et gérer plusieurs projets en parallèle tout en respectant les délais et les exigences de qualité.\n\nTu es à l'aise avec l'adoption de méthodologies agiles (Scrum, Kanban) pour la gestion de projets.\n\nTu as un excellent sens de la communication pour travailler en collaboration avec les parties prenantes, y compris les équipes produits et data science.",
    "job_reference": "1457992"
}, {
    "source": "France Travail",
    "job_title": "Data Engineer Expérimenté F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "NEXTON ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Qui sommes-nous ?\n\nRejoindre NEXTON, c'est intégrer une entreprise où convergent l'esprit d'un cabinet de conseil, la créativité d'une agence et la dynamique d'une ESN ! Grâce à notre expertise, nous accompagnons des clients grands comptes et des pure players tels que SNCF, Orange, et BNP Paribas dans leurs stratégies d'évolution et d'innovation digitale.\n\nFondée en 2011, NEXTON réunit aujourd'hui une équipe de plus de 450 experts spécialisés dans le digital, le design, l'...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1457946",
    "description": "Descriptif du poste:\n\n \n\nNEXTON recrute un Data Engineer expérimenté (H/F), en CDI, à Paris !\n\nTon futur environnement de travail :\n\nEn tant que Data Engineer expérimenté(e), tu seras responsable de la conception, du développement et de la gestion des pipelines de données. Tu travailleras avec des outils comme Python, Airflow, DBT, GCP (BigQuery, Dataflow) pour assurer une collecte, une transformation et un traitement des données performants et scalables.\n\nTes missions : \n\n \n* Conception et gestion des pipelines de données : Tu développes des solutions de traitement et de transformation des données à grande échelle en utilisant Airflow, DBT, et Python.\n \n* Gestion de l'architecture cloud : Tu supervises l'utilisation de GCP (BigQuery, Dataflow) pour le stockage et l'analyse des données en temps réel et en batch.\n \n* Optimisation des flux de données : Tu améliores la performance et la scalabilité des pipelines et tu garantis leur fiabilité.\n \n* Collaboration inter-équipes : Tu travailles avec les équipes Data Science et BI pour répondre aux besoins d'analyse et fournir des données de qualité.\n\n\nProfil recherché:\n\nDe formation supérieure, tu disposes d'une expérience significative en tant que Data Engineer (H/F). \n\nTechniques : Tu as une expertise en Python, Airflow, DBT, GCP (BigQuery, Dataflow).\n\nData Engineering : Tu maîtrises les principes de conception des pipelines de données, la gestion des données et les meilleures pratiques en matière de performance et de sécurité.\n\nCloud : Tu as de l'expérience sur GCP, notamment BigQuery pour le traitement et le stockage des données.\n\nOutils de versioning : Tu connais les pratiques Git et la gestion des versions.",
    "job_reference": "1457946"
}, {
    "source": "France Travail",
    "job_title": "Data Engineer - Microsoft Azure F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "MICROPOLE ",
    "location": "79",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Micropole est accélérateur des transformations Data, Cloud et Digital.\nDepuis les phases de conseil jusqu'à la mise en place opérationnelle, nous accompagnons nos clients dans leurs transformations technologiques, digitales et humaines.\nNotre mission : aider nos clients à garder un temps d'avance grâce aux innovations quelles soit technologiques, de process ou de méthodes.\nNos 1200 experts en technologie et process, répartis dans 6 pays, accompagnent leurs clients dans la compr�..",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1457300",
    "description": "Descriptif du poste:\n\n* Localisation : Niort - Deux-Sèvres\n* Type de contrat : CDI\n* Niveau d'expérience : au moins 2 ans\n* Possibilité de télétravail : 2 jours par semaine\nComme nous, vous êtes passionné(e) par la donnée et convaincu(e) que l'optimisation du patrimoine data des entreprises est la clé de leur performance ? Vous voulez rendre les entreprises data intelligentes et les aider à se transformer pour préparer dès à présent leur futur ?\nVous souhaitez rejoindre un groupe pionnier des grandes innovations data et digitales, au sein d'une agence à taille humaine dans laquelle règnent expertise, entraide et convivialité au service de clients principalement implantés régionalement ? \nRejoignez l'aventure Micropole !\nAu sein d'une équipe soudée ayant à cœur de faire de votre intégration un succès, vous devrez démontrer votre expertise dans l'intégration et l'analyse de données dans l'écosystème Microsoft Azure.\nDans vos missions quotidiennes, vous serez amené·e à  :\n* Comprendre les besoins des métiers en étroite collaboration avec les clients en matière de données, d'analyse et de reporting, \n* Analyser l'infrastructure et les processus existants \n* Concevoir les modèles de données adaptés aux besoins \n* Concevoir et optimiser les processus d'extraction, transformation et chargement des données (ETL ou ELT) pour alimenter l'entrepôt de données à partir de sources hétérogènes\n* Veiller à respecter les normes en vigueur dans l'entreprise (de confidentialité, de sécurité et de gouvernance\n* Assurer les évolutions, les mises à jour des pipelines de données, et surveiller les systèmes en production.\n* Documenter vos travaux pour faciliter l'exploitation des services \n\nProfil recherché:\n\nVos compétences techniques :\n* Vous maitrisez les services Cloud de Microsoft Azure Synapse, Fabric permettant l'alimentation d'un entrepôt de données et de datamarts métiers.\n\nVos atouts :\n* Ingénieur·e en informatique décisionnelle ou équivalent, vous justifiez d'au moins 2 ans d'expérience professionnelle temps plein dans l'intégration et la visualisation de données, \n* Vous aimez les challenges intellectuels auxquels vous trouvez des solutions innovantes grâce à votre excellente capacité d'analyse, \n* Vous êtes reconnu·e pour votre aisance rédactionnelle, votre rigueur, votre sens du service et votre esprit d'équipe. \n \nDEVENIR #INNOVATIVE PEOPLE C'EST : \n* Intégrer une communauté de 1200 experts passionnés répartis entre la France, la Belgique, le Luxembourg, la Suisse, l'Espagne et la Chine\n* Construire ensemble les solutions stratégiques et innovantes de demain pour accompagner nos clients dans leur transformation data et digitale\n* Participer au développement de nos 4 centres d'excellences cloud : GCP, Azure, AWS, Salesforce\n* Evoluer continuellement au travers de formations et de certifications sur les plus grandes technologies grâce à Micropole Campus.\n* S'assurer d'une innovation continue grâce à : \n* Notre écosystème de partenaires technologiques  \n* Notre accélérateur de start'up databoost'R  \n* Nos lieux d'innovations « innovativeSpaces » et de co-construction avec nos clients\nPROCESSU DE RECRUTEMENT\nChez Micropole, le processus de recrutement est réactif et transparent\n* \nSi votre profil correspond aux attentes du poste, vous êtes recontacté(e)s dans les 72 heures qui suivent votre candidature par nos équipes en région pour un premier échange téléphonique, et un entretien est planifié avec l'un de ces membres sur site ou à distance\n* \nVous rencontrez ensuite le Manager de l'équipe de Niort en second entretien.\n \nLA VIE CHEZ MICROPOLE, C'EST : \n* \nUne vie interne rythmée pour se familiariser à la culture d'entreprise et aux valeurs de Micropole ; \n* \nDes évènements internes réguliers pour partager les connaissances aussi bien techniques que fonctionnelles ; \n* \nUne politique de formation attractive et éclectique (certifications prises en charge) ;  \n* \nUn travail en équipe valorisé pour une meilleure cohésion ; \n* \nLa participation à des projets internes sur la base du volontariat. \n \nÀ PROPOS DU GROUPE MICROPOLE  \nGroupe international de conseil et technologies innovantes, MICROPOLE est spécialisé dans les domaines de la Data & Digital. Depuis ses 14",
    "job_reference": "1457300"
}, {
    "source": "France Travail",
    "job_title": "Data Engineer F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "AXEAL ",
    "location": "69",
    "remote": null,
    "experience": "Expérience exigée de 3 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Ingénierie, études techniques",
        "company_size": "AXEAL créée en 2003 se spécialise dans l'ingénierie des systèmes d'information et se positionne comme intégrateur de solutions digitales, partenaire reconnu par Dassault Systèmes pour la digitalisation des processus industriels et la gestion des opérations de production. AXEAL dispose d'un centre de R&D à Lyon, dédié à l'innovation digitale et à l'intégration de l'intelligence artificielle dans l'industrie pour répondre aux enjeux technologiques d'aujourd'hui et de demain.\n\n...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1457160",
    "description": "Descriptif du poste:\nEn tant que Data Engineer, vous aurez les responsabilités suivantes :\n\nVos missions principales :\n\nConcevoir, développer et maintenir des pipelines de données robustes et optimisés.\nCollecter, transformer et intégrer des données provenant de sources multiples.\nCollaborer avec les équipes Data Science pour déployer des modèles d'IA en production.\nAssurer la qualité, la sécurité et la gouvernance des données.\nOptimiser les performances des bases de données et des entrepôts de données.\nMettre en œuvre des solutions ETL/ELT adaptées aux besoins des clients.\nSuivre les évolutions technologiques pour proposer des solutions innovantes.\nLes technologies et compétences recherchées :\n\nTechnologies de traitement des données :\n\nLangages : Python, SQL, Scala, Java.\nOutils ETL : Talend, Informatica, Apache Nifi, Airflow, DBT.\nBig Data : Apache Spark, Hadoop, Kafka.\nBases de données et stockage :\n\nBases relationnelles : PostgreSQL, MySQL, SQL Server, Oracle.\nBases NoSQL : MongoDB, Cassandra, Redis.\nEntrepôts de données : Snowflake, BigQuery, Redshift, Azure Synapse.\nCloud & DevOps :\n\nCloud : AWS, Azure, Google Cloud Platform (GCP).\nOutils CI/CD : Jenkins, GitLab CI, GitHub Actions.\nConteneurs : Docker, Kubernetes.\nInfra-as-Code : Terraform, Ansible.\nAutres compétences :\n\nGestion de la qualité et de la gouvernance des données (Collibra, Alation).\nVisualisation : Power BI, Tableau Software, Looker, Qlik Sense .\nBonne compréhension des concepts de sécurité des données (RGPD).\n\nProfil recherché:\nBac+5 en informatique, data ou un domaine connexe.\nExpérience significative en tant que Data Engineer (au moins 2 ans).\nCapacité à travailler en équipe et à résoudre des problèmes complexes.\nEsprit analytique, rigueur et autonomie.\nBonne communication écrite et orale, en anglais et français.\nPourquoi nous rejoindre ?\n\nProjets variés et innovants auprès de clients prestigieux.\nquipe dynamique et bienveillante, avec un fort esprit collaboratif.\nOpportunités de formation continue pour rester à la pointe des technologies.\nTélétravail.\nNous avons hâte de découvrir votre profil et d'échanger avec vous !",
    "job_reference": "1457160"
}, {
    "source": "France Travail",
    "job_title": "DATA ENGINEER H/ F - Bordeaux F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : 38 - 50 k€ brut annuel",
    "company": "RANDSTAD ",
    "location": "33",
    "remote": null,
    "experience": "Expérience exigée de 6 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Randstad Digital est un partenaire technologique de référence qui facilite la transformation digitale des entreprises en fournissant des talents, des capacités de production et des solutions packagées dans des domaines spécialisés.\nNos services s'articulent autour des quatre domaines d'expertise suivants : l'expérience client (UX/UI), l'ingénierie numérique et l'ingénierie produit, les datas & analytics et la transformation vers le cloud.\nLancée le 30 août 2023, Randstad Digi...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1457013",
    "description": "Descriptif du poste:\n\nAujourd'hui nous recrutons notre Data Engineer H/F à Bordeaux \nAu sein du pole DATA vous jouerez un rôle clé dans la conception, la mise en œuvre et l'optimisation et la gouvernance des données sur  Snowflake . Vous prendrez en charge les tickets de RUN en collaboration avec les autres équipes en mode Kanban \nVous accompagnerez les Data Engineer en fonction de leur demande lié à la gouvernance, le suivi des bonnes pratiques, ... finops \nAutomatiser le déploiement des activités réalisées par le développement d'InfraAscode sous Terraform \nVous justifiez d'une expérience de 5 ans minimum en Data Engineering Snowflake autour de la mise en place de Data Lake\n \n\nProfil recherché:\n\nEnvironnement technique :\nSnowflake _ Terraform_ AWS _ Airflow _ Jenkins Github Datadog \nMéthode Agile\nTickets restaurants\nMutuelle avantageuse\nPlan de carrière évolutif (formation, mentorat, tech talks...)\nPrise en charge à 100% des titres de transport par Randstad Digital\nPlan de formation interne personnalisé via Udemy (Randstad University)\nTélétravail possible jusqu'à 2 jours par semaine\nDéconnexion avec 34jours de congés par an\nPrime de parrainage 1 500€\nPrime d'apporteur d'affaires\nDivers avantages CSE (carte cadeaux, subventions mensuels, loisirs, promotion etc.)\nEvènements techniques mais aussi festifs avec des team buildings, soirées agence, challenge tout au long de l'année\n\n ",
    "job_reference": "1457013"
}, {
    "source": "France Travail",
    "job_title": "Data Engineer F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : 33 - 42 k€ brut annuel",
    "company": "VOXALIA ",
    "location": "59",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Rejoignez Voxalia : une ESN différente, résolument orientée sur l'humain et l'innovation !\n\nChez Voxalia, nous ne sommes pas une simple entreprise de services numériques. Nous sommes une ESN nouvelle génération, animée par des valeurs fortes : l'humain, l'innovation et l'excellence technique.\n\nNous croyons que l'ADN d'une ESN doit avant tout se bâtir autour des personnes qui la composent, c'est pourquoi chaque collaborateur est au coeur de notre stratégie. Chez Voxalia, nous m...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1456768",
    "description": "Descriptif du poste:\n\nEn tant que Data Engineer au sein de Voxalia, vous jouerez un rôle central dans la conception, la mise en oeuvre et la maintenance des pipelines de données qui alimentent les systèmes analytiques et opérationnels de nos client. Vous travaillerez en étroite collaboration avec les Data Analysts, Data Scientists et les équipes IT pour assurer l'accès à des données fiables, scalables et optimisées.\n\nVos responsabilités principales :\n\nConception et maintenance des pipelines de données :\nDévelopper et maintenir des flux de données ETL/ELT robustes et optimisés en utilisant des outils comme Apache Airflow, Talend, ou DBT.\nIntégrer des données issues de multiples sources (bases relationnelles, APIs, fichiers, systèmes tiers)\n\nArchitecture et infrastructure :\nConcevoir des architectures de données scalables sur le cloud (AWS, GCP, Azure).\nOptimiser les systèmes de stockage (Data Lakes, Data Warehouses) à l'aide d'outils comme BigQuery, Snowflake ou Redshift.\n\nQualité et gouvernance des données :\nMettre en oeuvre des mécanismes de validation et de monitoring pour assurer la fiabilité et la cohérence des données.\nCollaborer avec les Data Stewards pour garantir la conformité réglementaire (GDPR, CCPA).\n\nPerformance et optimisation :\nIdentifier et résoudre les goulots d'étranglement dans les pipelines et les bases de données.\nAutomatiser les processus de traitement et garantir une faible latence pour les besoins temps réel.\n\nProfil recherché:\n\nNous recherchons un(e) ingénieur(e) spécialisé(e) en gestion des flux de données, avec une solide expertise technique et une capacité à construire des solutions durables et performantes.\n\nCompétences techniques :\n\nLangages de programmation : Expertise en Python et/ou Scala pour le traitement des données.\n\nBases de données : Maîtrise des bases relationnelles (PostgreSQL, MySQL) et non relationnelles (MongoDB, Cassandra).\n\nBig Data : Connaissance des écosystèmes Apache Spark, Hadoop, ou Flink.\n\nCloud : Expérience pratique avec les services cloud (AWS Glue, GCP Dataflow, Azure Data Factory).\n\nOrchestration : Maîtrise des outils comme Apache Airflow, Luigi, ou Prefect.\n\nData Warehousing : Expertise avec Snowflake, BigQuery, Redshift, ou équivalents.\n\nOutils d'intégration : Expérience avec Talend, Informatica, ou des solutions similaires.\nCompétences fonctionnelles :\n\nOptimisation : Capacité à concevoir des architectures de données performantes, durables et évolutives.\nAnalyse des besoins : Travailler avec les parties prenantes pour comprendre les exigences métier et les transformer en solutions techniques.\nQualités attendues\nPour réussir dans ce poste, vous devez démontrer les qualités suivantes :\n\nEsprit analytique : Capacité à résoudre des problématiques techniques complexes et à anticiper les besoins futurs.\n\nRigueur : Vous garantissez des pipelines fiables, des données de qualité et une documentation exhaustive.\n\nCuriosité technique : Passion pour l'exploration de nouvelles technologies et méthodes d'ingénierie des données.\n\nCommunication claire : Capacité à expliquer vos choix techniques à des équipes non techniques.\n\nProactivité : Être force de proposition pour améliorer les architectures et les flux de données.\n\nEsprit collaboratif : Travailler efficacement avec des équipes pluridisciplinaires dans un environnement agile.",
    "job_reference": "1456768"
}, {
    "source": "France Travail",
    "job_title": "Data Engineer F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : 45 - 50 k€ brut annuel",
    "company": "FED IT ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Traitement de données, hébergement et activités connexes",
        "company_size": "Le Data Engineer travaille en étroite collaboration avec une équipe Agile pluridisciplinaire pour construire des pipelines de données de haute qualité permettant de mettre en oeuvre des solutions analytiques. Ces solutions génèreront des informations à partir de nos données collectées, permettant de faire progresser les capacités de prise de décision du management de l'entreprise. Ce rôle nécessite une compréhension approfondie de l'architecture des données, de l'ingénier...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1456767",
    "description": "Descriptif du poste:\n\n\n* Conçoit, développe, optimise et maintient une architecture de données et des pipelines qui respectent les objectifs de l'entreprise ; \n* Résout des problèmes de données afin de fournir des informations qui aident notre entreprise à atteindre ses objectifs ; \n* Crée des jeux de données pour les membres de l'équipe d'analyse afin d'améliorer leur productivité ; \n* Favorise une culture du partage, de la réutilisation, de la stabilité de la conception à l'échelle et de l'efficacité opérationnelle des données et des solutions analytiques ; \n* Contribue à l'évaluation, la mise en oeuvre et le déploiement d'outils et de processus émergents pour l'ingénierie des données analytiques afin d'améliorer notre productivité en tant qu'équipe ; \n* Élabore et met en oeuvre des plans de communication/éducation sur les capacités, les normes et les processus d'ingénierie des données analytiques ; \n* Travaille en partenariat avec des analystes business et des architectes de solutions pour développer des architectures techniques pour les projets et initiatives stratégiques de l'entreprise\n\nProfil recherché:\n\n\nExpertises techniques : \n* Expérience du développement de bases de données et d'une variété de technologies de bases de données relationnelles \n* Expérience des entrepôts de données \n* \nExpertise en SQL et en analyse de données maîtrise Python \n* Idéalement certifié des technologies BI du Cloud Azure (Synapse, Azure Data Factory, PurView) \n* Connaissance de l'intelligence artificielle, des statistiques et/ou des mathématiques appliquées \n* Expérience dans le développement de solutions sur des services et infrastructures de cloud computing dans le domaine des données et de l'analyse \n* Expérience du déploiement de Power BI \n* Expérience conceptuelle des données et de l'analyse, par exemple ETL, modélisation dimensionnelle, outils de reporting, gouvernance des données, entreposage des données, données structurées et non structurées, qualité de \ndonnées \n* Connaissance CI/CD et GitLab fortement apprécié.",
    "job_reference": "1456767"
}, {
    "source": "France Travail",
    "job_title": "Data Engineer Junior F/H (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "MASSY 91",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1452855",
    "description": "Safran est un groupe international de haute technologie opérant dans les domaines de l\\'aéronautique (propulsion, équipements et intérieurs), de l\\'espace et de la défense. Sa mission : contribuer durablement à un monde plus sûr, où le transport aérien devient toujours plus respectueux de l\\'environnement, plus confortable et plus accessible. Implanté sur tous les continents, le Groupe emploie 92 000 collaborateurs pour un chiffre d\\'affaires de 23,2 milliards d\\'euros en 2023, et occupe, seul ou en partenariat, des positions de premier plan mondial ou européen sur ses marchés. Safran s\\'engage dans des programmes de recherche et développement qui préservent les priorités environnementales de sa feuille de route d\\'innovation technologique.\nSafran est la 1ère entreprise du secteur aéronautique et défense du classement « World\\'s Best Companies 2023 » du magazine TIME.\nSafran Electronics & Defense est une entreprise internationale de plus de 12 000 collaboratrices et collaborateurs, qui mobilisent expertises et esprit de corps pour concevoir des solutions de haute technologie dans les domaines de l\\'aéronautique, de la défense et du spatial. En combinant intelligence humaine et technologique, l\\'entreprise développe les produits et services pour aider les acteurs civils et militaires à observer, décider et guider sur terre, en mer, dans le ciel et dans l\\'espace. Et ainsi contribuer à un monde plus sûr.\nAu sein de la direction Achats SED, dans le pôle data du département Méthodes et outils, votre mission consiste à collecter, préparer, mettre en qualité, sécuriser et faire converger les données achats SED afin de les mettre à disposition des data analysts et data scientists et accompagner la transformation data des équipes.\nLes données de nos ERP sont actuellement analysées dans un datawarehouse BI Hana. Le groupe est en train de déployer une plateforme data AWS pour élargir les types et les possibilités d\\'exploitation de nos données. En collaboration étroite avec les équipes de la Direction informatique vous serez chargé de développer et maintenir l\\'infrastructure des données Achats SED sur AWS, d\\'optimiser et automatiser les flux de données du datawarehouse ou d\\'autres sources vers la plateforme, d\\'en assurer la qualité et la fiabilité et de mettre en place des bonnes pratiques en matière de gestion et de sécurité des données. \nA partir des besoins exprimés par le métier, vous collaborerez également avec les data analysts, les data scientists et les métiers pour comprendre leurs besoins et mettre à disposition des données exploitables dans le cadre de POC, de MVP ou de use case. Vous participerez à des ateliers afin d\\'identifier les données pertinentes, de les modéliser, de transformer, de mettre en qualité et de faire converger les données au sein de la plateforme data. Ponctuellement, vous serez également amené à concevoir et réaliser des analyses sous forme de reports\nAu sein de la direction Achats SED, dans le pôle data du département Méthodes et outils, votre mission consiste à collecter, préparer, mettre en qualité, sécuriser et faire converger les données achats SED afin de les mettre à disposition des data analysts et data scientists et accompagner la transformation data des équipes.\nIngénieur(e)/cadre et avec sin possible connaissance d\\'un environnement industriel\nDiplôme en informatique, data ingénierie ou dans un domaine connexe.\nExcellentes compétences en développement SQL et en conception de bases de données. \nExpérience avec les services AWS (Redshift, S3, Lambda, Glue.)\nCompétences avancées en programmation (Python)\nMaîtrise de PowerBI et Dataiku\nUne connaissance des systèmes ERP SAP serait un plus\nCapacités à travailler en équipe et à communiquer efficacement. \nEsprit d\\'analyse, forte autonomie, rigueur...",
    "job_reference": "1452855"
}, {
    "source": "France Travail",
    "job_title": "Data Engineer Maitrisant - Expertise SQL/ETL/PowerBI/Looker/Kafka (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "LILLE 59",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1452316",
    "description": "ASFOTEC - Make IT Simple\nNous sommes une entreprise de services numériques Lilloise créée en 2017, à taille humaine et qui met l'humain au centre de sa préoccupation.\nGrâce aux compétences et à l'expérience de notre équipe, nous accompagnons aujourd'hui nos clients grands comptes et PME de la région Lilloise dans leurs défis numériques et nous créons également nos propres solutions BtoB et BtoC dans notre pôle de Recherche et Développement.\nProfil recherché:\nTest technique : https://candidate.evalil.com/test/673bce6a479e8a95a59714bf\n\"Le passage de ce test est impératif pour l'évaluation de votre profil. Merci pour votre compréhension.\"\n* Vous êtes garant de l'accès qualitatif aux sources de données.\n* Vous vous assurez de la maîtrise de la donnée et est garant de la qualité de son utilisation (référencement, normalisation, et qualification) afin d'en faciliter l'exploitation par les équipes (Data Analysts et Data Scientists).\n* Vous contribuez également à la définition de la politique de la donnée et à la structuration de son cycle de vie dans le respect des réglementations en vigueur, en collaboration avec le Chief Data Officer.\n* Votre périmètre d'intervention est axé sur les systèmes applicatifs autour de la gestion de la donnée et du traitement, et sur les plateformes Big Data, IoT,\n* Vous assurez la supervision et l'intégration des données de diverse nature qui proviennent de ces sources multiples et vérifie la qualité des données qui entrent dans le Data Lake (il recette de la donnée, supprime les doublons, ).\nTechnologies demandées :\n* Expertise SQL, ETL - Expert - Impératif\n* CI/CD, github, Terraform, Kafka - Confirmé - Important\n* Power BI, Looker - Confirmé - Important\n* Google Cloud Platform (GCS, BigQuery) - Confirmé - Souhaitable\nConnaissances linguistiques :\nAnglais Lu, écrit (Impératif)\nType d'emploi : Temps plein, CDI\nStatut : Cadre\nAvantages :\n* Flextime\n* Intéressement et participation\n* Prise en charge du transport quotidien\n* RTT\n* Travail à domicile occasionnel\nHoraires :\n* Du lundi au vendredi\n* Période de travail de 8 Heures\nRémunération supplémentaire :\n* Heures supplémentaires majorées\n* Primes\nLieu du poste : Télétravail hybride (Lille)\nDate de début prévue : 28/01/2025",
    "job_reference": "1452316"
}, {
    "source": "France Travail",
    "job_title": "DATA ENGINEER H/F",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 40000,00 Euros à 45000,00 Euros",
    "company": null,
    "location": "LA GAUDE 06",
    "remote": null,
    "experience": "Expérience exigée de 3 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Fabrication d'appareils d'éclairage électrique",
        "company_size": "Le GROUPE RAGNI réunit des experts de l'éclairage public et de technologies connectées.\nFondée en 1927, RAGNI, maison-mère du GROUPE RAGNI, est une entreprise familiale aujourd'hui dirigée par la 4ème génération.\nEn 2015, la société azuréenne s'associe à NOVÉA ÉNERGIES, expert de l'éclairage public autonome depuis 2007. En 2022 vient s'ajouter une troisième entité, SEVⓔ, qui fournit des solutions dédiées aux territoires souhaitant connecter leurs infrastructur...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1450847",
    "description": "Nous vous proposons une opportunité unique de contribuer à la création d'un écosystème data moderne, scalable et innovant. En rejoignant notre équipe, vous participerez à la mise en place complète d'un système data centralisé, capable de servir plusieurs entités et services. Vous serez au cœur des projets structurants qui transformeront notre manière d'exploiter les données et ouvriront la voie à des cas d'usage variés et passionnants, allant de l'optimisation opérationnelle à la personnalisation des produits.\nVous évoluerez dans un environnement technique moderne et dynamique, basé sur Snowflake, Talend et Power BI.\n \nConception et maintenance des pipelines de données :\n- Développer et optimiser les flux de données (ETL/ELT) avec Talend et Snowflake.\n- Implémenter des solutions robustes pour la collecte, le stockage et le traitement des données.\n- Assurer la qualité, la fiabilité et la performance des pipelines de données.\n \nGestion des infrastructures et des bases de données :\n- Concevoir et gérer les architectures data dans Snowflake pour garantir des performances optimales.\n- Mettre en place des mécanismes de surveillance, d'alertes et de récupération des données.\n- Participer à l'administration et à l'évolution des plateformes cloud.\n \nCollaboration et documentation :\n- Collaborer avec les équipes Data Analyst, Data Scientist et métiers pour comprendre leurs besoins en données.\n- Documenter les processus, les flux et les architectures développés.\n- Contribuer à l'amélioration continue des pratiques de gestion des données.Titulaire d'un BAC+5 en statistiques, informatique, mathématiques appliquées, gestion de la donnée ou domaine connexe et disposant d'une expérience de 2 à 5 ans sur un poste similaire.\n \nCompétences techniques :\n- Expertise en développement ETL/ELT avec Talend.\n- Solides compétences en gestion de bases de données, notamment Snowflake.\n- Bonne maîtrise de SQL et compréhension des concepts d'optimisation des requêtes.\n- Connaissance des environnements cloud (AWS, Azure ou GCP).\n- Expérience avec des outils de gestion des versions (Git).\n- Connaissance des outils de visualisation de données (PowerBI).\n \nCompétences méthodologiques :\n- Connaissances solides en statistiques et en méthodologies d'analyse de données.\n- Compréhension des concepts de modélisation prédictive et des algorithmes de machine learning (compétence appréciée).\n \nAptitudes professionnelles :\n- Esprit d'analyse et capacité à résoudre des problématiques techniques complexes.\n- Rigueur et organisation dans la gestion des projets.\n- Bonnes aptitudes à travailler en équipe et à communiquer avec des profils non techniques.",
    "job_reference": "1450847"
}, {
    "source": "France Travail",
    "job_title": "Lead Data Engineer (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "AMILTONE ",
    "location": "69",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "AMILTONE",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1445751",
    "description": "Qui sommes-nous ?\nNous sommes passionnés par les nouvelles technologies, et vous ? \nRejoindre Amiltone, c'est intégrer des équipes dynamiques et soudées dans le cadre de projets novateurs et ambitieux. Nous relevons les challenges techniques de nos clients et les accompagnons dans leur transformation digitale.\nPourquoi choisir Amiltone \n Amiltone, plus qu'une entreprise, un état d'esprit !\nNotre objectif ? Votre épanouissement professionnel !\nNous avons à cœur de :\nVous accompagner au mieux au travers d'un suivi personnalisé\nVous faire monter en compétences en vous proposant des formations tout au long de votre carrière\nComprendre vos besoins et respecter nos engagements\nVous proposer des missions de qualité avec des technologies innovantes\nCultiver votre potentiel grâce à notre programme de développement personnel Addvise\nVotre bien-être passe aussi par des activités extraprofessionnelles, c'est pourquoi nous vous proposons des séances sportives animées par nos coachs, soirées pour se retrouver et animations (à l'agence ou en visio), Gaming nights...\nLe poste : \n\nVos missions ?\nEn tant que Lead Ingénieur Data, vous serez responsable de la conception, du développement et de la maintenance de solutions data au service des différents métiers de l'entreprise .\nAux côtés d'experts métiers, et d'un Leader Technique, vous devrez développer des traitements robustes, monitorés et résilients dans un écosystème Cloud avec des technologies d'industrialisation à l'état de l'art.\nVos traitements répondront à des besoins autour de problématiques complexes dans les domaines d'activité de l'entreprise (Réseau & système IOT, évolutions possibles sur comptage de l'eau, gestion des déchets, etc ?)\nLa stack Technique :\nMongoDB, PostgreSQL\nPython (lib : Pandas, Scikit Learn, Tensorflow, Matplotlib, Plotly...)\nScala, R,\nDocker, Jenkins\nGitlab/Github\nGrafana\nProfil recherché : \n\nAlors - Prêt à devenir Amiltonien ?\nN'hésitez pas à postuler si vous vous reconnaissez :\nDiplômé bac+5 (école d'ingénieur ou master), vous avez 10 ans d'expériences sur des sujets Data, Python, SQL.\nVous aimez découvrir de nouveaux contextes fonctionnels et comprendre les objectifs des applications que vous développez.\nA l'aise dans une organisation agile, vous faites preuve de rigueur et appliquez les standards de qualité Amiltone durant toute la durée des développements.\nOutre vos compétences techniques, nous nous intéressons également à votre potentiel et votre motivation.\nNos postes sont ouverts aux personnes en situation de handicap.",
    "job_reference": "1445751"
}, {
    "source": "France Travail",
    "job_title": "Lead Data Engineer (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "AMILTONE ",
    "location": "69",
    "remote": null,
    "experience": "Expérience exigée de 9 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "AMILTONE",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1445750",
    "description": "Qui sommes-nous ?\nNous sommes passionnés par les nouvelles technologies, et vous ? \nRejoindre Amiltone, c'est intégrer des équipes dynamiques et soudées dans le cadre de projets novateurs et ambitieux. Nous relevons les challenges techniques de nos clients et les accompagnons dans leur transformation digitale.\nPourquoi choisir Amiltone \n Amiltone, plus qu'une entreprise, un état d'esprit !\nNotre objectif ? Votre épanouissement professionnel !\nNous avons à cœur de :\nVous accompagner au mieux au travers d'un suivi personnalisé\nVous faire monter en compétences en vous proposant des formations tout au long de votre carrière\nComprendre vos besoins et respecter nos engagements\nVous proposer des missions de qualité avec des technologies innovantes\nCultiver votre potentiel grâce à notre programme de développement personnel Addvise\nVotre bien-être passe aussi par des activités extraprofessionnelles, c'est pourquoi nous vous proposons des séances sportives animées par nos coachs, soirées pour se retrouver et animations (à l'agence ou en visio), Gaming nights...\nLe poste : \n\nVos missions - \nEn tant que Lead Ingénieur Data, vous serez responsable de la conception, du développement et de la maintenance de solutions data au service des différents métiers de l'entreprise .\nAux côtés d'experts métiers, et d'un Leader Technique, vous devrez développer des traitements robustes, monitorés et résilients dans un écosystème Cloud avec des technologies d'industrialisation à l'état de l'art.\nVos traitements répondront à des besoins autour de problématiques complexes dans les domaines d'activité de l'entreprise (Réseau & système IOT, évolutions possibles sur comptage de l'eau, gestion des déchets, etc ?)\nLa stack Technique :\nMongoDB, PostgreSQL\nPython (lib : Pandas, Scikit Learn, Tensorflow, Matplotlib, Plotly...)\nScala, R,\nDocker, Jenkins\nGitlab/Github\nGrafana\nProfil recherché : \n\nAlors - Prêt à devenir Amiltonien - \nN'hésitez pas à postuler si vous vous reconnaissez : \nDiplômé bac+5 (école d'ingénieur ou master), vous avez 10 ans d'expériences sur des sujets Data, Python, SQL.\nVous aimez découvrir de nouveaux contextes fonctionnels et comprendre les objectifs des applications que vous développez.\nA l'aise dans une organisation agile, vous faites preuve de rigueur et appliquez les standards de qualité Amiltone durant toute la durée des développements.\nOutre vos compétences techniques, nous nous intéressons également à votre potentiel et votre motivation.\nNos postes sont ouverts aux personnes en situation de handicap.",
    "job_reference": "1445750"
}, {
    "source": "France Travail",
    "job_title": "Data Engineer (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "AMILTONE ",
    "location": "59",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "AMILTONE",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1445570",
    "description": "Qui sommes-nous ?\nNous sommes passionnés par les nouvelles technologies, et vous ? \nRejoindre Amiltone, c'est intégrer des équipes dynamiques et soudées dans le cadre de projets novateurs et ambitieux. Nous relevons les challenges techniques de nos clients et les accompagnons dans leur transformation digitale.\nPourquoi choisir Amiltone \n Amiltone, plus qu'une entreprise, un état d'esprit !\nNotre objectif ? Votre épanouissement professionnel !\nNous avons à cœur de :\nVous accompagner au mieux au travers d'un suivi personnalisé\nVous faire monter en compétences en vous proposant des formations tout au long de votre carrière\nComprendre vos besoins et respecter nos engagements\nVous proposer des missions de qualité avec des technologies innovantes\nCultiver votre potentiel grâce à notre programme de développement personnel Addvise\nVotre bien-être passe aussi par des activités extraprofessionnelles, c'est pourquoi nous vous proposons des séances sportives animées par nos coachs, soirées pour se retrouver et animations (à l'agence ou en visio), Gaming nights...\nLe poste : \n\nVos missions  ?\nIntégré à nos équipes sur nos projets en Factory ou chez nos clients vous interviendrez en tant que data Engineer.\nEn tant que data Engineer (H/F), vous assurez les missions suivantes :\nConception de solutions permettant le traitement de volumes importants de pipelines données. Ceux-ci doivent être suffisamment sécurisés et lisibles pour les Data Analysts et Data Scientists.\nAnimation d'une équipe de professionnels de la Data sur toutes les étapes du traitement de la donnée.\nMise à jour permanente sur les technologies et langages utilisés dans le but de partager ses connaissances et aider à l'avancement du projet.\nProfil recherché : \n\nProfil - \nAlors - Prêt à devenir Amiltonien - \nDiplômé Bac+5 (Master, école de commerce...), vous disposez d'au moins de 3 ans d'expériences dans le domaine data . \nVous aimez découvrir de nouveaux contextes fonctionnels et comprendre les objectifs d'es applications développées.\nA l'aise dans une organisation agile, vous faites preuve de rigueur et appliquez les standards de qualité Amiltone.\nVous êtes à l'aise en anglais. \nOutre vos compétences techniques, nous nous intéressons aussi à votre potentiel et votre motivation.\nNos postes sont ouverts aux personnes en situation de handicap.",
    "job_reference": "1445570"
}, {
    "source": "France Travail",
    "job_title": "Data Engineer TALEND (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "AMILTONE ",
    "location": "63",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "AMILTONE",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1445554",
    "description": "Qui sommes-nous ?\nNous sommes passionnés par les nouvelles technologies, et vous ? \nRejoindre Amiltone, c'est intégrer des équipes dynamiques et soudées dans le cadre de projets novateurs et ambitieux. Nous relevons les challenges techniques de nos clients et les accompagnons dans leur transformation digitale.\nPourquoi choisir Amiltone \n Amiltone, plus qu'une entreprise, un état d'esprit !\nNotre objectif ? Votre épanouissement professionnel !\nNous avons à cœur de :\nVous accompagner au mieux au travers d'un suivi personnalisé\nVous faire monter en compétences en vous proposant des formations tout au long de votre carrière\nComprendre vos besoins et respecter nos engagements\nVous proposer des missions de qualité avec des technologies innovantes\nCultiver votre potentiel grâce à notre programme de développement personnel Addvise\nVotre bien-être passe aussi par des activités extraprofessionnelles, c'est pourquoi nous vous proposons des séances sportives animées par nos coachs, soirées pour se retrouver et animations (à l'agence ou en visio), Gaming nights...\nLe poste : \n\nVos missions - \nIntégré(e) à nos équipes ou chez nos clients, vous contribuez à développer et valoriser l'ensemble des données en résolvant des problématiques business concrètes via les technologies liées à la Data \nA ce titre, vos missions seront les suivantes :\n- Comprendre et traduire les besoins métiers : Animer et collaborer étroitement avec les experts métier au travers d'ateliers d'idéation pour identifier les problématiques opérationnelles afin de proposer des solutions à mettre en œuvre,\n- Analyser et explorer les données : Comprendre, analyser et valoriser les données de différentes natures \n- Définir les modèles : Sélectionner ou créer les modèles mathématiques les plus pertinents et adaptés à chaque problématique, et réaliser leur apprentissage,\n- Déployer les modèles : Collaborer avec les équipes de Data Ingénierie au déploiement des modèles entrainés en production, et accompagner les équipes de développement produit dans leur utilisation,\n- Analyser les performances des modèles : Assurer la mesure de la performance et le suivi de la dérive des modèles en production. Reporter sur la performance opérationnelle des modèles au travers d'indicateurs clés et les partager avec les directions métiers,  \nCompétences requises : \n- Maitrise de TALEND\n- Analyse de données \n- Méthode de classification supervisée et non supervisée (DBSCAN, Random Forest, boosted trees, etc.) et de Deep Learning, Langage python et SQL,\n-      Anglais obligatoire\n\nProfil recherché : \n\nAlors - Prêt à devenir Amiltonien - \nN'hésitez pas à postuler si vous vous reconnaissez : \n- De formation BAC + 5 en Mathématiques / Data Sciences, ou titulaire d'un doctorat en Mathématiques, vous justifiez d'au moins 5 ans d'expérience en tant que Data Scientist.\n- Vous possédez d'excellentes qualités de communication, d'une grande rigueur scientifique, une ouverture d'esprit et une appétence à la recherche de nouvelles solutions scientifiques. Vous saurez être autonome, force de proposition et en capacité de prendre des initiatives pour mener à bien vos missions.\n- Anglais courant (écrit et parlé)\nOutre vos compétences techniques, nous nous intéressons également à votre potentiel et votre motivation.\nNos postes sont ouverts aux personnes en situation de handicap.",
    "job_reference": "1445554"
}, {
    "source": "France Travail",
    "job_title": "Data Engineer (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "AMILTONE ",
    "location": "44",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "AMILTONE",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1445547",
    "description": "Qui sommes-nous ?\nNous sommes passionnés par les nouvelles technologies, et vous ? \nRejoindre Amiltone, c'est intégrer des équipes dynamiques et soudées dans le cadre de projets novateurs et ambitieux. Nous relevons les challenges techniques de nos clients et les accompagnons dans leur transformation digitale.\nPourquoi choisir Amiltone \n Amiltone, plus qu'une entreprise, un état d'esprit !\nNotre objectif ? Votre épanouissement professionnel !\nNous avons à cœur de :\nVous accompagner au mieux au travers d'un suivi personnalisé\nVous faire monter en compétences en vous proposant des formations tout au long de votre carrière\nComprendre vos besoins et respecter nos engagements\nVous proposer des missions de qualité avec des technologies innovantes\nCultiver votre potentiel grâce à notre programme de développement personnel Addvise\nVotre bien-être passe aussi par des activités extraprofessionnelles, c'est pourquoi nous vous proposons des séances sportives animées par nos coachs, soirées pour se retrouver et animations (à l'agence ou en visio), Gaming nights...\nLe poste : \n\nVos missions ?\nEn tant qu'Ingénieur Data, vous serez responsable de la conception, du développement et de la maintenance de solutions data au service des différents métiers de l'entreprise .\nAux côtés d'experts métiers, et au sein d'une équipe agile, vous devrez répondre aux différents besoins de l'entreprise : \n- Définir les architectures des solutions avec le reste de l'équipe,\n- Fabriquer et tester les solutions,\n- Déployer dans les différents environnements,\n- Garantir le bon fonctionnement en production,\n- Entrainer et tester des modèles de Machine Learning.\nLa stack Technique :\n- Spark, Kafka, Java\n- Python, PY Spark\n- Docker, Jenkins\n- Gitlab/Github\n- Grafana\nProfil recherché : \n\nAlors - Prêt à devenir Amiltonien ?\nN'hésitez pas à postuler si vous vous reconnaissez :\nDiplômé bac+5 (école d'ingénieur ou master), vous avez 5 ans d'expériences sur des sujets Data, Python, SQL.\nVous aimez découvrir de nouveaux contextes fonctionnels et comprendre les objectifs des applications que vous développez.\nA l'aise dans une organisation agile, vous faites preuve de rigueur et appliquez les standards de qualité Amiltone durant toute la durée des développements.\nOutre vos compétences techniques, nous nous intéressons également à votre potentiel et votre motivation.\nNos postes sont ouverts aux personnes en situation de handicap.",
    "job_reference": "1445547"
}, {
    "source": "France Travail",
    "job_title": "Data Engineer (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "AMILTONE ",
    "location": "69",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "AMILTONE",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1441565",
    "description": "Qui sommes-nous ?\nNous sommes passionnés par les nouvelles technologies, et vous ? \nRejoindre Amiltone, c'est intégrer des équipes dynamiques et soudées dans le cadre de projets novateurs et ambitieux. Nous relevons les challenges techniques de nos clients et les accompagnons dans leur transformation digitale.\nPourquoi choisir Amiltone \n Amiltone, plus qu'une entreprise, un état d'esprit !\nNotre objectif ? Votre épanouissement professionnel !\nNous avons à cœur de :\nVous accompagner au mieux au travers d'un suivi personnalisé\nVous faire monter en compétences en vous proposant des formations tout au long de votre carrière\nComprendre vos besoins et respecter nos engagements\nVous proposer des missions de qualité avec des technologies innovantes\nCultiver votre potentiel grâce à notre programme de développement personnel Addvise\nVotre bien-être passe aussi par des activités extraprofessionnelles, c'est pourquoi nous vous proposons des séances sportives animées par nos coachs, soirées pour se retrouver et animations (à l'agence ou en visio), Gaming nights...\nLe poste : \n\nVos missions - \nEn tant qu'Ingénieur Data, vous serez responsable de la conception, du développement et de la maintenance de solutions data au service des différents métiers de l'entreprise .\nAux côtés d'experts métiers, et d'un Leader Technique, vous devrez développer des traitements robustes, monitorés et résilients dans un écosystème Cloud avec des technologies d'industrialisation à l'état de l'art.\nVos traitements répondront à des besoins autour de problématiques complexes dans les domaines d'activité de l'entreprise (Réseau & système IOT, évolutions possibles sur comptage de l'eau, gestion des déchets, etc ?)\nLa stack Technique :\n- MongoDB, PostgreSQL, Power BI\n- Python, Scala, R\n- Docker, Jenkins\n- Gitlab/Github\n- Grafana\nProfil recherché : \n\nAlors - Prêt à devenir Amiltonien - \nN'hésitez pas à postuler si vous vous reconnaissez : \nDiplômé bac+5 (école d'ingénieur ou master), vous avez 5 ans d'expériences sur des sujets Data, Python, SQL.\nVous aimez découvrir de nouveaux contextes fonctionnels et comprendre les objectifs des applications que vous développez.\nA l'aise dans une organisation agile, vous faites preuve de rigueur et appliquez les standards de qualité Amiltone durant toute la durée des développements.\nOutre vos compétences techniques, nous nous intéressons également à votre potentiel et votre motivation.\nNos postes sont ouverts aux personnes en situation de handicap.",
    "job_reference": "1441565"
}, {
    "source": "France Travail",
    "job_title": "Chef de Projet Data - F/H (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": null,
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1475476",
    "description": "L'activité Parfums Beauté affirme sa singularité à travers une promesse : celle de révéler la beauté de chaque femme dans ce qu'elle a de plus singulier à travers son parfum, son maquillage et ses produits de soin. Cette philosophie est largement héritée de Mademoiselle Chanel, qui a toujours œuvré pour affirmer sa propre indépendance et celle de toutes les femmes.\nLa Direction de limmobilier Parfums beauté et services aux collaborateurs recrute dans le cadre dune création de poste un Chef de projet Data Immobilier pour accompagner les évolutions de lorganisation sur les thématiques liées au pilotage de nos bâtiments et de la gestion de la donnée.\nDans ce cadre, vous serez chargé de structurer un modèle de données de lensemble des informations relatives à la gestion des bâtiments et des services et de coordonner les initiatives au sein de l'organisation.\nVOS MISSIONS PRINCIPALES :\n-\nDéfinir un modèle de données pour le suivi des indicateurs et le pilotage de la performance de la direction :\n-\nDéfinir les principes de collecte de la donnée et co-construire avec les équipes métier des process efficients de data collection, de data transformation, et de data management\n-\nIdentifier les opportunités d'automatisation des processus de gestion des données\n-\nProposer des solutions pour améliorer l'efficacité et réduire les processus manuels\n-\nDocumenter les processus et les définitions et faciliter la montée en compétences des équipes sur les sujets Data\n-\nInitier les reporting en fonction des besoins\n-\nAssurer la qualité de la donnée et travailler en étroite collaboration avec les équipes métier pour garantir lintégrité de la donnée tout au long de la chaîne de production : de la source au reporting\n-\nÊtre garant des processus permettant de fiabiliser la donnée et dassurer une qualité de donnée optimale\n-\nEn lien avec lIT, sassurer de la disponibilité des données pour les utilisateurs\n-\nMaintenir une veille sur les évolutions technologiques liées à la gestion des bâtiments et au parcours collaborateurs\nVOTRE PROFIL :\n-\nFormation : Bac +5 (école de commerce, ingénieurs, universitaire)\n-\nExpérience : Expérience dau moins 5 ans en gestion de projets Data en lien avec la gestion de limmobilier\n-\nCompétences :\n-\nMaîtrise des méthodologies et des processus liés à la gestion de la donnée\n-\nLa connaissance des thématiques de gestions dun parc immobilier\n-\nMaîtrise des outils de gestion de données et des plateformes de data management\n-\nExcellentes aptitudes relationnelles, capacité de communication orale et écrite\n-\nMaîtrise parfaite de la gestion de projet\n-\nEsprit analytique et orienté solution\nVIVEZ LEXPÉRIENCE CHANEL !\n-\nTout au long de votre expérience, vous serez immergé/e dans un environnement dynamique, innovant et apprenant ; où la création et lhumain sont au cœur des préoccupations.\n-\nVous rejoignez une activité singulière, aux méthodes et procédés uniques - quils soient créatifs, de développement ou dindustrialisation - et évoluez aux côtés dune diversité dexperts aux savoir-faire reconnus.\n-\nAfin de faciliter votre intégration, vous bénéficierez dun parcours dintégration complet incluant notamment une formation à lhistoire et aux produits de CHANEL Parfums Beauté.",
    "job_reference": "1475476"
}, {
    "source": "France Travail",
    "job_title": "Architecte de Données (H/F)",
    "contract_type": "CDD",
    "salary": "Salaire brut : Mensuel de 6800,00 Euros à 6800,00 Euros",
    "company": "ESPRITEK ",
    "location": "ILE-DE-FRANCE",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "Nous sommes une ESN spécialisée dans le geste de proximité depuis 2005, offrant une expertise complète dans les domaines de l'informatique, des télécommunications, de la sécurité, mobilité et énergie. De plus, nous proposons des postes pour du déploiement, régie, maintenance et installation.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1467184",
    "description": "DÉBUT : ASAP\nDURÉE : 12 mois\nLIEU : Île-de-France (hybride)\nDescriptif de la mission :\nNous recherchons un Architecte de Données expérimenté pour un rôle clé au sein de l'organisation. Votre mission sera stratégique, orientée sur la conception, l'optimisation et la cohérence des architectures de données d'entreprise, en lien direct avec les objectifs métier.\nVos missions principales :\n- Définir et appliquer les principes d'architecture de données pour garantir la qualité, la gouvernance et l'intégrité des données.\n- Modéliser les données : Élaborer des modèles de données métiers et techniques pour assurer une intégration harmonieuse dans les systèmes existants.\n- Superviser la gestion des métadonnées : Développer un vocabulaire métier commun et structurer les référentiels.\n- Valider les architectures des projets tout en identifiant des pistes d'amélioration continue.\n- Diagnostiquer et résoudre les problèmes de gouvernance des données, proposer des solutions et des scénarios de remédiation.\n- Encadrer et former les équipes techniques et métier en animant des ateliers sur les bonnes pratiques liées aux données.\nCompétences techniques requises :\n- Architecture de données : Expertise en conception orientée données et modélisation d'objets métier.\n- Gouvernance des données : Maîtrise des politiques, des processus et des outils associés.\n- Modélisation des données : Compétence avancée en création et gestion de modèles conceptuels et physiques.\n- Qualité des données : Assurance de la conformité et de l'usage optimal des données.\n- API et intégration : Conception des modèles d'intégration inter-applications et maîtrise des standards API.\n- SQL : Expertise dans la gestion, l'analyse et l'exploitation des bases de données relationnelles.\nProfil recherché :\n- Diplôme d'ingénieur ou master en informatique, systèmes d'information ou équivalent.\n- Expérience : Minimum 5 ans dans un rôle similaire (Architecte de Données, Data Engineer Senior, etc.).\n- Connaissances réglementaires : Familiarité avec le RGPD et autres réglementations relatives aux données.\n- Anglais professionnel pour évoluer dans un environnement international.",
    "job_reference": "1467184"
}, {
    "source": "France Travail",
    "job_title": "Architecte de Données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : De 550,00 Euros à 550,00 Euros",
    "company": "ESPRITEK ",
    "location": "ILE-DE-FRANCE",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "Nous sommes une ESN spécialisée dans le geste de proximité depuis 2005, offrant une expertise complète dans les domaines de l'informatique, des télécommunications, de la sécurité, mobilité et énergie. De plus, nous proposons des postes pour du déploiement, régie, maintenance et installation.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1466912",
    "description": "DÉBUT : ASAP\nDURÉE : 12 mois\nLIEU : Île-de-France (hybride)\nDescriptif de la mission :\nNous recherchons un Architecte de Données expérimenté pour un rôle clé au sein de l'organisation. Votre mission sera stratégique, orientée sur la conception, l'optimisation et la cohérence des architectures de données d'entreprise, en lien direct avec les objectifs métier.\nVos missions principales :\n- Définir et appliquer les principes d'architecture de données pour garantir la qualité, la gouvernance et l'intégrité des données.\n- Modéliser les données : Élaborer des modèles de données métiers et techniques pour assurer une intégration harmonieuse dans les systèmes existants.\n- Superviser la gestion des métadonnées : Développer un vocabulaire métier commun et structurer les référentiels.\n- Valider les architectures des projets tout en identifiant des pistes d'amélioration continue.\n- Diagnostiquer et résoudre les problèmes de gouvernance des données, proposer des solutions et des scénarios de remédiation.\n- Encadrer et former les équipes techniques et métier en animant des ateliers sur les bonnes pratiques liées aux données.\nCompétences techniques requises :\n- Architecture de données : Expertise en conception orientée données et modélisation d'objets métier.\n- Gouvernance des données : Maîtrise des politiques, des processus et des outils associés.\n- Modélisation des données : Compétence avancée en création et gestion de modèles conceptuels et physiques.\n- Qualité des données : Assurance de la conformité et de l'usage optimal des données.\n- API et intégration : Conception des modèles d'intégration inter-applications et maîtrise des standards API.\n- SQL : Expertise dans la gestion, l'analyse et l'exploitation des bases de données relationnelles.\nProfil recherché :\n- Diplôme d'ingénieur ou master en informatique, systèmes d'information ou équivalent.\n- Expérience : Minimum 5 ans dans un rôle similaire (Architecte de Données, Data Engineer Senior, etc.).\n- Connaissances réglementaires : Familiarité avec le RGPD et autres réglementations relatives aux données.\n- Anglais professionnel pour évoluer dans un environnement international.",
    "job_reference": "1466912"
}, {
    "source": "France Travail",
    "job_title": "Chef de projet Data et Développement Laval (53) F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDD",
    "salary": "Salaire brut : A négocier",
    "company": "LACTALIS ",
    "location": "53",
    "remote": null,
    "experience": "Expérience exigée de 3 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Conseil pour les affaires et autres conseils de gestion",
        "company_size": "Lactalis, n°1 mondial des produits laitiers, a forgé sa singularité à travers une histoire familiale unique, aujourd'hui partagée par 85 000 collaborateurs à travers le monde. Rejoignez des équipes passionnées par leur métier, reconnues pour leurs expertises, et qui chaque jour, par leur engagement, font grandir avec audace et pragmatisme des marques connues et reconnues.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1459021",
    "description": "Descriptif du poste:\nEn vue de répondre à des ambitions de plus en plus marquées dans la maîtrise de la qualité des données, et également de répondre à des exigences telles que la mise en place progressive de la facturation électronique, l'entreprise souhaite mettre en place un référentiel clients Groupe. L'objectif sera de reconsolider, au sein d'un référentiel unique, les données clients provenant de multiples systèmes d'information. \n\nCe poste est à pourvoir à Laval (53) en CDD à temps plein. Ce poste peut nécessiter des déplacements occasionnels en France.\n\nAccomplissez-vous avec engagement et plaisir au quotidien !\n\nEn vue de répondre à des ambitions de plus en plus marquées dans la maîtrise de la qualité des données, et également de répondre à des exigences telles que la mise en place progressive de la facturation électronique, l'entreprise souhaite mettre en place un référentiel clients Groupe. L'objectif sera de reconsolider, au sein d'un référentiel unique, les données clients provenant de multiples systèmes d'information. \n\nCe poste est à pourvoir à Laval (53) en CDD à temps plein. Ce poste peut nécessiter des déplacements occasionnels en France.\n\nAccomplissez-vous avec engagement et plaisir au quotidien !\n\nProfil recherché:\nDe formation Bac+5 en informatique, data science ou équivalent, vous justifiez d'une première expérience dans la gestion de la qualité des données, idéalement dans des fonctions de Chef de projet Data ou Data Manager. Vous avez une vision stratégique et êtes reconnu pour vos compétences en gestion de projet et en communication.\n\nDoté d'excellentes qualités d'analyse et relationnelles, vous savez piloter en toute autonomie vos projets dans un environnement complexe. Votre capacité à collaborer avec des équipes transverses et à influencer les parties prenantes vous permet de vous positionner comme un acteur clé dans l'organisation.\n\nVous maîtrisez les outils et techniques de gestion de la qualité des données, ainsi que les langages de programmation tels que SQL, Python, ou R. Une connaissance des environnements de gestion de données et des normes de qualité des données est un atout.\n\nEn plus du français, la maîtrise de l'anglais professionnel, tant à l'écrit qu'à l'oral, est indispensable pour ce poste.\n\nCe poste correspond à votre projet ?  Alors postulez !",
    "job_reference": "1459021"
}, {
    "source": "France Travail",
    "job_title": "Data Manager PIM/DAM / chef de projet PIM/DAM F/H - Maîtrise d'ouvrage et fonctionnel (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : 30 - 40 k€ brut annuel",
    "company": "AQUISIT ",
    "location": "69",
    "remote": null,
    "experience": "Expérience exigée de 1 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Activités des agences de placement de main-d'œuvre",
        "company_size": "AquisIT est une société spécialisée dans le recrutement de Talents IT, pour le compte de clients finaux au niveau national.\n\n\n\nNous valorisons une approche humaine et des relations de confiances. AquisIT s'engage à être réactif et présent pour répondre à vos demandes.\n\n\n\nNous avons également pour vocation de vous accompagner dans la recherche et dans la préparation de vos processus de recrutements avec nos clients.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1458549",
    "description": "Descriptif du poste:\n\nPourquoi Notre société ?\nNous proposons la seule solution française développée 100% en france, et dite \"No-Code\", permettant de gérer de la donnée multi-référentiel \"MDM Multi domaines\".\n\nCette solution déjà très performante à été enrichie de plusieurs modules clés.\n*  PIM (gestion des infos produits commercialisés avec personnalisation des données en multicanal),\n*  Un ou plusieurs DAM (Photothèque/médiathèque),\n*  Des contrôles de gestion, d'alertes, et workflows très poussés\n*  Un puissant module d'automatisation de tâches et d'Import/Export de données avec transformation de données à la volée, permettant d'alimenter sites de \"e-commerces\" et \"marketplaces\" du marché,\n*  un outil de Publishing permettant de gérer du \"brief catalogue\" à la validation \"BAT\" des pages de catalogues, ainsi que la génération automatique de fiches produits PDF,\n*  un \"Portail fournisseurs\" pour l'alimentation des données produits\n*  un \"Portail distributeurs\" pour la mise à disposition des données produits.\n\n\nVos missions\n* Paramétrage, configuration et adaptation de nos solutions PIM/DAM selon les besoins spécifiques des clients.\n* Manipulation, traitement et importation de fichiers Excel et autres sources de données dans les systèmes PIM/DAM.\n* Assurer la qualité des données, identifier et corriger les incohérences.\n* Participer aux projets de migration et de reprise de données.\n* Collaborer étroitement avec les équipes techniques et métier pour optimiser l'utilisation et la performance de nos outils PIM/DAM.\n* Fournir une assistance et des formations techniques aux utilisateurs finaux et aux équipes internes.\n* Documenter les processus et méthodes de travail liés à la gestion des données.\n\nProfil recherché:\n\nVos qualifications et compétences\n* Diplôme en informatique, gestion de l'information, e-commerce, ou un domaine connexe.\n* Expérience prouvée dans la manipulation de gros ensembles de données, notamment via Excel ou des outils similaires.\n* Aptitude à identifier et résoudre des problèmes liés aux données.\n* Compréhension des besoins métiers et traduction en solutions techniques.\n* Capacité à gérer plusieurs projets, respecter les délais et prioriser les tâches.\n* Capacité à expliquer des informations techniques à des non-experts.\n* Bonnes compétences en rédaction.\n* Expérience d'au moins minimum 2 ans dans la gestion des données et connaissance des outils PIM/DAM est un plus\n\n\nÀ propos de vous\n* Vous avez une expérience solide dans la gestion de données, idéalement avec les systèmes PIM/DAM.\n* Vous maîtrisez Excel et avez une forte capacité à traiter, analyser et structurer d'importants volumes de données.\n* Vous avez un esprit analytique et une attention particulière aux détails.\n* Bonne communication, tant écrite qu'orale.\n* Vous êtes autonome, organisé(e) et capable de gérer plusieurs projets simultanément.\n* La connaissance des outils collaboratifs tels que Jira et Teams est un plus.\n* Une première expérience dans le monde de l'e-commerce ou du retail est appréciée.\n\n\nCe que nous vous offrons\n* Un environnement de travail stimulant avec des projets variés et innovants.\n* Une équipe passionnée et collaborative.\n* Des opportunités de formation et de développement professionnel.\n* Poste en CDI.\n* Salaire attractif basé sur l'expérience.\n* Lieu : Voiron (38) / Lyon 02 Confluence, métro Sainte-Blandine.\n* Tickets restaurants via carte Swile (50% pris en charge par l'entreprise), prime de vacances, mutuelle ALAN (50% pris en charge par l'entreprise)",
    "job_reference": "1458549"
}, {
    "source": "France Travail",
    "job_title": "Consultant(e) Data Quality et Gouvernance F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "TEKKIT.IO ",
    "location": "92",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Programmation informatique",
        "company_size": "Tekkit est le réseau social professionnel spécialisé dans les métiers de la tech. La plateforme se concentre sur les offres d'emploi, stages, alternances et missions freelance, tout en mettant l'accent sur les événements et le réseautage pour les professionnels du secteur. Tekkit propose des opportunités d'évolution en facilitant la rencontre avec des entreprises partenaires et en organisant des événements, comme des soirées de recrutement et de networking.\nAvec Tekkit, les ut...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1458299",
    "description": "Descriptif du poste:\n\nDescription de l'entreprise\nDès les années 70 DCS accompagne ses clients dans le domaine informatique. Son activité commence en Haute-Savoie, mais elle se déploie aujourd'hui partout en France et à l'international. DCS grandit dans l'ère du numérique depuis 50 ans, et l'humain est placé au coeur des intéractions avec les clients, les collaborateurs et les partenaires. Le monde de l'informatique n'a jamais été un environnement statique, mais l'entreprise a su s'adapter pour répondre aux mieux aux nouveaux besoins de ses clients grâce à ses talents proactifs et investi au sein même de sa structure.\nMissions\nNous recherchons un(e) expert(e) pour accompagner le Chief Data Officer (CDO) de notre client final dans le cadre d'une mission stratégique au sein de l'équipe Data Quality. L'objectif principal est de :\nConstruire les livrables et définir les étapes clés pour faire progresser la gouvernance de la qualité des données.\nPromouvoir l'usage des données grâce à des tableaux de bord performants et adaptés.\n Détails de la mission :\nMéthodologie : Agile\nLangue parlée : Anglais\n\nProfil recherché:\n\n Tâches à réaliser :\nMise en place d'analyses de qualité :\nDéploiement d'un programme de gouvernance, incluant la mise en place d'un Data Quality Catalog et d'une interface de visualisation pour monitorer la qualité des données à tous les niveaux de l'entreprise (Top Management, Data Office, Lignes de métier).\nDéfinition des processus encadrant l'usage et la qualité des données.\nGestion des notions de propriété des données (Business Owner), qualité des données et connaissance approfondie des données (Data Knowledge).\nMise en place de tableaux de bord :\nRecueil des besoins auprès des métiers.\nIdentification, extraction, nettoyage, et structuration des données (préparation des indicateurs et axes d'analyse).\nRestitution des données via des solutions de Data Visualisation avec Tableau.\nAcculturation et restitution des tableaux de bord aux niveaux business.",
    "job_reference": "1458299"
}, {
    "source": "France Travail",
    "job_title": "Chef de projet Data [Retail - Luxe] F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "ADONE CONSEIL ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée de 3 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Aujourd'hui 1er acteur européen du conseil en management sur les secteurs Luxe et Retail, Adone réalise des missions stratégiques et opérationnelles auprès des directions métiers et informatiques, sur des projets e-Commerce, Data, Customer Experience, Digital in Store, PIM-DAM, PLM, Supply Chain ou encore Green Transition.\nEn tant que Chef de projet data vous accompagnerez les clients d'Adone Conseil dans la mise en place du pilotage sur des sujets de big data, data intelligence e...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1457606",
    "description": "Descriptif du poste:\n\nVotre rôle :\n* Animation d'ateliers et recueil des besoins utilisateurs\n* Rédaction des cahiers des charges et des spécifications fonctionnelles\n* Création d'outils de formation aux utilisateurs\n* Assistance à maîtrise d'ouvrage et pilotage de projet (planning, budgets.)\n* Coordination des équipes projet\n* Choix et déploiement de solutions informatiques, accompagnement du changement\n* Analyse, formalisation et refonte des processus métier\n\nProfil recherché:\n\nVotre profil :\n* De formation supérieure BAC+5 (école de commerce, ingénieur.), vous êtes toujours à l'affût des dernières tendances sur l'exploitation des données et les outils d'analyse.\n* Vous disposez d'une expérience significative, d'au moins 4 ans, sur des missions similaires acquises au sein d'un cabinet de conseil ou d'une ESN.\n* Vous avez une appétence pour des sujets data (Data Quality, Metadata, Data Compliance....)\n* Vous avez une curiosité naturelle et spécifiquement des technologies actuelles et à venir (Big Data, IA, etc.).\n* Vous avez pour habitude de collaborer avec des équipes établies à l'étranger : votre anglais est courant.\n* Enfin, vous parvenez à identifier et satisfaire les besoins clients avec des livrables de qualité et vous savez relayer de nouvelles opportunités commerciales.",
    "job_reference": "1457606"
}, {
    "source": "France Travail",
    "job_title": "Responsable Data Management et Gouvernance F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "TALENTEEDS ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée de 7 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Conseil pour les affaires et autres conseils de gestion",
        "company_size": "Talenteeds utilise les outils numériques pour améliorer le développement des cadres et des experts.\nNous proposons une sélection rigoureuse de formations conçues pour renforcer vos compétences professionnelles et vous démarquer dans le marché du travail actuel, hautement concurrentiel.\nNous sommes convaincus que l'apprentissage continu est essentiel pour atteindre l'excellence professionnelle.\nEn collaborant avec des clients en Europe et en Amérique du Nord, nous devenons leur...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1456597",
    "description": "Descriptif du poste:\n\nNous recherchons un(e) Responsable Data Management et Gouvernance pour assurer la gestion, l'organisation et la gouvernance des données au sein de notre client. Vous serez chargé(e) de définir et mettre en œuvre la stratégie de gestion des données, en veillant à leur qualité, leur conformité et leur sécurité, tout en facilitant leur accessibilité pour les différentes parties prenantes.\nMissions principales :\nDéfinir et mettre en place la stratégie de gestion et de gouvernance des données à l'échelle de l'entreprise.\nAssurer la qualité, la sécurité et la conformité des données, en veillant au respect des normes réglementaires (RGPD, etc.).\nDévelopper et maintenir les processus de collecte, de traitement, de stockage et de diffusion des données.\nMettre en place des indicateurs de performance pour mesurer la qualité des données et identifier des axes d'amélioration.\nSuperviser la gestion des métadonnées et des outils de Data Management.\nAccompagner les équipes dans l'implémentation des meilleures pratiques de gouvernance des données.\nCollaborer avec les équipes IT pour garantir l'intégrité et la sécurité des systèmes de gestion des données.\nFormer et sensibiliser les collaborateurs sur les enjeux liés à la gestion des données et leur utilisation optimale.\nAssurer le suivi des audits de données et la mise en place des actions correctives en cas de non-conformité.\nGérer la stratégie de données en lien avec les objectifs métiers et veiller à l'harmonisation des données à travers les différents départements.\nAssurer la mise en œuvre des politiques de données, et suivre les changements dans les législations en matière de gestion des données.\nProfil recherché\n\nProfil recherché:\n\nDiplôme Bac+5 en informatique, gestion des données, ou domaine similaire.\nExpérience significative (minimum 5 ans) dans un poste similaire, avec une expertise en Data Management, gouvernance des données et conformité.\nMaîtrise des concepts et des outils de gestion des données (Data Governance, Data Quality, etc.).\nBonne connaissance des normes et réglementations en matière de gestion des données (RGPD, etc.).\nCompétences en gestion de projets et en coordination d'équipes transverses.\nExcellentes capacités analytiques, organisationnelles et de résolution de problèmes.\nBonne communication et capacité à sensibiliser les parties prenantes à l'importance de la gouvernance des données.\nMaîtrise de l'anglais technique.",
    "job_reference": "1456597"
}, {
    "source": "France Travail",
    "job_title": "Expert Data H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "VAL DE MARNE 94",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1452216",
    "description": "L'Entreprise\nDepuis 1874, le Groupe DEHON, société familiale, est le spécialiste des fluides frigorigènes pour les métiers du froid et de la climatisation. Fort de ce développement, le groupe s'est diversifié, se positionnant en leader du marché des produits chimiques de spécialités.\nComposé de plus de 500 salariés en Europe, en Asie et en Amérique du Sud, il distribue ses produits dans le monde entier. Il dispose de sites d'exploitation pour 7 sites en France regroupant plus de 300 personnes.\nGESTIMAT est la société de services du Groupe DEHON, qui regroupe l'ensemble des fonctions support du Groupe DEHON.\nLa Responsabilité / Finalité\nEn tant qu'expert data, vous devrez participer à l'organisation et aux traitements des données.\nVous prendrez part au projets autours de la donnée, principalement sont transport et sa consommation par les applications du groupe. Dans l'équipe Middle Ware, vous travaillerez en étroite collaboration avec les équipes techniques, collaborateurs métiers et data management. Vous prendrez part aux projets pour garantir le succès de leur mise en œuvre et serez force de proposition pour toutes évolutions et optimisations de notre système et de la stratégie data de notre système d'information. Il peut vous être demandé de participer à des déplacements en filiales et à l'international\nLes Activités Principales\n* Recueil et analyse des besoins métiers\n* Rédaction des spécifications techniques et fonctionnelles\n* Développement de flux de données. Etl Talend\n* Suivi de mise en production\n* Maintien en condition opérationnelle de la plate-forme Talend\n* Développement de flux d'intégration à la plate-forme SalesForce\n* Assurer en collaboration avec les autres métiers de la DSI une intégration fluide du système\n* Assurer le support technique et la résolution des problèmes aux utilisateurs après mise en production\n* Participation et force de proposition aux évolutions technologiques de la DSI.\n* Participation aux projets d'I.A (L.L.M., Machine Learning, Deep Learning)\n* Innovation et veille technologique sur les standards et outils de l'équipe MiddleWare\nLes Compétences Requises\n* 5 ans d'expérience avérée de développement en ETL - Talend (Batch et API)\n* Connaissance et expérience de flux et des process SalesForce\n* Maîtrise du SQL, Java, Python.\n* Maitrise des concepts d'urbanisation de la donnée\n* Expérience Cloud et Big Data\n* Maitrise des outils de DataViz, (env qlik serait un plus)\n* Notion des concepts des données en Business Intelligence\n* Fortes compétences analytiques et de résolution de problèmes.\n* Compétences sur la gestion des données pour la production de service en Intelligence Artificielle\n* Capacité à travailler en équipe et bonne communication\nQualification Requise\n* Ingénieur/ M.I.A.G.E. ou master data et Intelligence artificielle ou ingénierie mathématique et informatique\n* Conduite de projets\n* Anglais et Français obligatoire (travail en anglais avec différentes filiales du groupe)\nL'Environnement\n* Intégré à la DSI - Vincennes France\n* Déplacements en France et à l'international\n* Possibilité de télétravail après période d'essais et d'intégration.\n* Talend Cloud, TMC, Api, Batch , Stream, Gitlab, Sql Server, SalesForce, QlikSense, SGBDr, MongoDb, Amazon S3, Java, Sql, Python, LLM, Xml , Json, xlsx, csv, dbeaver, Azure\nType d'emploi : Temps plein, CDI\nRémunération : à partir de 35 000,00€ par an\nAvantages :\n* Intéressement et participation\n* Prise en charge du transport quotidien\n* RTT\nHoraires :\n* Du lundi au vendredi\n* Travail en journée\nRémunération supplémentaire :\n* 13ème Mois\nLieu du poste : En présentiel",
    "job_reference": "1452216"
}, {
    "source": "France Travail",
    "job_title": "Data Analyst à 100% H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "CAEN 14",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1448658",
    "description": "[49611] CHU de Caen\nDans le cadre de sa stratégie d'établissement, le CHU de Caen renforce la structuration de son contrôle de gestion et ses compétences en gestion de données. Composé de trois contrôleurs de gestion, d'un data analyst et d'un responsable, le service se positionne comme un interlocuteur privilégié en matière d'aide au pilotage stratégique, de conseil et d'expertise.\nL'équipe du contrôle de gestion est une équipe dynamique composée de profils complémentaires et de talents variés. La diversité est la force de cette équipe, qui place l'intelligence collective au service de l'hôpital.\nChaque membre de l'équipe apporte sa vision à la construction d'une organisation unique et contribue à son succès, selon une méthode de management bienveillante :\n-Travailler dans une logique d'autonomie et de responsabilité, tant individuelle que collective, en vue d'encourager chacun à prendre des initiatives, à innover et à contribuer activement à l'atteinte des objectifs institutionnels ;\n-Allier confiance et transparence pour permettre de capitaliser sur les compétences de chacun ;\n-Veiller au bien-être de chaque professionnel via un environnement de travail positif.\nAu sein du service, le data analyst ou statisticien conçoit des modèles et des algorithmes pour collecter, stocker, traiter et restituer les données issues des différents logiciels métiers du CHU. Ce poste central a pour ambition de donner du sens à la donnée et à en extraire la valeur afin de faciliter la prise de décision stratégique et opérationnelle.\nLes missions du data analyst ou statisticien incluent :\n-L'identification des sources de données pertinentes et formuler des recommandations sur les bases de données à adapter ou à modifier ;\n-La conception des entrepôts de données (data warehouses), l'évaluation et le traitement des données, leur intégration dans le système d'information ;\n- Le développement de nouveaux reportings en tenant compte des besoins, des évolutions des outils et des attentes des utilisateurs.\nLe data analyst adopte une vision globale et croise des données issues de sources multiples pour en tirer des analyses pertinentes et cohérentes.\nQualités et compétences attendues\n-Une grande curiosité : l'hôpital est un milieu riche qu'il faut apprendre à connaître pour rechercher l'information, identifier et analyser les éléments susceptibles d'orienter les décisions stratégiques.\n- De la rigueur et de l'organisation car le suivi des données s'effectue régulièrement selon des procédures très ciblées.\n- Il faut bien entendu être un/une passionné/e des chiffres et des statistiques et respecter des règles de confidentialité car les données manipulées sont par essence sensibles et stratégiques.\n-Vous avez une bonne maîtrise des outils informatiques et des systèmes d'informations, utilisation de bases de données complexes.\nVous maîtrisez les logiciels SAS (SAS E-guide, SAS VIYA)\nQualification souhaitée\n-Niveau Bac +3 à 5, Diplôme du décisionnel et de la statistique, en informatique, en analyse de « données massives » (Big data), ou en marketing.\n-Une expérience dans un service de contrôle de gestion et/ou milieu hospitalier serait un plus.\nCe poste de catégorie A (attaché d'administration hospitalière) est à pourvoir par voie de mutation, détachement ou contractuelle (CDI)\nPoste en 39h / semaine.\n Horaires : Horaires normaux\n Période de la journée : Jour",
    "job_reference": "1448658"
}, {
    "source": "France Travail",
    "job_title": "Développeur Big Data (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "KLANIK ",
    "location": "69",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "KLANIK",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1443783",
    "description": "KLANIK est une société de conseil en Ingénierie IT qui accompagne ses clients dans leurs projets digitaux et technologiques.\nLe groupe KLANIK compte désormais plus de 750 talents, évoluant dans 16 agences en Europe, Amérique du Nord, Afrique et Moyen-Orient. Des experts engagés, atypiques et passionnés, impliqués dans des projets stratégiques grâce à leur haut niveau de compétences en Software, DevOps, Cloud, Agilité, Cybersécurité, Big Data & IA.\nEn parallèle de leurs métiers, les collaborateurs du groupe KLANIK sont accompagnés au quotidien dans leur développement personnel et professionnel, via différentes initiatives engageantes et innovantes :\nKONSCIOUS : communauté interne engagée dans les enjeux écologiques, sociaux et environnementaux\nKAMPUS : institut de formation technique certifié\nKORNER : incubateur de start-ups technologiques\nKLANIK ESPORT : club professionnel e-sport ouvert aux collaborateurs\nLe poste : \n\nKlanik recherche pour l'un de ses clients, un développeur Big Data confirmé/senior pour intégrer une équipe qui se compose de plus de quarante compétences, réparties en six sous équipes, qui a comme périmètre un ensemble de thématiques métiers et une plateforme technique.\nMISSIONS ET ROLE\nLes missions tournent autour de 4 axes :\no Apporter une expertise en Big Data (Spark) pour faciliter la manipulation des données\no Définir les solutions techniques permettant le traitement massif de données\no Mettre en place des solutions de stockage de données (SQL, NoSQL, etc.)\no Veiller la sécurisation et la clarté des pipelines de données pour faciliter l'analyse et la transformation\nActivités principales\no Assure la création, la maintenance, l'optimisation et la sécurité des bases de données\no Détecte, propose et suit les optimisations des requêtes SQL, PL/SQL afin de garantir les meilleures performances de nos applications métier\no Assure le support aux équipes de développement afin d'identifier et proposer des solutions performantes SGBD les mieux adaptées d'un point de vue métier\no Apporte une expertise transverse sur Spark\nActivités secondaires\no Veille technologique sur les outils utilisés au sein du projet\no Partage et formation sur les guides de bonnes conduites\no Accompagnement des autres développeurs Spark sur le projet\nStack technique de l'équipe\no Big Data?: Spark, Hive, Indexima.\no Stockage?: Oracle, CEPH S3 (parquet).\no Langages': Java, Python, PL/SQL, Shell.\no CI/CD': Ansible, Terraform, Jenkins, GIT.\no ETL': Informatica.\no Dataviz?: Tableau Server.\no Ordonnanceur?: Control-M.\nProfil recherché : \n\nVous êtes titulaire d'un BAC+5 et justifiez d'une expérience de 4 à 5 ans sur ce rôle et notamment autour de spark.\nVous faîtes preuve d'autonomie, de rigueur et êtes force de proposition.\nVous avez une bonne capacité d'analyse et de synthèse ainsi qu'un fort esprit d'équipe.\nVous êtes capable de challenger les solutions et architectures techniques permettant le traitement de volumes importants de pipelines de données suffisamment sécurisés et lisibles.\nLes solutions de stockage de données n'ont pas de secret pour vous ainsi que les technologies du Big Data permettant le traitement et la manipulation de données.\nVous vous reconnaissez dans cette description, n'hésitez pas à postuler !",
    "job_reference": "1443783"
}, {
    "source": "France Travail",
    "job_title": "Cloud Engineer (H/F)",
    "contract_type": "Franchise",
    "salary": null,
    "company": "HOLENEK INGENIERIE ",
    "location": "44",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "Holenek Ingenierie",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1443356",
    "description": "Holenek est une  Société de services numériques & cabinet de recrutement IT née dans la région nantaise. Avec un peu plus de 60 consultants et experts dans l'IT, Holenek est en capacité d'adresser des clients de tout secteur d'activité, de la start-up aux grands comptes. Un vaste choix de métiers et de possibilités pour une évolution de carrière dynamique.\nEn tant que consultant chez Holenek, vous avez l'assurance de choisir vos projets et votre statut :  embauche, portage salarial, sous-traitance. Notre objectif : offrir aux consultants plus de liberté, de choix et la possibilité de maximiser leur potentiel.\nC'est un vrai retour aux fondamentaux pour créer de la valeur entre nos clients et fidéliser nos consultants.\nLe poste : \n\nAu sein de l'équipe Plateforme Cloud, composée d'une dizaine de personnes (PO, Agile Master, Devops & Tech Lead), vous intégrez une équipe agile, en mode Kanban, en charge de la plateforme (Build, Run et MCO) de la LandingZone et également la plateforme de containerisation. \nDans une culture DevOps, vos principales missions seront de :\nConstruire, déployer et maintenir en condition opérationnelle la plateforme tout en participant à son amélioration continue; \nAutomatiser les déploiements d'infrastructures cloud tout en utilisant les socles technologiques de l'entreprise;\nSuivre et participer activement aux cérémonies agiles;\nRéaliser les missions en pair programming et participer à la revue de code des autres membres de l'équipe;\nParticiper à l'affinage et au chiffrage des User Stories;\nAssurer la veille technologique sur le périmètre Cloud et promouvoir les bonnes pratiques Cloud;\nProduire et maintenir la documentation technique à destination de l'équipe et des utilisateurs.\nEnvironnement technique\nGCP\nTerraform\nKubernetes \nArgoCD, Git\nPython\nProfil recherché : \n\nVous disposez d'une expérience significative sur un rôle équivalent (5 ans minimum)\nVous avez déjà pu participer à des projets réseaux et/ou sécurité cloud (LZ/VPC/IAM/Vault) \nVous êtes reconnu pour votre communication et votre sens de l'analyse \nVous êtes curieux et êtes reconnu pour votre appétence pour l'amélioration continue et les sujets d'innovations \nVous souhaitez évoluer dans un environnement en construction tout en étant force de proposition",
    "job_reference": "1443356"
}, {
    "source": "France Travail",
    "job_title": "DEVELOPPEUR DWH (Data Warehouse) (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "BLUTE@MS TECHNOLOGY ",
    "location": "01",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "Blute@ms Technology",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1442995",
    "description": "Bluteams est une Entreprise de Service du Numérique créée en février 2008 .  Bluteams évolue autour de 3 valeurs fondamentales : l'Expertise, l'Engagement et le Respect. Elle est à ce titre membre du Global Compact. Bluteams est organisé en trois Poles  :\nLes Infrastructures , les études et le pôle Recrutement. \nBluteams est à l'écoute de ses clients Grands Comptes du CAC 40 ou SBF 120, en particulier dans les secteurs de la Banque / Assurance, de l'Energie, des Télécoms et des services. \nBluteams leur apporte proximité et réactivité en mode engagement de résultats en particulier pour leurs infogérances, ou en mode assistance technique en particulier dans leurs pôles d'expertise et/ou Direction Technique. \nBluteams a également placé ses collaborateurs en pivot de son développement et a ainsi adopté une politique RH très ambitieuse avec un suivi personnalisé. Le très fort taux de cooptation et le turn over très limité attestent de la qualité de ce suivi. \nAfin de promouvoir un développement qui met nos collaborateurs et nos clients au centre de nos préoccupations Bluteams à opter pour une organisation d'expertises métiers autour essentiellement du monde du Cloud et de la Cyber Securité.\nLe poste : \n\nNous recherchons pour le compte de notre client un Développeur DWH expérimenté, spécialisé dans le développement ETL, l'assurance qualité des données, et la conception de bases de données. Une solide expérience avec Microsoft SSIS est essentielle pour réussir dans ce rôle.\nKEY RESPONSIBILITIES\nDéveloppement ETL : Concevoir, développer et maintenir des processus ETL performants et fiables pour alimenter le Data Warehouse.\nQualité des données : Garantir l'intégrité, la cohérence et la qualité des données en appliquant des techniques avancées de contrôle et de validation.\nConception des bases de données : Participer à la modélisation et au design des bases de données, en optimisant les performances et la structure.\nMaintenance et support : Assurer la maintenance et le support des solutions mises en place, tout en proposant des améliorations continues.\nCollaboration : Travailler en étroite collaboration avec les équipes techniques et métiers pour comprendre les besoins et implémenter des solutions adaptées.\n\nProfil recherché : \n\nREQUIREMENTS\nFormation : Bac+3/5 en informatique, data management ou équivalent.\nExpérience : Minimum 3 à 5 ans en développement DWH ou sur des projets liés à la gestion de données.\nCompétences techniques :\no Expertise dans le développement ETL avec Microsoft SSIS (indispensable).\no Bonne maîtrise des bases de données relationnelles (SQL Server).\no Expérience en conception de bases de données et en modélisation (dimensionnelle et relationnelle).\no Connaissance des outils et techniques de data quality.\no Une expérience avec des outils BI (Power BI, Tableau, etc.) est un plus.\no Compréhension des meilleures pratiques en matière de performance et d'optimisation des processus de données.\nSoft skills :\no Capacité à travailler en équipe et à collaborer avec des parties prenantes diverses.\no Rigueur et attention aux détails pour garantir la fiabilité des données.\no Esprit analytique et aptitude à résoudre des problèmes complexes.\nAtouts supplémentaires :\nConnaissance des environnements cloud (Azure, AWS) et de leurs services data.\nFamiliarité avec des outils de versioning (Git, Azure DevOps).\nExpérience dans un contexte bancaire ou financier est un avantage.\nConditions et environnement de travail :\nMission sur site, permettant une interaction directe avec les équipes du client.\nParticipation à des projets innovants et à forte valeur ajoutée.\nOpportunité de contribuer à la transformation et à l'optimisation de l'environnement data.\nLANGUAGES\nFrançais\nAnglais",
    "job_reference": "1442995"
}, {
    "source": "France Travail",
    "job_title": "Fabrication Proposal Engineer (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "ERAKLES ",
    "location": "92",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "ERAKLES",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1441160",
    "description": "Erakles est une entreprise dynamique de conseil en ingénierie et assistance technique, basée à Clichy (Hauts-de-Seine). Nous travaillons aux côtés de leaders dans des secteurs stratégiques tels que l'énergie, la chimie, les procédés industriels, ainsi que l'industrie et les infrastructures. En intégrant Erakles, vous rejoignez une équipe d'experts passionnés qui interviennent sur des projets de grande envergure, innovants et à haute valeur ajoutée.\nChez Erakles, nous plaçons nos collaborateurs au cœur de notre réussite. Vous bénéficierez d'un environnement stimulant, où l'innovation et la performance sont encouragées. Nous offrons des opportunités de développement professionnel continu, tout en favorisant un équilibre entre vie professionnelle et personnelle.\nRejoignez-nous pour contribuer à des projets ambitieux et développer vos compétences dans un cadre humain et bienveillant, aux côtés de partenaires prestigieux qui façonnent les industries de demain.\nLe poste : \n\n- Compétences liées à la fabrication d'éléments de structures sous-marines (structures, tuyauterie, E&I, QJ Plant) : FLET/PLET, mudmats, ILT, LBL Array, LBMS, etc.\n- Suivi des activités d'appel d'offres pour la fabrication des structures Offshore SURF : consolidation des estimations de coûts, garantir une analyse efficace des offres/projets en cours en lien avec les chantiers de fabrication et les coûts des projets de fabrication.\n- Interface avec d'autres fonctions/disciplines pour la préparation des propositions techniques, des estimations d'heures de travail, des plannings, de l'analyse de la charge de travail, ainsi que la rédaction pertinente et la qualification.\nProfil recherché : \n\n- Anglais obligatoire\n- Logiciels : MS Office, MS Project, Excel.\n- Expérience dans un poste similaire",
    "job_reference": "1441160"
}, {
    "source": "France Travail",
    "job_title": "Architecte de bases de données (H/F)",
    "contract_type": "CDD",
    "salary": null,
    "company": "PANOPTES ANALYTICS ",
    "location": "75",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1456014",
    "description": "Collecte et analyse des volumes importants de données, tout en garantissant la sécurité de celles-ci. Développe des solutions de traitement et d'industrialisation de ces données en mobilisant son expertise technique (technologies du Big Data, langages, ..) en lien avec les équipes qui les analysent et les équipes métier. Déploie et maintient la solution sur son cycle de vie.",
    "job_reference": "1456014"
}, {
    "source": "France Travail",
    "job_title": "ARCHITECTE TECHNIQUE - H/F",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 55000,00 Euros à 65000,00 Euros",
    "company": "DSI FRANCE TRAVAIL ",
    "location": "33",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Administration publique (tutelle) des activités économiques",
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1446006",
    "description": "Description :\n\n\nLES CHALLENGES À RELEVER AVEC VOTRE ÉQUIPE ����\nEn tant qu'Architecte Technique Informatique, votre rôle sera de proposer des solutions techniques (autour de nos infrastructures et de nos environnements de travail) pour répondre aux besoins de nos utilisateurs (Agent France Travail, Développeurs, ops .). Vous devrez être en mesure d'analyser les demandes les mettre en perspectives pour répondre en assurant la cohérences techniques, fonctionnelles, réglementaires et la pérennité de notre système d'information et notre environnement de travail. Vous serez amener a évoluer sur un environnement applicatifs modernes (WEB, IA, .), multi-technologiques (K8s, VM, Progiciel.) et environnements de travail complets (Poste de travail , Smartphone, Tablette, IOT, .) à investiguer et définir les meilleures réponses pour nos partie prenantes.\n VOS PRINCIPALES MISSIONS SERONT :\n * ANALYSER LES BESOINS : Collaborer avec les utilisateurs finaux, les responsables métier et les équipes opérationnelles pour comprendre les besoins en matière d'environnement de travail numérique.\n * COORDINATION ET PARTAGE : Diriger ou participer à des projets liés à l'environnement de travail, en assurant la coordination avec les différentes équipes et parties prenantes. Partager nos travaux.\n * CONSTRUIRE LA FEUILLE DE ROUTE : Participer à la construction d'une feuille de route autour de nos environnements de travail / force de proposition et veille technologique pour venir apporter une vision.\n * CONCEPTION ET MISE EN ŒUVRE : Concevoir des solutions techniques en adéquation avec les exigences opérationnelles. Mettre en œuvre des architectures techniques robustes et évolutives pour les espaces de travail digitaux.\n * OPTIMISATION DES PROCESSUS : Identifier et mettre en œuvre des améliorations continues pour optimiser l'efficacité des espaces de travail, en tenant compte des contraintes spécifiques de Pole Emploi et France Travail.\n * SÉCURITÉ ET CONFORMITÉ : Assurer la sécurité et la conformité des solutions mises en place, en mettant en œuvre des normes et des bonnes pratiques.\nVOS CHALLENGES SERONT :\n * Rédiger des dossiers de cadrages faisant portant la réponse au besoin, la cohérence technique et économique des solutions. Cela inclut des analyse critique des besoins ,  des analyses d'impact , des analyses de risques et des business case des solutions proposées.\n * Communiquer autour des choix techniques à différents niveau de l'organisation\n * Faire de la veille sur les technologies et construire des feuilles de routes pour anticiper les travaux à venir\n\n  \n  \nProfil recherché :\n  \n  \nNOUS ATTENDONS VOTRE CANDIDATURE AVEC IMPATIENCE ����\nCOMPÉTENCES REQUISES :\n * Vous disposez d'une expérience en tant qu'architecte technique numériques complexes.\n * Vous maitrisez les technologies de contenairisation et de virtualisation\n * Vous avez de solides connaissances techniques sur les postes de travail.\n * Vous êtes reconnu(e) pour vos compétences en gestion de projet et votre capacité à travailler de manière transversale avec différentes équipes.\nQUALIFICATIONS :\n * Diplôme en informatique, génie logiciel ou domaine connexe.\n * Expérience significative en architecture technique informatique, de préférence dans le secteur des services publics ou des organismes gouvernementaux.\nTECHNOLOGIES & PÉRIMÈTRE :\n * Architecture technique des applications WEB\n * Kubernetes\n * VMWare\n * VMWare & VMWare Horizon\n * Intune\n * Gestion de l'identité & des habilitations : notament Entra ID , TOSIAM\n * Sécurité\n * IOT, Tablette, Smartphone,\nMÉTHODES \n * Safe / Scrume@scale\n * Lean / lean porfolio management\nVous souhaitez nous rejoindre mais n'avez pas encore développé toutes ces compétences ? Votre envie de contribuer à notre projet et de progresser peut faire la différence. Contactez-nous !\n \nRéférence offre : 2025-75009\n \nPLUS QUE QUELQUES ÉTAPES POUR NOUS REJOINDRE ✨\n * Après nous avoir transmis vos CV et lettre de motivation\n * Vous rencontrerez nos managers opérationnels puis notre équipe recrutement\nVous êtes curieux(se) ? Motivé(e) par de nouveaux défis ? N'attendez plus et rejoignez vite les femmes et les hommes de la DSI France Travail !\nLa DSI de France Travail s'engage pour la diversité : ainsi tous nos postes sont ouverts aux personnes en situation de handicap.",
    "job_reference": "1446006"
}]