[
    {
        "source": "France Travail",
        "job_title": "Architecte Cloud - CDI Lyon H/F",
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 55000,00 Euros à 65000,00 Euros",
        "company": "KAIZEN SOLUTIONS ",
        "location": "69",
        "remote": null,
        "experience": "Expérience exigée",
        "education_level": null,
        "publication_date": "2025-01-30",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Kaizen Solutions ?\n\nKaizen est une société de conseil (une ESN) spécialisée dans les systèmes d'information complexes. Nos clients vont de la start-up aux grands groupes industriels, et nous concevons avec eux des solutions logicielles haut de gamme, sur toutes les couches, du capteur jusqu'au cloud.\n\nCe qui nous caractérise, c'est la fierté du service. \nOubliez tout ce que vous connaissez ou pensez connaître sur les ESN, et découvrez qui nous sommes (on est...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1481707",
        "description": "POSTE : Architecte Cloud - CDI Lyon H/F\nDESCRIPTION : La mission principale s'inscrit dans le cadre d'un projet visant à migrer sur le cloud (AWS) des applications métiers de notre client.\n\nL'architecte cloud interviendra auprès du service maîtrise et innovations technique, au sein d'une équipe d'environ 8 personnes. Il jouera un rôle crucial dans la définition et la mise en place de la stratégie de migration, en garantissant la qualité, la sécurité et l'intégrité des données lors de leur transition vers le nouveau système, tout en minimisant l'impact sur les processus métiers.\n\nAu-delà de ce projet, l'architecte cloud intégrera l'écosystème KAIZEN Solutions afin d'apporter son expertise auprès des autres collaborateurs (formation, pair prog), d'autres projets (expertise, audit) et des équipes d'avant-vente.\n\nVos missions au quotidien\n- Concevoir des stratégies de migration (initiale et delta), en garantissant une intégrité des données tout au long du processus et en minimisant l'impact métier.\n- Évaluer des solutions proposées par les différents éditeurs.\n- Garantir la qualité, la sécurité et l'intégrité des données au cours de la migration.\n- Réaliser des mappings complexes pour assurer la fluidité des flux de données.\n- Orchestrer la migration des données dans un environnement Cloud AWS.\n- Réaliser des Proof of Concept (POC) pour déterminer la capacité à migrer les données sans altération.\n- Automatiser le déploiement et les contrôles.\n- Mettre en place des outils de reporting pour piloter et suivre la migration en temps réel.\n- Accompagnement des équipes techniques en charge de l'implémentation.\n- Accompagner Kaizen Solutions sur l'ensemble de ses projets Cloud au niveau global.\nCe que Kaizen Solutions peut vous offrir\n\nDes conditions de travail attractives :\n- Télétravail jusqu'à 3j/semaine\n- Téléphone portable\n- Participation, intéressement, comité d'entreprise\n- Un réel équilibre vie pro / vie perso\n- Une mutuelle haut de gamme pour vous, votre conjoint, vos enfants\n- Les classiques : remboursement des frais de transport et carte ticket restaurant\n\nLes bénéfices de ce poste :\n- Fonctionnel métier passionnant\n- De nombreux challenges techniques\n- Possibilité de contribuer pleinement au développement de Kaizen sur les projets cloud\n\nEnvie de tenter l'aventure ?\n\nContactez-nous, nous nous engageons à dérouler le process de recrutement rapidement, avec tout juste le nombre d'interactions nécessaires pour être vous et nous, en mesure de prendre la bonne décision\n- Etape 1 : Entretien RH avec votre chargé(e) de recrutement en local, pour comprendre qui vous êtes, et ce que vous recherchez pour la suite de votre carrière\n- Etape 2 : Qualification technique avec un pair, qui connait votre métier, et que vous pourrez challenger avec plaisir !\n- Etape 3 : Et enfin, échange avec un manager ou un commercial, pour s'assurer de vous proposer un projet ou une mission qui vous donne envie de vous lever le matin !\n\nAlors, on postule et on en parle ?\nPROFIL : - Expertise AWS : Exploiter les services managés AWS (DMS, Glue, SCT, etc.) pour orchestrer la migration des données dans un environnement Cloud AWS de manière sécurisée.\n- Maîtrise des outils ETL : Utiliser des outils ETL performants pour réaliser des mappings complexes entre le système existant et le système cible, en assurant la fluidité et l'exactitude des flux de données.\n- Expertise en processus de migration de plateforme (automatisation, contrôle)\n- Capacité à suivre / piloter les migrations à travers la mise en place d'indicateurs (qualité données, avancement, anomalies)\n- Des connaissances sur d'autres provider cloud sont un plus",
        "job_reference": "1481707"
    }
, {
    "source": "France Travail",
    "job_title": "Architecte Cloud Azure - Dsi - Ile de France H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": "TALENTS HANDICAP ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-30",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "En tant qu'organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l'un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils : Sopra Steria, l'un des leaders européens de la Tech reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels, aide ses clients à mener leur trans...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1481568",
    "description": "POSTE : Architecte Cloud Azure - Dsi - Ile de France H/F\nDESCRIPTION : Description de l'entreprise \n\nSopra Steria, acteur majeur de la Tech en Europe avec 56 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative. \n \nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2023, le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'Euros. \n \nThe world is how we shape IT\nDescription du poste \n\nVous intégrez la Direction du Système d'Information interne de Sopra Steria qui a pour rôle de garantir le bon fonctionnement du SI interne pour l'ensemble des processus de gestion des domaines tels que la RH, la Finance, le Commerce, les Achats, la RSE, et ce sur l'ensemble des entités du Groupe.\n\nGérant un portefolio de plus de 130 applications, la DSI est notamment responsable de l'urbanisation du Système d'Information interne et de son maintien en condition opérationnelle et de sécurité. A cet effet, elle assure la conception, la mise en oeuvre, le déploiement et l'intégration de solutions informatiques fiables et adaptées aux enjeux et à la stratégie du Groupe.\n\nA travers notre programme de mise en place d'une plateforme cloud Data d'entreprise que vous intégrez, vous contribuez à valoriser le patrimoine data issu de ce portfolio afin de servir les enjeux de stratégie Data Driven de l'entreprise. \n \nVotre rôle et vos missions\n\nEn tant qu'Architecte Cloud, vous concevez et participez à la mise en oeuvre des solutions cloud permettant de soutenir la transformation du SI du groupe Sopra Steria. Vous êtes leader de cette modernisation et travaillez en premier lieu au déploiement de l'architecture Data dans le cloud.\n\nVos principales missions sont :\n- Analyser les besoins\n- Concevoir les architectures cloud adaptées au contexte du SI Sopra Steria, en respectant les politiques du Groupe\n- Contribuer à leur mise en oeuvre\n- Concevoir et mettre en oeuvre des services de Data Governance et des systèmes et des fonctionnalités pour classer les données\n- Suivre les flux, sécuriser leur accès et auditer leur utilisation\n- Optimiser les architectures définies et s'assurer de leur niveau de sécurité\n- Contribuer à la mise en oeuvre du modèle d'exploitation de ces architectures\n- Participer à la résolution des problèmes en lien avec les équipes exploitation\n- Anticiper les évolutions, évaluer et recommander de nouveaux services\n\nVous travaillez en étroite collaboration avec les équipes infrastructures de la DSI : équipes cloud, réseau et sécurité.\n\nCe que nous vous offrons :\n- Être au coeur de la transformation et la modernisation du SI d'un Groupe de près de 55 000 personnes,\n- Participer à des projets innovants dans un contexte international et dans un environnement technologique riche et varié,\n- Intégrer une équipe dynamique, en forte proximité avec les autres équipes de la DSI et les directions fonctionnelles et opérationnelles du Groupe\n\nQualifications \n\nVous avez une expérience d'au moins 3 ans sur des projets de transition d'infrastructure vers le cloud et de modernisation d'applications dans le Cloud. Une expérience en Data Warehousing et Business Intelligence est indispensable pour ce poste. Vous êtes issu(e) d'une école d'Ingénieur ou d'une formation universitaire équivalente.\n\nCurieux(se) et doté(e) d'un bon relationnel, vous maîtrisez la compréhension des besoins fonctionnels pour réaliser la conception technique et la mise en oeuvre d'architectures cloud.\n\nVous disposez d'un bon niveau d'anglais (oral comme écrit).\nInformations supplémentaires \n- Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions.\n- Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord\n- D'intéressement, des primes vacances et cooptation.\n- Un accompagnement individualisé avec un mentor.\n- Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.\n- Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.\n- La possibilité de s'engager auprès de notre fondation ou de notre partenaire «",
    "job_reference": "1481568"
}, {
    "source": "France Travail",
    "job_title": "Architecte Cloud H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": "KICKLOX ",
    "location": "69",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-30",
    "company_data": {
        "sector": "Programmation informatique",
        "company_size": "À propos de l'entreprise\nLes secteurs d'activité Automobile, Aéronautique, Spatial, Défense & Sécurité, Ferroviaire, Télécommunications, Energie, Services & Systèmes d'Informations, Chimie / Pétrochimie, Digital & E-Commerce, Naval, Machines & Industrie Lourde, Pharmaceutique / Biotechnologie, Banque & Assurance, BTP Présentation Depuis 2016, Kicklox aide talents tech et entreprises industrielles à se rencontrer et collaborer sur des projets innovants.\n- Sa plateforme d...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1481464",
    "description": "POSTE : Architecte Cloud H/F\nDESCRIPTION : L'offre\nSecteurs Automobile, Aéronautique, Spatial, Défense & Sécurité, Ferroviaire, Télécommunications, Energie, Services & Systèmes d'Informations, Chimie / Pétrochimie, Digital & E-Commerce, Naval, Machines & Industrie Lourde, Pharmaceutique / Biotechnologie, Banque & Assurance, BTP Description de l'offre Nous recrutons pour l'un de nos clients un Architecte Cloud, à pourvoir dès que possible. Ce rôle implique : - Développer et gérer des architectures cloud pour diverses applications d'entreprise.\n- Évaluer les besoins de l'entreprise et recommander des solutions cloud adaptées.\n- Collaborer avec les équipes de développement pour implémenter et optimiser les services cloud.\n- Assurer la sécurité et l'efficacité des environnements cloud.\n- Gérer la migration des applications et des données vers le cloud.\n- Former les équipes internes sur les technologies et les pratiques cloud. Missions à réaliser Concevoir et déployer des solutions cloud efficaces et sécurisées, en optimisant les ressources cloud pour soutenir les objectifs stratégiques de l'entreprise, tout en garantissant la scalabilité, la performance et la conformité des infrastructures IT dans le cloud. Modalités\n- Date de démarrage : dès que possible\n- Date de fin : non spécifiée\n- Candidats recherchés : 1\n- Expérience : 8+ ans\n- Type de contrat : CDI, Temps complet\n- Rémunération : 70000 € - 85000 € par an selon expérience\n- Localisation : 8th arrondissement, Lyon, France\n- Télétravail partiel\nPROFIL : Le profil recherché\nCompétences requises Gestion de l'architecture Cloud, sécurité cloud, Migration Cloud, AWS, Azure, google cloud Description du profil - Expertise dans la conception d'architectures cloud (AWS, Azure, Google Cloud) - Connaissance des services et solutions cloud - Compétences en automatisation et en orchestration - Capacité à travailler en collaboration avec les équipes IT - Solides compétences en résolution de problèmes - Aptitude à communiquer des concepts techniques complexes - Gestion de projet et leadership technique Langues Français",
    "job_reference": "1481464"
}, {
    "source": "France Travail",
    "job_title": "Architecte Cloud Azure - Dsi - Ile de France H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": "SOPRA STERIA ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-30",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Sopra Steria, acteur majeur de la Tech en Europe avec 56 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technolog...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1481165",
    "description": "POSTE : Architecte Cloud Azure - Dsi - Ile de France H/F\nDESCRIPTION : Vous intégrez la Direction du Système d'Information interne de Sopra Steria qui a pour rôle de garantir le bon fonctionnement du SI interne pour l'ensemble des processus de gestion des domaines tels que la RH, la Finance, le Commerce, les Achats, la RSE, et ce sur l'ensemble des entités du Groupe.\n\nGérant un portefolio de plus de 130 applications, la DSI est notamment responsable de l'urbanisation du Système d'Information interne et de son maintien en condition opérationnelle et de sécurité. A cet effet, elle assure la conception, la mise en oeuvre, le déploiement et l'intégration de solutions informatiques fiables et adaptées aux enjeux et à la stratégie du Groupe.\n\nA travers notre programme de mise en place d'une plateforme cloud Data d'entreprise que vous intégrez, vous contribuez à valoriser le patrimoine data issu de ce portfolio afin de servir les enjeux de stratégie Data Driven de l'entreprise. \n \nVotre rôle et vos missions\n\nEn tant qu'Architecte Cloud, vous concevez et participez à la mise en oeuvre des solutions cloud permettant de soutenir la transformation du SI du groupe Sopra Steria. Vous êtes leader de cette modernisation et travaillez en premier lieu au déploiement de l'architecture Data dans le cloud.\n\nVos principales missions sont :\n- Analyser les besoins\n- Concevoir les architectures cloud adaptées au contexte du SI Sopra Steria, en respectant les politiques du Groupe\n- Contribuer à leur mise en oeuvre\n- Concevoir et mettre en oeuvre des services de Data Governance et des systèmes et des fonctionnalités pour classer les données\n- Suivre les flux, sécuriser leur accès et auditer leur utilisation\n- Optimiser les architectures définies et s'assurer de leur niveau de sécurité\n- Contribuer à la mise en oeuvre du modèle d'exploitation de ces architectures\n- Participer à la résolution des problèmes en lien avec les équipes exploitation\n- Anticiper les évolutions, évaluer et recommander de nouveaux services\n\nVous travaillez en étroite collaboration avec les équipes infrastructures de la DSI : équipes cloud, réseau et sécurité.\n\nCe que nous vous offrons :\n- Être au coeur de la transformation et la modernisation du SI d'un Groupe de près de 55 000 personnes,\n- Participer à des projets innovants dans un contexte international et dans un environnement technologique riche et varié,\n- Intégrer une équipe dynamique, en forte proximité avec les autres équipes de la DSI et les directions fonctionnelles et opérationnelles du Groupe\n- Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions.\n- Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord\n- D'intéressement, des primes vacances et cooptation.\n- Un accompagnement individualisé avec un mentor.\n- Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.\n- Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.\n- La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».\n- L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encore).\n\nEmployeur inclusif et engagé, notre société oeuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.\n\nhttps://www.soprasteria.fr/nous-connaitre/nos-engagements\nPROFIL : Vous avez une expérience d'au moins 3 ans sur des projets de transition d'infrastructure vers le cloud et de modernisation d'applications dans le Cloud. Une expérience en Data Warehousing et Business Intelligence est indispensable pour ce poste. Vous êtes issu(e) d'une école d'Ingénieur ou d'une formation universitaire équivalente.\n\nCurieux(se) et doté(e) d'un bon relationnel, vous maîtrisez la compréhension des besoins fonctionnels pour réaliser la conception technique et la mise en oeuvre d'architectures cloud.\n\nVous disposez d'un bon niveau d'anglais (oral comme écrit).",
    "job_reference": "1481165"
}, {
    "source": "France Travail",
    "job_title": "Architecte Cloud H/F",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 55000,00 Euros à 70000,00 Euros",
    "company": "MV GROUP ",
    "location": "35",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-30",
    "company_data": {
        "sector": "Conseil pour les affaires et autres conseils de gestion",
        "company_size": "MV Group est le 1er groupe de marketing digital indépendant composé de 60 pôles d'expertises réunies au sein de 11 filiales aux compétences data et digitales complémentaires.  \n \nNotre ambition ? Assurer la réussite de nos clients et faire grandir leur business grâce au digital.  \n \nDans le cadre de notre croissance et de notre ambition de développer de nouveaux produits et services pour nos clients, nous recherchons un.e architecte Cloud pour notre équipe #Dev ...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1481033",
    "description": "POSTE : Architecte Cloud H/F\nDESCRIPTION : En tant qu'architecte Cloud, vous serez soucieux.se de créer, développer et faire évoluer des socles techniques de données tout en répondant aux enjeux stratégiques de data providing pour l'entreprise.  \n \nA ce titre, vous aurez pour missions : \n \n1. Architecture et Conception  \n- Analyse des besoins : Comprendre les exigences métiers et techniques pour proposer des solutions adaptées,  \n \nDesign d'architectures cloud  \n- Solutions scalables, sécurisées et performantes, \n- Respect des bonnes pratiques Google Cloud Architecture Framework, \n- Choix des outils et services GCP : Identifier les services les plus adaptés pour chaque cas d'usage (stockage, calcul, IA, etc.). \n \n2. Migration vers GCP \nPlanifier et exécuter la migration d'environnements on-premises ou d'autres clouds vers GCP. \nOptimiser les processus de migration (lift-and-shift, replatforming, cloudificiation, etc.). \nAssurer la compatibilité et l'intégrité des données pendant la transition. \n \n3. Sécurité et Gouvernance \n- Implémenter des politiques de sécurité solides (IAM, chiffrement des données, gestion des accès). \n- Superviser la gestion des coûts et optimiser l'utilisation des ressources cloud.  \n- Assurer l'isolation et la sécurité des données personnelles dans les bases de données \n \n4. DEVOPS et Automatisation \n- Développer des pipelines CI/CD pour automatiser les déploiements applicatifs, \n- Mettre en oeuvre des pratiques d'Infrastructure as Code (IaC) avec des outils comme Terraform, \n- Superviser les environnements de production avec des solutions de monitoring et d'alerting.  \n \n5. Data et Big Data \n- Concevoir des architectures analytiques (pipelines ETL, data lakes, warehouses), \n- Intégrer et traiter des données à grande échelle en utilisant des services comme BigQuery et Dataflow, \n- Collaborer avec les équipes Data pour intégrer des modèles IA/ML dans les workflows.  \n \n6. Formation et Conseil \n- Conseiller les équipes techniques et métiers sur les capacités de GCP, \n- Former les équipes internes pour garantir une adoption efficace des services, \n- Assurer une veille technologique pour rester à jour sur les nouveautés GCP.  \n \nEt côté stack technique ?  \n\n1.Infrastructure et Réseaux  \n- Compute : Compute Engine / Kubernetes Engine/ Cloud Run   \n- Networking :Virtual Private Cloud (VPC)/Cloud Load Balancing /Cloud CDN /Cloud Interconnect et VPN  \n \n2. Stockage et Bases de Données  \n- Stockage de données : Cloud Storage  \n- Bases de données : BigQuery  / Cloud SQL / Firestore  \n \n3. Analytique et IA/ML  \n- Big Data :Dataflow / Pub/Sub  / Looker Studio   \n- IA/ML : Vertex AI / AutoML /  AI APIs  \n \n4. Sécurité et Gouvernance  \n- Sécurité : Identity and Access Management (IAM) / Cloud Identity / Secrets Manager  \n- Gouvernance : Resource Manager / Billing / Data security  \n \n5. Développement et DEVOPS  \n- Développement : Cloud Build / Artifact Registry   \n- Exploitabilité : Backup, monitoring, logging, alterting, performance\nPROFIL : Ces missions correspondent à votre profil, ou votre projet ? Rejoignez-nous en postulant !\n\nPourquoi rejoindre MV Group ?\n\nOn vous dit tout !\nVous évoluerez dans un environnement stimulant et vous échangerez avec divers interlocuteurs pour mener à bien vos missions ;\nVous bénéficierez d'un parcours d'intégration personnalisé à votre arrivée et de formations régulières en interne pour accélérer votre évolution ;\nChez MV Group, nous avons à coeur l'épanouissement de nos équipes. Nous sommes à l'écoute de vos besoins et nous mettons tout en place pour améliorer votre quotidien : locaux conviviaux, welcome pack, tickets restaurants, semaine de 4 jours possible, horaires flexibles, bonne mutuelle, RTT, home office, etc. ;\nMV Group favorise le management de proximité : tous les pôles sont organisés avec des équipes à taille humaine pour accompagner au mieux chaque collaborateur dans sa progression ;\nAu cours de l'année, plusieurs événements internes sont organisés pour renforcer la cohésion au sein de votre équipe et du groupe (séminaires, teams buildings, déjeuners d'équipe, etc).\n\nConvaincu(e) ? Alors, rejoignez-nous vite !\n\nMV Group étant engagé dans une politique en faveur de l'intégration et du maintien de l'emploi des personnes en situation de handicap, toutes nos offres d'emploi sont ouvertes aux personnes en situation de handicap.",
    "job_reference": "1481033"
}, {
    "source": "France Travail",
    "job_title": "Architecte Micro-Services Cloud H/F",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 40000,00 Euros à 70000,00 Euros",
    "company": "STEP UP ",
    "location": "91",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Ingénierie, études techniques",
        "company_size": "STEP UP est une société d'ingénierie experte en pilotage de projets industriels et informatiques (+ 230 collaborateurs sur 10 agences en France), plaçant le potentiel humain comme 1er vecteur d'excellence et de performance en entreprise.\nOubliez les sociétés d'ingénierie qui ne valorisent que vos seules compétences, chez STEP UP, nous visons également l'adéquation entre votre personnalité et la culture d'entreprise de nos clients. Cela se traduit pour vous par une différence...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1477645",
    "description": "POSTE : Architecte Micro-Services Cloud H/F\nDESCRIPTION : Architecte Microservices - Rejoignez le Leader des Réseaux Sous-Marins\nLocalisation : Les Ulis (91)\nDémarrage : Dès que possible\n\nVous êtes passionné(e) par l'architecture logicielle et les microservices dans un contexte d'innovation technologique ? Nous recherchons un(e) Architecte Microservices pour participer à la transformation digitale des réseaux sous-marins au sein d'un des leaders mondiaux en télécommunications.\n\nVotre Rôle : Architecte Microservices\nIntégré(e) à l'équipe système et architecture des équipements terminaux des câbles sous-marins, vous jouerez un rôle clé dans la conception et le déploiement de solutions microservices pour moderniser les outils de gestion des réseaux optiques sous-marins.\n\nVos Missions :\nConception et Développement :\nConcevoir l'architecture logicielle à base de microservices répondant aux besoins croissants des réseaux sous-marins.\nDévelopper des solutions techniques innovantes pour la gestion de réseaux optiques complexes.\nRédiger les spécifications techniques de haut niveau et détaillées pour guider les équipes de développement et de tests.\n\nCollaboration et Coordination :\nCollaborer avec des équipes interfonctionnelles : architectes, développeurs, testeurs.\nAnimer des groupes de travail pour garantir l'alignement sur les décisions architecturales et les objectifs des projets.\n\nOptimisation et Suivi :\nEstimer les charges de travail et accompagner les collaborateurs dans leurs activités techniques.\nProposer des améliorations tout au long du cycle de vie des projets.\n40 à 70K€\nPROFIL : Compétences Requises :\nTechniques :\nMaîtrise des microservices : Architecture cloud-native, observabilité, gestion des containers.\nTechnologies de communication : gRPC, REST, AMQP.\nOutils : Développement d'applications déployées dans un environnement cloud.\nExpérience : 5 ans minimum dans la conception et la gestion d'architecture microservices.\n\nSoft Skills :\nFortes capacités analytiques et résolution de problèmes.\nExcellentes compétences en collaboration et en communication.\nProactivité et rigueur dans le suivi des projets.\n\nLangues :\nBon niveau d'anglais (écrit et oral).\nPourquoi Rejoindre ce Projet ?\nEnvironnement d'excellence : Travailler avec des experts reconnus dans un domaine technologique de pointe.\nImpact stratégique : Contribuer à la modernisation des outils de gestion des réseaux sous-marins utilisés dans le monde entier.\nDéveloppement professionnel : Rejoignez une entreprise qui valorise l'innovation et les compétences techniques.\n\nConditions :\nLocalisation : Les Ulis (91).\nDémarrage : ASAP.\n\nPrêt(e) à relever le défi et à faire partie d'un projet innovant et stratégique ?\nPostulez dès maintenant pour rejoindre une mission où votre expertise fera la différence !\n\n#ArchitectureLogicielle #Microservices #Innovation #TransformationDigitale #LesUlis\n#STEPUPPAris #WeAreStepUp",
    "job_reference": "1477645"
}, {
    "source": "France Travail",
    "job_title": "Architecte Technique Cloud (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "OCSI GROUP ",
    "location": "FRANCE",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "OCSI - L'ESN qui casse le code !\nVenez découvrir nos métiers sur: www.ocsigroup.fr",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1467256",
    "description": "Contexte :\nRejoignez une entreprise de renom dans le secteur de la grande distribution, au sein de la Direction des Infrastructures et de la Production. Vous serez intégré(e) à une équipe d'architecture dynamique et participerez activement à des projets stratégiques liés à la transformation digitale et au déploiement de solutions cloud.\nMissions principales :\n- Collaborer avec les chefs de projet pour réaliser des cadrages techniques et budgétaires.\n- Concevoir et définir les meilleures pratiques d'architecture technique.\n- Produire et maintenir la documentation technique (DAT, HLD, etc.).\n- Accompagner la mise en place de la stratégie Move2Cloud de l'entreprise.\n- Soutenir les équipes d'exploitation et de développement dans la mise en œuvre des solutions.\n- Assurer une veille technologique pour proposer des améliorations continues.\nEnvironnement technique :\n- Systèmes d'exploitation : Windows , Linux RedHat et Suse (maîtrise).\n- Cloud : Expert sur Microsoft Azure, maîtrise de Google Cloud Platform (GCP).\n- Outils DevOps : GitLab (connaissance).\n- Documentation : Confluence, Office (expert).\n- Gestion de projet : Jira (maîtrise).\n- Virtualisation : VMWare, LPAR (maîtrise).\n- Conteneurisation : Docker (connaissance).\n- Réseau et sécurité : Load Balancing (Application Delivery Controller - maîtrise), Content Delivery Network (cache, sécurité, bot management - maîtrise), Sécurité et firewall (WAF, antivirus, EDR - connaissance).\n- Vous disposez d'une solide expérience en architecture technique et en transformation cloud.\n- Vous maîtrisez les environnements Windows et Linux, ainsi que les principaux fournisseurs de cloud (Azure, GCP).\n- Vous possédez une expertise en production documentaire et un bon niveau de connaissance des outils DevOps et de gestion de projet.\n- Vous êtes reconnu(e) pour votre capacité à travailler en équipe, à communiquer efficacement et à accompagner des équipes pluridisciplinaires\nEn tant que membre de l'équipe OCSI, vous bénéficiez de nombreux avantages salariaux :\n- Remboursement de 50% des frais de transport.\n- Tickets restaurant Swile avec 8,50€ par jour travaillé\n- Mutuelle d'entreprise très complète, avec la possibilité d'inscrire des membres de votre famille.\n- Formation en e-learning avec la plateforme Pluralsight\n- Un accompagnement sur la passation des certifications\n- Un accès à un CE d'entreprise en ligne \n- Un accès à une plateforme associative (Day one)\n- Des primes d'intéressement, cooptation, apporteur d'affaires\n- La participation à des évènements entreprise tel que les soirées OCSI qui ont lieu 2/3 fois par an",
    "job_reference": "1467256"
}, {
    "source": "France Travail",
    "job_title": "Architecte Solution Cloud F/H - Informatique de gestion (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : 48 - 57 k€ brut annuel",
    "company": "CELAD ",
    "location": "92",
    "remote": null,
    "experience": "Expérience exigée de 7 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Programmation informatique",
        "company_size": "CELAD :\nBienvenue chez CELAD ! Depuis nos débuts dans le monde bancaire en 1990, nous avons grandi pour devenir une force majeure dans le domaine de Systèmes d'Information & l'Informatique Industrielle. Notre #TeamCELAD de 1700 collaborateurs est fière de son implication dans ces deux domaines, travaillant avec plus de 250 clients, allant des PME/PMI aux Grands Comptes.\n\n\nGrâce à notre diversité de clients, nous sommes actifs dans des secteurs aussi variés que la Banque et l'Ass...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1458991",
    "description": "Descriptif du poste:\n\n Envie d'un nouveau challenge... CELAD vous attend !  \n\nNous recherchons un.e Architecte Solution Cloud pour rejoindre une équipe dynamique et participer à la conception de solutions innovantes dans le domaine de l'IoT et du Cloud. Vous serez en charge de la définition de l'architecture d'une plateforme logicielle évolutive et sécurisée, en tenant compte des besoins spécifiques liés aux environnements Cloud et aux exigences de performance.\n\nVos missions principales :\n* Concevoir l'architecture de la solution Cloud en fonction des besoins techniques et fonctionnels.\n* Garantir une solution optimisée en coût, hautement disponible et sécurisée.\n* Définir des modes de déploiement multi-cloud (Azure, AWS, GCP) et on-prem, tout en intégrant les meilleures pratiques CI/CD.\n* Assurer la gestion multi-tenants et veiller à la confidentialité, l'intégrité et la disponibilité des données.\n* Analyser et répondre aux besoins techniques, tout en concevant des architectures évolutives et performantes.\n\nProfil recherché:\n\nCompétences et qualifications requises :\n* Expérience de 5 ans minimum sur un poste similaire.\n* Développement en Java et SpringBoot.\n* Expertise dans la mise en place d'architectures CI/CD et déploiement de conteneurs (Kubernetes).\n* Déploiements Cloud (Azure, AWS, GCP) et optimisation des coûts et des performances.\n* Connaissance des bases de données relationnelles et NoSQL (orientées document).\n* Expérience dans la conception d'architectures modulaires et évolutives, avec prise en compte des contraintes de sécurité dès le design.\n* Capacité à comprendre les exigences fonctionnelles et à proposer des solutions techniques adaptées.",
    "job_reference": "1458991"
}, {
    "source": "France Travail",
    "job_title": "Architecte Cloud H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "PARIS (DEPT.) 75",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1452598",
    "description": "À propos de nous :\nFondé en 2022, LayerScale Advisory est une société de conseil, à taille humaine, spécialisée dans l'accompagnement des entreprises de toutes tailles dans leurs aventures vers et sur le cloud, notamment sur les aspects :\nTransition vers le cloud - Passage fluide vers le cloud.\nArchitecture cloud - Transformation et conception d'applications adaptées au cloud.\nData platform & Data fabric - Industrialisation de l'exploitation de données, valorisation de données et déploiement des solutions puissantes.\nNous sommes partenaires de fournisseurs cloud tels qu'AWS et Microsoft, ainsi que de plateformes technologiques telles que Databricks.\nDescription du poste :\nEn tant qu'Architecte Cloud, vous jouerez un rôle clé dans la conception et la mise en œuvre des architectures cloud pour nos clients. Vous serez responsable de définir les stratégies cloud et d'assurer la transformation des infrastructures IT existantes vers des solutions cloud modernes et évolutives. Vous accompagnerez nos clients tout au long de leur transition vers le cloud en veillant à la performance, la sécurité et l'optimisation des coûts.\nMission :\nDéfinir et concevoir des architectures cloud optimisées (AWS, Azure, GCP) en fonction des besoins des clients.\n* Accompagner les entreprises dans leur migration vers le cloud, en identifiant les meilleures pratiques et en garantissant une transition sans heurts.\n* Superviser l'implémentation des solutions cloud, en collaboration avec les équipes DevOps, de sécurité et de développement.\n* Assurer l'automatisation et l'orchestration des services cloud, avec un focus sur la scalabilité et la haute disponibilité.\n* Effectuer des audits et des recommandations sur les infrastructures cloud existantes pour optimiser les performances et les coûts.\n* Garantir la sécurité et la conformité des environnements cloud en ligne avec les réglementations en vigueur.\n* Participer aux phases d'avant-vente et accompagner les équipes commerciales lors de la présentation des solutions proposées.\nCe qu'on recherche chez un(e) candidat(e)\nCompétences :\n* Maîtrise d'un des principaux fournisseurs de services cloud (AWS, Azure ou GCP) et de leurs services associés (computing, networking, stockage).\n* Expérience avérée en conception d'architectures cloud évolutives, sécurisées et résilientes.\n* Expertise en migration cloud et transformation d'infrastructures IT traditionnelles vers le cloud.\n* Connaissance des outils d'automatisation (Terraform, Ansible, CloudFormation) et de gestion des infrastructures as code (IaC).\n* Expérience avec les environnements containerisés (Docker, Kubernetes).\n* Bonne compréhension des réseaux et de la sécurité des environnements cloud (gestion des identités, des accès et chiffrement).\n* Capacité à documenter et à communiquer des solutions techniques complexes de manière claire et précise.\n* Expérience en gestion de projets et collaboration avec des équipes pluridisciplinaires.\nProfil :\n* Issu(e) d'une formation d'ingénieur en informatique ou d'un master en science informatique ou équivalent.\n* Expérience d'au moins 5 ans dans des rôles similaires, idéalement dans un environnement de conseil ou de services technologiques.\n* Capacité à s'adapter rapidement à des environnements clients variés et à des technologies évolutives.\n* Aptitude à travailler de manière autonome tout en étant capable de collaborer efficacement avec les différentes équipes.\n* Excellent relationnel, capacité à vulgariser des concepts techniques complexes et à les adapter aux besoins métiers.\n* Posséder au moins une certification de niveau Associate sur l'une des principales plateformes cloud (AWS, Azure, GCP).\n* Curiosité, esprit d'analyse, et forte capacité à résoudre des problématiques techniques\nRejoindre LayerScale Advisory, c'est :\n* Intégrer une entreprise à taille humaine offrant un environnement convivial.\n* Bénéficier d'un accompagnement régulier à travers des suivis personnalisés avec votre manager.\n* Accéder à des formations continues grâce à nos partenariats et obtenir des certifications reconnues.\n* Travailler sur des projets technologiques innovants et stimulants.\n* Bénéficier d'un équilibre respecté entre vie professionnelle et personnelle, avec la possibilité de télétravail selon le client.\n* Contribuer à une entreprise engagée dans une politique RSE ambitieuse.\nType d'emploi : CDI\nStatut : Cadre\nRémunération : à partir de 50 000,00€ par an\nAvantages :\n* Prise en charge du transport quotidien\n* RTT\n* Travail à domicile occasionnel\nHoraires :\n* Du lundi au vendredi\n* Travail en journée\nRémunération supplémentaire :\n* Prim",
    "job_reference": "1452598"
}, {
    "source": "France Travail",
    "job_title": "Architecte cloud h/f",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "PARIS (DEPT.) 75",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1450538",
    "description": "Imaginez, transformez et impactez le monde positivement : venez vivre au cœur du changement en tant que Senior Manager - Infrastructure EngineeringVos principales responsabilités seront les suivantes :Pilotage des Projets :Diriger des projets de transformation cloud et infrastructure, de leur conception à leur mise en œuvre, en assurant l&#39;atteinte des objectifs fixés ;Superviser la coordination des équipes et des parties prenantes pour garantir une exécution fluide et conforme aux engagements.Livraison et Performance :Endosser une responsabilité directe sur la qualité des livrables, la gestion des risques et l&#39;optimisation des performances ;Assurer un suivi rigoureux des coûts, des délais et des indicateurs clés de succès.Accompagnement des Talents :Encadrer et développer les collaborateurs en favorisant leur montée en compétences et leur engagement ;Instaurer une dynamique d'équipe orientée résultats et innovation.Contributions Transverses :Participer activement aux projets internes d'Accenture, notamment sur l'amélioration des processus et le développement de nouvelles offres.Collaborer avec les différentes équipes pour renforcer la cohérence et les synergies entre les initiatives.Vision Stratégique et ROI :Prendre du recul sur les projets pour en comprendre les enjeux stratégiques et technologiques ;Identifier des leviers d'optimisation pour maximiser les retours sur investissement et aligner les solutions sur les priorités clients.Vous construisez une carrière agile, grâce à la formation, aux certifications et aux feedbacks reçus pour chacune de vos réalisations. Nos équipes apprennent chaque jour avec les meilleurs experts en France et à l'international.   Vous évoluez dans un environnement de travail flexible qui vise à favoriser l'équilibre entre vie professionnelle et vie personnelle : le télétravail donne la possibilité d'adapter son rythme professionnel en fonction des actualités de l'équipe et du projet.  Nous vous proposons de vivre l'expérience du changement auprès de nos équipes, rejoignez Accenture.\nProfil recherché :Expérience :10 ans minimum d'expérience dans un environnement grand groupe (cabinets de conseil, client final) avec des responsabilités de pilotage stratégique ;Expertise dans des projets cloud et infrastructure, avec une approche multi-technologique.Compétences :Expertise technique avec une vision technologique transversale sur les environnements multi-cloud et les infrastructures data center.Capacité à appréhender différentes technologies (cloud, infrastructure, sécurité, automatisation).Certifications dans le domaine (AWS, Azure, GCP, ITIL, etc.) sont un plus.Maîtrise des concepts financiers et opérationnels liés aux projets d'infrastructure (ROI, TCO, optimisation budgétaire).Qualités :Forte aptitude au travail en équipe et à l&#39;encadrement de collaborateurs.Leadership et capacité à inspirer, motiver et mobiliser des équipes autour d'objectifs communs.Sens de l'organisation, avec une capacité à gérer des priorités multiples dans un environnement dynamique.Esprit analytique et orienté solutions, avec une aptitude à prendre du recul pour une vision globale.A propos de nous :  Accenture, c&#39;est une communauté de plus de 730 000 talents et une mission commune : réaliser la promesse technologique alliée à l'ingéniosité humaine.    Dans un monde en perpétuel changement, nous accélérons la transformation des plus grandes entreprises, de la stratégie à la réalisation des projets, à l'aide des technologies de demain et dynamisons leur croissance grâce à l&#39;expertise multi-sectorielle de nos experts. Et si vous échangiez directement avec nos collaborateurs ? Posez-leur directement vos questions.  Nos recrutements sont fondés sur les compétences, sans distinction d'origine, d'âge, ou de genre et tous nos postes sont ouverts aux personnes en situation de handicap.\n\nA compétences égales, priorité aux travailleurs handicapés et autres bénéficiaires de l'obligation d'emploi.",
    "job_reference": "1450538"
}, {
    "source": "France Travail",
    "job_title": "Cloud Engineer H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": "STORK GROUPE ",
    "location": "67",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-30",
    "company_data": {
        "sector": "Activités des sièges sociaux",
        "company_size": "Bienvenue chez STORK Groupe, une entreprise de conseil en nouvelles technologies en constante évolution. Nous sommes bien plus qu'une ESN, nous sommes les architectes du changement numérique, alliant expertise technique et engagement envers la croissance durable.\n\nNotre Vision : Chez STORK Groupe, nous sommes déterminés à être à la pointe des tendances technologiques. Nous croyons en un monde où l'innovation quotidienne repousse les limites, offrant de nouvelles opportunit�..",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1481435",
    "description": "POSTE : Cloud Engineer H/F\nDESCRIPTION : Nous cherchons actuellement à renforcer nos équipes sur Strasbourg (67) en intégrant notre nouveau talent : Cloud Infrastructure Engineer (H/F).\n\nDans un contexte international, votre rôle sera de concevoir, faire évoluer, administrer et effectuer le support N3 des ressources et applications Cloud.\n\nVos principales missions :\n- Standardiser le monitoring, les process, les outils, les systèmes et la documentation\n- Concevoir, développer, implémenter et coordonner les systèmes et procédures\n- Proposer les solutions techniques pour répondre aux besoins applicatifs des métiers et fonctions supports\n- Transformer et assurer le maintien des plateformes et en assurer le monitoring associé\n- Traiter, coordonner les incidents (N3) ainsi que les demandes de services\n- Identifier les problématiques techniques et proposer les plans d'actions associés\n- Optimiser les services IT et environnement applicatif\n- Automatiser le provisionning, le monitoring etc.\n\nEnvironnement technique :\n- Background infra souhaité\n- Environnement Azure et/ou AWS (une certification est un plus)\n- Connaissances et maîtrise de CI/CD\n- maîtrise de Docker et/ou Kubernetes\n- maîtrise de Terraform et Ansible\nPROFIL : Vous êtes diplômé.e d'une Ecole d'Ingénieur ou d'un Bac +5 en informatique, système et réseaux. Vous justifiez d'une première expérience dans le Cloud. Vous êtes force de proposition, vous avez une excellente communication et vous êtes sensible aux questions de sécurité informatique.\n\nAfin d'évoluer dans un environnement international, vous maîtrisez l'anglais (oral et écrit).\n\nVous vous reconnaissez dans cette offre d'emploi ? Envoyez-nous votre CV !\n\nNous avons hâte de vous compter parmi nous !\n\nDans le cadre de l'égalité des chances, toutes nos offres d'emploi sont ouvertes aux personnes en situation de handicap.",
    "job_reference": "1481435"
}, {
    "source": "France Travail",
    "job_title": "Directeur Sre Expert Cloud H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": "GENWAVES ",
    "location": "94",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-30",
    "company_data": {
        "sector": "Ingénierie, études techniques",
        "company_size": "Genwaves est une société de Conseil en Technologies créée en 2012, présente sur deux grands domaines de métiers, la R&D et les Technologies d'information.\n\nNotre ambition est d'apporter une réponse concrète aux besoins d'innovation technologique de nos clients grâce au savoir-faire pluridisciplinaire de nos équipes.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1480873",
    "description": "POSTE : Directeur Sre Expert Cloud H/F\nDESCRIPTION : Dans le cadre de nos activités, nous recherchons un Directeur SRE(H/F) dans le secteur bancaire.\n\nVous êtes responsable de la conception, de la mise en oeuvre et de l'exploitation d'environnements critiques dans un Cloud privé en garantissant sécurité, qualité de service, et performance.\n\nDans le cadre d'un projet « Move to Cloud », vous supervisez les jalons de mise en place des environnements et leur intégration avec la chaîne CI/CD. Vous structurez une équipe dédiée au design et au développement industrialisé d'infrastructures répondant à des enjeux de services critiques (qualité, sécurité, montée en charge).\nVous gérez la maintenance, l'optimisation et l'exploitation des environnements, en veillant à leur disponibilité, fiabilité, et capacité à s'adapter aux évolutions du trafic.\n\nA ce titre, vous assurez l'ensemble des tâches suivantes :\n    - Gestion de l'équipe SRE\n    - Mise à disposition des environnements Cloud\n    - Gestion des processus et outils d'exploitation\n    - Maîtrise des risques et conformité\n    - Gestion industrielle des applications en production\n    - Automatisation et Amélioration Continue\n    - Élaboration de la feuille de route SRE\n\nLeader motivant, organisé, rigoureux, doté d'excellentes compétences en communication et d'une maîtrise de l'anglais, vous savez gérer le stress et les priorités.\n80-100k selon profil\nPROFIL : Vous maîtrisez :\n- L'exploitation\n- Les technologies/architectures Cloud et des langages de déploiement associés (Terraform, Helm)\n- Les chaines CICD (ex : Gitlab, Github)\n- Kubernetes, Kafka, Postgre\n\nVous êtes ingénieur de formation et avez minimum 10 ans d'expérience en IT.\nVous justifiez d'au moins 5 ans d'expérience en tant que directeur SRE ou responsable de production informatique, nous attendons votre CV !",
    "job_reference": "1480873"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur Infrastructure - Cloud - Secteur Transport H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": "CGI ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Ingénieur(e) Infrastructure/Cloud - Secteur Transport F/H\n\nDescription de poste\nVous rejoignez CGI, leader mondial du conseil et des services numériques à Bordeaux et accompagnez nos clients.\nIoT, machine Learning, IA/RPA, chatbots, modernisation IT, data, UX ou encore e-santéà Bordeaux, nos équipes accompagnent nos clients grands comptes et mid market dans la mise en oeuvre de leurs projets stratégiques de la région sur l'ensemble des métiers dans les secteurs f...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1455122",
    "description": "POSTE : Ingénieur Infrastructure - Cloud - Secteur Transport H/F\nDESCRIPTION : Fonctions et responsabilités\nVous êtes jeune diplômé ou expérimenté, vous avez l'âme d'un bâtisseur, vous souhaitez intégrer une équipe dynamique ? Venez participer avec nous à la construction de services numériques facilitant l'apprentissage, le partage et la communication. En nous rejoignant, vous contribuerez à des projets innovants au service d'une large communauté de plusieurs millions d'utilisateurs : collégiens, lycéens, étudiant, salariés\n\nNos projets impliquent la prise en compte de nombreux impératifs techniques : haute disponibilité, redondance, sécurité, réglementation, écologie : ce qui en font des projets concrets et qui ont du sens dans le monde d'aujourd'hui. CGI propose déjà un environnement en haute disponibilité certifié SECNUMCLOUD.\n\nAu sein d'une équipe de 40 personnes, dynamique et impliquée, vous trouverez à vos côtés une vingtaine de développeurs.  Dans l'équipe, tous les métiers sont représentés : développement, infra, conseil, support.\nDans le cadre de votre mission, vous interviendrez auprès d'un parc de 400 machines.\n\nMissions :\n- Exploitation supervision des environnements de production\n- Maintenance des infrastructures\n- Gestion des incidents\n- Installations et intégrations d'applications\n- Automatisation des déploiements\n\nQualités requises pour réussir dans ce rôle\nDe formation Bac +2 à Bac +5 en réseaux et système d'information avec expérience de 0 à 5 ans.\n\nCompétences en :\n- Administration système Linux\n- Environnements virtualisés (VMWare ou autre)\n\nSont un plus :\n- VmWare\n- Ansible\n- Terraform\n- Git\n- Kubernetes\n\nEn rejoignant CGI, vous bénéficiez notamment d'une offre complète de formations (techniques, métiers, développement personnel), de flexibilité grâce à notre accord télétravail (jusqu'à 3 jours de télétravail par semaine), d'une politique de congés avantageuse (27 jours de congés payés, RTT, congés ancienneté et enfant malade) et d'un package d'avantages intéressant (régime d'achats d'actions, participation, CSE).\n\nCGI est un employeur inclusif et attentif aux candidatures des personnes en situation de handicap, à l'évolution de carrières des hommes et des femmes et au bien-être de nos salariés LGBT+. Dans un souci d'accessibilité et de clarté, le point médian n'est pas utilisé dans cette annonce. Tous les termes employés se réfèrent aussi bien au genre féminin que masculin.\n\nEnsemble, en tant que propriétaires, mettons notre savoir-faire à l'oeuvre.\n\nLa vie chez CGI est ancrée dans l'actionnariat, le travail d'équipe, le respect et un sentiment d'appartenance. Chez nous, vous pourrez exploiter votre plein potentiel parce que\n\nNous vous invitons à devenir propriétaire dès le jour 1 alors que nous travaillons ensemble à faire de notre rêve une réalité. C'est pourquoi nous nous désignons comme associés de CGI, plutôt que comme employés. Nous tirons profit des retombées de notre succès collectif et contribuons activement à l'orientation et à la stratégie de notre entreprise.\n\nVotre travail crée de la valeur. Vous élaborerez des solutions novatrices et développerez des relations durables avec vos collègues et clients, tout en ayant accès à des capacités mondiales pour concrétiser vos idées, saisir de nouvelles opportunités, et bénéficier d'une expertise sectorielle et technologique de pointe.\n\nVous ferez évoluer votre carrière en vous joignant à une entreprise bâtie pour croître et durer. Vous serez soutenus par des leaders qui ont votre santé et bien-être à coeur et qui vous permettront de saisir des occasions afin de parfaire vos compétences et élargir les horizons.\n\nJoignez-vous à nous, l'une des plus importantes entreprises de conseil en technologie de l'information (TI) et en management au monde.\nPROFIL :",
    "job_reference": "1455122"
}, {
    "source": "France Travail",
    "job_title": "CLOUD analyst - Azure AWS Finops (H/F)",
    "contract_type": "Franchise",
    "salary": null,
    "company": "PROPULSE IT ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée de 9 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "PROPULSE IT",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1445169",
    "description": "PROPULSE IT accompagne ses clients grands comptes et PME dans la mise en œuvre des projets It et digitaux. \nPROPULSE IT est un réseau de consultants à forte valeurs ajoutées, complètement associé à notre démarche qualité de suivi des besoins et projets de nos clients.\nA ce jour, le réseau de freelance PROPULSE IT comporte plus de 30 000 consultants sur toute la France, et couvre l'ensemble des besoins IT et digitaux.\nEn constituant ce réseau par cooptation de clients ou de consultants, nous avons privilégié la constance dans le savoir-faire technique et le savoir-être, pour devenir un véritable partenaire privilégié de nos clients.\nParallèlement, nous savons développé un réseau de partenaires sélectionnés pour leur expertise technique, et l'adhésion aux valeurs de notre entreprise.\nAujourd'hui PROPULSE IT est une société en pleine croissance organique, Champion de la Croissance du journal Les Echos 5 années consécutives. \nCe développement s'appuie sur la qualité et la pérennité des missions réalisées. \nLa satisfaction client est ainsi liée à l'épanouissement des consultants !\nAlors, n'hésitez pas à postuler !\nLe poste : \n\nPROPULSE IT recherche un cloud analyst pour une mission en région parisienne ou en Full remote.\nLa mission a lieu dans une équipe technique mondiale qui opère de manière agile au sein d'une organisation produit dynamique. \nPlongez-vous dans un environnement collaboratif où l'innovation prospère, et vos contributions joueront un rôle direct dans l'élaboration du chemin de nos produits de pointe. En tant qu'acteur clé de notre configuration agile, vous aurez l'opportunité d'améliorer l'efficacité, de favoriser créativité et jouent un rôle central dans notre processus de développement de produits. Faites partie d'une équipe qui embrasse l'adaptabilité et valorise l'amélioration continue, garantissant que nous restons à la pointe des avancées technologiques mondiales.\nL'analyste Cloud travaillera au sein de l'équipe Cloud Office, incluse dans la gestion des services. Ce sera une démarche transversale rôle au sein de l'ensemble de l'équipe technique, collaboration avec des collègues et des membres d'autres équipes.\nL'analyste cloud fournira un support transversal pour maintenir l'infrastructure et les services cloud afin d'offrir la meilleure valeur à tous les salariés. Il/elle aide Cloud Officer à aligner les solutions cloud avec les objectifs et buts de l'entreprise et superviser les opérations cloud d'un point de vue technique pour fournir la meilleure valeur sur les services cloud.\no Soutenir le Cloud Officer dans la vision du paysage cloud en fournissant des contributions et des analyses\no Diriger l'extension de la pratique FINOPS au sein du client en travaillant en étroite collaboration avec des coéquipiers des différents produits et équipes en charge des opérations quotidiennes\no Concevoir et mettre en œuvre une analyse appropriée sur l'utilisation, la qualité, les performances et la valeur générée des services Cloud.\no Collaborer au programme de perfectionnement pour les services cloud en fournissant une formation et une sensibilisation aux services avancés\no Collaborer à la conception et à la gestion des services Cloud et d'infrastructure et assurer leur sécurité, leur disponibilité, et fiabilité\no Assurer la livraison et la mise en œuvre des solutions techniques convenues\no Participer à la mise en œuvre des processus, normes, directives et contrôles d'assistance informatique\no Surveiller et rendre compte du respect, de la performance et coordonner ou intervenir chaque fois que nécessaire\nVOS DOMAINES DE CONNAISSANCES ET D'EXPERTISE\nCOMPÉTENCES FONCTIONNELLES\nVOTRE ÉQUIPE\nLigne hiérarchique (directe/indirecte) : Cloud Officer sur une base régulière et permanente.\nIntervenants internes clés : Directeur de la gestion des services, Toute autre équipe produit consommant des services cloud, notamment (Cloud & Infra, Données technologiques mondiales)\nActeurs externes clés : Fournisseurs de services Cloud (Microsoft, AWS, etc.)\nPORTÉE GÉOGRAPHIQUE\no Périmètre : Mondial\no Déplacements : Lorsque requis, jusqu'à 10 % du temps\nProfil recherché : \n\nIl doit avoir une connaissance approfondie des principaux environnements cloud, notamment Microsoft Azure et AWS, avec la capacité de gérer ces environnements en utilisant des scripts et des automatisations (Powershell, etc.)\nCes connaissances doivent inclure non seulement les services traditionnels comme le stockage, les machines virtuelles, etc., mais également des sujets tels que Conteneurs, Kubernetes, Serverless, Fonctions App, Lambda, etc...\nToute autre connaissance de la plateforme cloud et des fournisseurs Saas sera un plus.\nConnaissance et certifi",
    "job_reference": "1445169"
}, {
    "source": "France Travail",
    "job_title": "Expert Réseau Cloud (Azure) (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "FOKUS ",
    "location": "69",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "FOKUS",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1443440",
    "description": "FOKUS est une Entreprise de Services du Numérique (ESN) qui appartient à ses collaborateurs.\nNous rejoindre c'est participer au développement du modèle unique d'une entreprise qui nous ressemble !\nUne ESN qui associe Humain et Technologies.\nUne entreprise qui valorise les réussites de ses collaborateurs et qui érige leur bien être en priorité absolue.\nDes équipes passionnées qui participent aux évolutions technologiques futures.\nSi vous souhaitez changer le paysage des ESN, rejoignez-nous !\nBe FOKUS[ed].\nLe poste : \n\nDans le cadre d'un recrutement en CDI, nous recherchons un Expert Réseau Cloud (Azure) (H/F) pour renforcer notre pôle d'expertise « Infrastructure ».\nVous intégrez l'équipe Projets Réseaux d'un groupe de dimension européenne dans le domaine de la santé. \nAvec 3 autres experts vous réalisez les missions suivantes au niveau européen : \n- Assurer la réalisation de projets réseaux dans un environnement cloud (Azure) ;\n- Participer à la mise en place et l'évolution de la sécurité des réseaux (Firewall - Fortinet) ;\n- Déployer une architecture réseaux de type SD-WAN sur l'ensemble des pays où le groupe est représenté ;\n- Participer aux différents projets (90% du temps) et assurer un support de Niveau 3 (10% du temps) ;\n- Déployer l'architecture réseau sur le cloud Azure du client (mono-tenant) ;\n- Documenter les procédures.\nSur ce poste, 2 journées de télétravail par semaine sont envisageables. Également, des déplacements ponctuels en Europe sont à prévoir. \n\nProfil recherché : \n\nDiplômé(e) d'une formation en informatique de niveau Bac+ 3/+5, vous justifiez idéalement d'une expérience réussie de 6 ans sur un poste d'Expert Réseau (H/F), avec une première expérience sur le Cloud (Azure idéalement).  \nVotre niveau d'anglais vous permet de converser avec vos homologues basés à l'étranger.  \nCurieux(se), vous êtes motivé(e) à l'idée d'intégrer un environnement structuré et riche dans le domaine de la santé.\nÉgalement, votre autonomie et votre capacité d'adaptation vous permettront de devenir un élément moteur de l'équipe que vous rejoindrez.\nSi vous souhaitez intégrer une équipe humaine travaillant sur un projet de grande envergure et que vous souhaitez rejoindre une ESN innovante, POSTULEZ !",
    "job_reference": "1443440"
}, {
    "source": "France Travail",
    "job_title": "Cloud Engineer (H/F)",
    "contract_type": "Franchise",
    "salary": null,
    "company": "HOLENEK INGENIERIE ",
    "location": "44",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "Holenek Ingenierie",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1443356",
    "description": "Holenek est une  Société de services numériques & cabinet de recrutement IT née dans la région nantaise. Avec un peu plus de 60 consultants et experts dans l'IT, Holenek est en capacité d'adresser des clients de tout secteur d'activité, de la start-up aux grands comptes. Un vaste choix de métiers et de possibilités pour une évolution de carrière dynamique.\nEn tant que consultant chez Holenek, vous avez l'assurance de choisir vos projets et votre statut :  embauche, portage salarial, sous-traitance. Notre objectif : offrir aux consultants plus de liberté, de choix et la possibilité de maximiser leur potentiel.\nC'est un vrai retour aux fondamentaux pour créer de la valeur entre nos clients et fidéliser nos consultants.\nLe poste : \n\nAu sein de l'équipe Plateforme Cloud, composée d'une dizaine de personnes (PO, Agile Master, Devops & Tech Lead), vous intégrez une équipe agile, en mode Kanban, en charge de la plateforme (Build, Run et MCO) de la LandingZone et également la plateforme de containerisation. \nDans une culture DevOps, vos principales missions seront de :\nConstruire, déployer et maintenir en condition opérationnelle la plateforme tout en participant à son amélioration continue; \nAutomatiser les déploiements d'infrastructures cloud tout en utilisant les socles technologiques de l'entreprise;\nSuivre et participer activement aux cérémonies agiles;\nRéaliser les missions en pair programming et participer à la revue de code des autres membres de l'équipe;\nParticiper à l'affinage et au chiffrage des User Stories;\nAssurer la veille technologique sur le périmètre Cloud et promouvoir les bonnes pratiques Cloud;\nProduire et maintenir la documentation technique à destination de l'équipe et des utilisateurs.\nEnvironnement technique\nGCP\nTerraform\nKubernetes \nArgoCD, Git\nPython\nProfil recherché : \n\nVous disposez d'une expérience significative sur un rôle équivalent (5 ans minimum)\nVous avez déjà pu participer à des projets réseaux et/ou sécurité cloud (LZ/VPC/IAM/Vault) \nVous êtes reconnu pour votre communication et votre sens de l'analyse \nVous êtes curieux et êtes reconnu pour votre appétence pour l'amélioration continue et les sujets d'innovations \nVous souhaitez évoluer dans un environnement en construction tout en étant force de proposition",
    "job_reference": "1443356"
}, {
    "source": "France Travail",
    "job_title": "ARCHITECTE TECHNIQUE - H/F",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 55000,00 Euros à 65000,00 Euros",
    "company": "DSI FRANCE TRAVAIL ",
    "location": "33",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Administration publique (tutelle) des activités économiques",
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1446006",
    "description": "Description :\n\n\nLES CHALLENGES À RELEVER AVEC VOTRE ÉQUIPE ����\nEn tant qu'Architecte Technique Informatique, votre rôle sera de proposer des solutions techniques (autour de nos infrastructures et de nos environnements de travail) pour répondre aux besoins de nos utilisateurs (Agent France Travail, Développeurs, ops .). Vous devrez être en mesure d'analyser les demandes les mettre en perspectives pour répondre en assurant la cohérences techniques, fonctionnelles, réglementaires et la pérennité de notre système d'information et notre environnement de travail. Vous serez amener a évoluer sur un environnement applicatifs modernes (WEB, IA, .), multi-technologiques (K8s, VM, Progiciel.) et environnements de travail complets (Poste de travail , Smartphone, Tablette, IOT, .) à investiguer et définir les meilleures réponses pour nos partie prenantes.\n VOS PRINCIPALES MISSIONS SERONT :\n * ANALYSER LES BESOINS : Collaborer avec les utilisateurs finaux, les responsables métier et les équipes opérationnelles pour comprendre les besoins en matière d'environnement de travail numérique.\n * COORDINATION ET PARTAGE : Diriger ou participer à des projets liés à l'environnement de travail, en assurant la coordination avec les différentes équipes et parties prenantes. Partager nos travaux.\n * CONSTRUIRE LA FEUILLE DE ROUTE : Participer à la construction d'une feuille de route autour de nos environnements de travail / force de proposition et veille technologique pour venir apporter une vision.\n * CONCEPTION ET MISE EN ŒUVRE : Concevoir des solutions techniques en adéquation avec les exigences opérationnelles. Mettre en œuvre des architectures techniques robustes et évolutives pour les espaces de travail digitaux.\n * OPTIMISATION DES PROCESSUS : Identifier et mettre en œuvre des améliorations continues pour optimiser l'efficacité des espaces de travail, en tenant compte des contraintes spécifiques de Pole Emploi et France Travail.\n * SÉCURITÉ ET CONFORMITÉ : Assurer la sécurité et la conformité des solutions mises en place, en mettant en œuvre des normes et des bonnes pratiques.\nVOS CHALLENGES SERONT :\n * Rédiger des dossiers de cadrages faisant portant la réponse au besoin, la cohérence technique et économique des solutions. Cela inclut des analyse critique des besoins ,  des analyses d'impact , des analyses de risques et des business case des solutions proposées.\n * Communiquer autour des choix techniques à différents niveau de l'organisation\n * Faire de la veille sur les technologies et construire des feuilles de routes pour anticiper les travaux à venir\n\n  \n  \nProfil recherché :\n  \n  \nNOUS ATTENDONS VOTRE CANDIDATURE AVEC IMPATIENCE ����\nCOMPÉTENCES REQUISES :\n * Vous disposez d'une expérience en tant qu'architecte technique numériques complexes.\n * Vous maitrisez les technologies de contenairisation et de virtualisation\n * Vous avez de solides connaissances techniques sur les postes de travail.\n * Vous êtes reconnu(e) pour vos compétences en gestion de projet et votre capacité à travailler de manière transversale avec différentes équipes.\nQUALIFICATIONS :\n * Diplôme en informatique, génie logiciel ou domaine connexe.\n * Expérience significative en architecture technique informatique, de préférence dans le secteur des services publics ou des organismes gouvernementaux.\nTECHNOLOGIES & PÉRIMÈTRE :\n * Architecture technique des applications WEB\n * Kubernetes\n * VMWare\n * VMWare & VMWare Horizon\n * Intune\n * Gestion de l'identité & des habilitations : notament Entra ID , TOSIAM\n * Sécurité\n * IOT, Tablette, Smartphone,\nMÉTHODES \n * Safe / Scrume@scale\n * Lean / lean porfolio management\nVous souhaitez nous rejoindre mais n'avez pas encore développé toutes ces compétences ? Votre envie de contribuer à notre projet et de progresser peut faire la différence. Contactez-nous !\n \nRéférence offre : 2025-75009\n \nPLUS QUE QUELQUES ÉTAPES POUR NOUS REJOINDRE ✨\n * Après nous avoir transmis vos CV et lettre de motivation\n * Vous rencontrerez nos managers opérationnels puis notre équipe recrutement\nVous êtes curieux(se) ? Motivé(e) par de nouveaux défis ? N'attendez plus et rejoignez vite les femmes et les hommes de la DSI France Travail !\nLa DSI de France Travail s'engage pour la diversité : ainsi tous nos postes sont ouverts aux personnes en situation de handicap.",
    "job_reference": "1446006"
}]