[
    {
        "source": "France Travail",
        "job_title": "Data Architect H/F (H/F)",
        "contract_type": "CDI",
        "salary": "Salaire brut : à définir selon profil",
        "company": "SNCF GARE DE ST DENIS STADE DE FRANCE ",
        "location": "75",
        "remote": null,
        "experience": "3 An(s)",
        "education_level": "Bac+5 et plus ou équivalents",
        "publication_date": "2025-01-29",
        "company_data": {
            "sector": "Transport ferroviaire interurbain de voyageurs",
            "company_size": "50 à 99 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187HVMC",
        "description": "Description du poste\nEn tant que Data Architect vous serez amené à :\n\nDéfinir et formaliser l'architecture en collaboration avec les métiers et les équipes projet.\n\nRecueillir les attentes utilisateurs et définir les briques répondant à leurs besoins en données.\n\nPréconiser des solutions techniques pour la collecte, le stockage, et la continuité de service des données.\n\nAnalyser l'impact des choix technologiques sur les besoins métier.\n\nPiloter et documenter les projets, notamment en matière d'architecture (DAL, DAT, DEX, catalogue de données).\n\nOptimiser les consommations cloud (démarche FinOps).\n\nAssurer le support N3 pour les équipes DevOps et développeurs et faciliter l'intégration des architectures.\n\nHarmoniser les pratiques de développement et aligner les architectures avec la gouvernance des données.\n\nAssurer la conformité avec les réglementations (SSI, RGPD) et contribuer à l'évolution des standards et méthodes.\n\nEffectuer une veille technologique sur les solutions big data et rester en contact avec les éditeurs pour le suivi des fonctionnalités et anomalies.\n\nCe poste est ouvert à Nantes et Lyon.\n\n\nProfil recherché\nVous êtes titulaire d'un Bac +5 en informatique et disposez d'une très solide expérience dans la structuration de projets « DATA » ainsi que des technologies Databricks, Microsoft, en particulier sur le Cloud MS Azure.\n\nRejoignez-nous si vous savez :\n\nMaîtriser l'écosystème Microsoft : Cloud MS Azure, Azure Data Factory, LogicApp, Azure Functions, SQL Server (SSMS, Azure Data Studio), Azure Synapse Analytics, Databricks (Lakehouse), Power BI (Service et Desktop)\n\nMaîtriser Power Platform et DataBricks (notamment avec Spark)\n\nMaîtriser les outils de versioning : Git (GitHub Cloud, Azure DevOps Git)\n\nMaîtriser DevOps et FinOps : Connaissance des bonnes pratiques et expérience sur l'environnement Azure DevOps\n\nUne appétence pour la Sécurité informatique : Sensibilisation aux bonnes pratiques de sécurité\n\nMaîtriser les outils agiles et collaboratifs : Connaissance approfondie de JIRA/Confluence ; expérience des pratiques agiles (ScrumBan) et des cérémonies\n\nMaîtriser la langue anglaise à l'écrite et à l'orale",
        "job_reference": "187HVMC"
    }
, {
    "source": "France Travail",
    "job_title": "Architecte de bases de données",
    "contract_type": "CDD",
    "salary": "Salaire brut : Mensuel de 2500.0 Euros à 3500.0 Euros sur 12.0 mois",
    "company": "R(E)GREEN ",
    "location": "75",
    "remote": null,
    "experience": "24 Mois",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Autres activités auxiliaires de services financiers, hors assurance et caisses de retraite, n.c.a.",
        "company_size": "0 salarié (n'ayant pas d'effectif au 31/12 mais ayant employé des salariés au cours de l'année de référence)",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/187JRRB",
    "description": "Startup recherche un(e)  spécialiste BDD et création de progiciel.\n\nNous cherchons à référencer, adresser et faire vivre une base de données qui s'upgrade \"seule\" pour une startup de décarbonation des activités tertiaires. Poste requérant autonomie, rigueur et dialogue efficace avec les équipes \"techniques\". ",
    "job_reference": "187JRRB"
}, {
    "source": "France Travail",
    "job_title": "Architecte Data H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": "ASI ",
    "location": "69",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-30",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Cabinet d'expertises numériques français, ASI compte 500 collaborateurs aux expertises complémentaires (Développement, Pilotage, Change, Architecture, Data, Processus, Stratégie, Marketing, Design) répartis au sein de 7 agences.\n\nEn tant que Société à Mission, nous sommes soucieux de favoriser un numérique aux impacts positifs (social, environnemental, sociétal) notre raison d'être est en prise directe avec nos engagements : Agir pour un monde numérique responsable au ...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1483056",
    "description": "POSTE : Architecte Data H/F\nDESCRIPTION : En collaboration avec Franck CHEKKI, Directeur d'agence, Yannick GONNET, Directeur des opérations et Franck PEYAUD, Expert Data, nous recherchons à enrichir l'agence de Lyon par le recrutement d'un Architecte Data. Celui CI aura un rôle clé au sein de l'équipe et pour insuffler une nouvelle dynamique à l'agence !\n\nAu-delà de la conception et de la mise en oeuvre des architectures de données pour nos clients, vous serez responsable de la définition des stratégies de gestion des données, de l'optimisation des flux et de la garantie de leur qualité et de leur sécurité.\n\nVos missions principales :\n- Vous concevez et mettez en oeuvre des architectures de données robustes et évolutives (cloud, on-premise, mixte) avec les solutions qui permettront d'accompagner les transformations Data et IA de nos clients,\n- Vous définissez et mettez en place des stratégies de gestion des données (migration cloud, gouvernance, qualité, sécurité),\n- Vous collaborez avec les équipes pour intégrer les solutions de données dans les applications,\n- Vous assurez la veille technologique et proposer des améliorations continues,\n- Vous maîtrisez les formats de données structurées et non structurées et vous savez les manipuler,\n- Vous modélisez et implémentez des systèmes opérationnels et décisionnels,\n- Vous étudiez et préconisez des solutions ETL/ELT,\n- Vous concevez un pipeline de transformation et de valorisation des données et ordonnancez un fonctionnement.\n- Vous participez à la définition et à la mise en oeuvre de la stratégie Data de l'agence de Lyon, celle d'ASI, et à l'animation de l'équipe Data.\n\nPourquoi nous rejoindre ?\n- Un environnement de travail dynamique et innovant.\n- Pour jouer un rôle clé et pivot dans l'animation de l'équipe Data, et la définition et la stratégie Data de l'agence\n- Des projets variés et stimulants.\n- Des opportunités de développement professionnel et de formation continue.\n- Une culture d'entreprise axée sur l'humain et le bien-être au travail.\n- Visualisez notre process de recrutement sur la page dédiée au Parcours Candidat.\n- Cliquez sur la vidéo ci-dessous pour découvrir un avant-goût de notre programme d'intégration\n- Consultez notre page Welcome to the Jungle pour comprendre l'engagement et la vision d'ASI présentés par Cédric & Christophe, nos 2 Co-Présidents.\nPROFIL : - Vous avez obtenu un diplôme en informatique, en ingénierie ou dans un domaine connexe.\n- Vous avez une expérience significative en tant qu'Architecte Data ou dans un rôle similaire sur des environnements cloud et on-premise.\n- Vous maîtrisez des technologies de gestion des données (SQL, NoSQL, Big Data, ETL).\n- Vous connaissez les plateformes de données (Snowflake, Fabric, Databricks, Dbt, etc.) et d'outils de visualisation de données (Qlik, Power BI, Tableau, etc.).\n- Vous avez des compétences en gestion de projet et en méthodologies agiles.\n- Vous possédez d'excellentes capacités de communication et de travail en équipe.\n- Vous maîtrisez l'anglais professionnel.",
    "job_reference": "1483056"
}, {
    "source": "France Travail",
    "job_title": "Architecte Big Data H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": "KICKLOX ",
    "location": "69",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-30",
    "company_data": {
        "sector": "Programmation informatique",
        "company_size": "À propos de l'entreprise\nLes secteurs d'activité Automobile, Aéronautique, Spatial, Défense & Sécurité, Ferroviaire, Télécommunications, Energie, Services & Systèmes d'Informations, Chimie / Pétrochimie, Digital & E-Commerce, Naval, Machines & Industrie Lourde, Pharmaceutique / Biotechnologie, Banque & Assurance, BTP Présentation Depuis 2016, Kicklox aide talents tech et entreprises industrielles à se rencontrer et collaborer sur des projets innovants.\n- Sa plateforme d...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1480145",
    "description": "POSTE : Architecte Big Data H/F\nDESCRIPTION : L'offre\nSecteurs Automobile, Aéronautique, Spatial, Défense & Sécurité, Ferroviaire, Télécommunications, Energie, Services & Systèmes d'Informations, Chimie / Pétrochimie, Digital & E-Commerce, Naval, Machines & Industrie Lourde, Pharmaceutique / Biotechnologie, Banque & Assurance, BTP Description de l'offre Nous recrutons pour l'un de nos clients un Architecte Big Data, à pourvoir dès que possible. Les responsabilités du rôle comprennent : - Concevoir et implémenter des solutions de gestion de grandes bases de données.\n- Travailler avec des équipes de développement pour intégrer des systèmes Big Data dans l'architecture IT existante.\n- Évaluer et améliorer les performances des systèmes de traitement et de stockage des données.\n- Collaborer avec les analystes de données pour comprendre les besoins en données et proposer des solutions adéquates.\n- Veiller à la conformité des solutions Big Data avec les réglementations de protection des données.\n- Former et guider les équipes techniques sur les meilleures pratiques Big Data. Missions à réaliser Concevoir et maintenir l'infrastructure Big Data pour gérer et analyser de grandes quantités de données efficacement. Modalités\n- Date de démarrage : dès que possible\n- Date de fin : non spécifiée\n- Candidats recherchés : 1\n- Expérience : 9+ ans\n- Type de contrat : CDI, Temps complet\n- Rémunération : 75000 € - 90000 € par an selon expérience\n- Localisation : 8th arrondissement, Lyon, France\n- Télétravail partiel\nPROFIL : Le profil recherché\nCompétences requises Conception de systèmes Big Data, Optimisation de performances, Conformité réglementaire, hadoop, Spark, NoSQL, Python, Java Description du profil - Solide compréhension des technologies Big Data (Hadoop, Spark, Kafka) - Expérience souhaitée avec les bases de données NoSQL (Cassandra, MongoDB) et les outils de gestion des données (ETL) - Compétences en programmation (Python, Java, Scala) - Capacité à concevoir et optimiser des architectures de données - Excellentes compétences en résolution de problèmes et en analyse - Capacité à travailler en équipe et à collaborer avec les Data Scientists et les ingénieurs - Bonnes compétences en communication et en documentation Langues Français",
    "job_reference": "1480145"
}, {
    "source": "France Travail",
    "job_title": "Architecte Big Data F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : 90 - 120 k€ brut annuel",
    "company": null,
    "location": "PARIS 07 75",
    "remote": null,
    "experience": "Expérience exigée de 3 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Conseil pour les affaires et autres conseils de gestion",
        "company_size": "Rattaché à notre division transformation numérique, notre département (architecture) fédère les compétences, les savoir-faire et les technologies d'avenir (stratégie SI,  design stratégique, agilité, architecture, données, IOT, blockchain.) permettant de tirer le meilleur des innovations. Il accompagne ainsi ses clients pour réinventer leur « business model », dynamiser leur expérience clients, révéler leur capital humain, décupler leur efficience ou encore rendre leur S...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1459187",
    "description": "Descriptif du poste:\n\n \n  Dans le cadre de vos activités, vous serez amené(e) à effectuer les missions suivantes :\n1) Architecture : \n· Apporter votre expertise d'Architecture Data auprès des DSI de nos clients afin de les conseiller avec vos convictions sur leur stratégie, solutions ou projets big data, et la valorisation de leur patrimoine informationnel\n· Concevoir des architectures Big Data complexes à forte capacité de traitements dans une environnement technologique hétérogène en collaboration avec les équipes Intégration.\n· Accompagner les DSI et les CDO dans la stratégie Data et la mise en place de la gouvernance et la sécurité des données dans des plateformes DATA.\n· Accompagner les premiers sprints de réalisation d'un nouveau Data Hub d'échelle industrielle :\n                o Mettre en place la gouvernance technique et l'outillage industriel ;\n                o Assurer le suivi des livrables (conception, dossier d'architecture ;\n               o Conception fonctionnelle et technique ;\n               o Développement et tests, puis mise en production et recette.\n \n2)       Développement de l'activité Architecture : \n· Participe aux réponses à appel d'offres Data Hub, et développe des solutions et approches innovantes.\n· Contribue au développement de l'offre Architecture Data, en réponse aux enjeux de nos clients.\n· Participe à la veille technologique sur la data, partage et transmet ses connaissances  et plus largement au sein de la communauté des architectes de l'entreprise\nLe poste proposé offre de réelles opportunités :\n· L'assurance de développer une expertise en avance de phase au sein d'une entité et d'un écosystème référents bénéficiant d'une vision transverse sur les marchés ;\n· La possibilité d'être acteur de la transformation numérique de la plupart des grands groupes et des administrations Française sur des projets à fort enjeux ;\n· L'opportunité de vivre une aventure collective au sein d'équipes qui mettent leurs différentes expertises et leur savoir-faire au service d'une ambition commune ;\n· La contribution à la construction d'un modèle d'entreprise responsable, favorisant l'épanouissement humain et centré sur sa raison d'être ;\n· Un projet entrepreneurial, un management agile, responsabilisant, favorisant l'autonomie ; \n\nProfil recherché:\n\n \n· Diplômé BAC +5 d'une école d'Ingénieurs, ou d'une Université de haut rang avec une majeure en informatique.\n · Expérience d'au moins 3 années en tant qu'architecte big data, avec autorité technique sur la réalisation de plateformes data de taille et d'enjeux significatifs.\nCaractéristiques générales\n· Expérience avérée dans la conception d'architectures data complexes et innovantes dans des contextes variés et au sein de projets importants. Au moins 3 années en tant qu'architecte big data, avec autorité technique sur une réalisation significative sont requises. · Expérience de centre d'excellence Data & Analytics (Client, société de services, .) et de mise en place de best practices\n· Apporte de nouvelles perspectives techniques, optimise les solutions et sait mettre en œuvre et challenger la vision stratégique du projet et/ou programme en regard de l'architecture data.\n · A mis en pratique des démarches de cadrage, conception, voire chantier de performance et/ou robustesse,\n· Est capable de poser les patterns d'architecture data, de soumettre des recommandations de solution d'accostage/transition voire des recommandations sur les technologies · Possède une expérience de conseil ou d'intégration d'au moins 3 ans dans un environnement technologique et impliqué dans des transformations digitales.\n \n· Autonome, à même de développer des capacités d'analyse et de synthèse, et de concilier les enjeux métier avec les contraintes/douleurs IT/SI.\n \n            Expertise techniques et méthodologiques recherchées\n· Maitrise des patterns et solutions modernes d'architecture Data & Analytics\n· Maîtrise de l'écosystème BIG Data : traitement des données structurées et non structurées (Hadoop, Impala, Spark, MapReduce, Flink, Hbase, Hive, Storm), ingestion des données (Nifi, logstash, Kafka, Sqoop, HDF), moteurs d'indexation (ELK, Splunk, Solr, Indexima, .).\n· Maitrise des outils de Data gouvernance (Ranger, Atlas, Sentry, Cloudera Navigator.), de sécurité ( Kerberos, Knox.)\n· Maitrise d'au moins une des plateformes Big Data on-premise (Cloudera, HortonWorks, Saagie, Hadoop Apache.) et dans le cloud (Azure Hdinsight, EMR AWS).\n· Maitrise d'au moins une base de données NoSQL (Hbase, MongoDB, Cassandra, Datastax, CouchBase) et SQL (MySQL, Oracle, PostgreSQL).\n· Vous maitrisez un ou plusieurs langages de développement (Java, Python, Scala, PySpark, Shell Linux).\n· Connaissances et pratiques des outils",
    "job_reference": "1459187"
}, {
    "source": "France Travail",
    "job_title": "ARCHITECTE MONITORING - CONTROL AND DATA HANDLING F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : 40 - 70 k€ brut annuel",
    "company": "ZTALENT ",
    "location": "31",
    "remote": null,
    "experience": "Expérience exigée de 3 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Activités spécialisées, scientifiques et techniques diverses",
        "company_size": "Notre client est une société dédiée à la recherche, l'étude, le développement, la production et la commercialisation de robots habitables ou non destinés à évoluer à la surface d'astres éloignés de la terre.\n \n \n ",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1456694",
    "description": "Descriptif du poste:\n\nVous piloterez et réaliserez l'architecture commande - contrôle des futurs Rover en direction de la Lune développés par les équipes de la société.\nVos activités porteront notamment sur :\n* la définition de l'architecture commande contrôle\n* mise en place de la strcuture de la base de données système et de l'outillage\n* l'implémentation FDIR (Fault Detection Isolation and Recovery)\n* la définition et le suivi des essais fonctionnels du Rover\n\nProfil recherché:\n\nProfil recherché:\n \n* Votre formation Bac+5 d'ingénieur est impérativement complétée par au moins 3 années d'expérience sur des projets spatiaux.\nVous êtes passionné(e) par l'exploration et avez envie de rejoindre une équipe dynamique du secteur spatial.\nVous maîtrisez : \n* les principes de conception des systèmes spatiaux;\n* un logiciel d'analyses thermiques pour le spatial ( Systema, Ansys) ;\n* l'interaction avec l'ensemble des métiers transverses au projet  ;\n* la rédaction de documentation de justification ; \nDe plus:\n* Vous avez des connaissances générales que vous pouvez appliquer en ce qui concerne la gestion de configuration et les outils associés\n* La maîtrise de l'anglais est indispensable.\n* Vous gérez de front de nombreuses interfaces techniques au quotidien, votre aisance relationnelle et votre esprit d'équipe ne sont plus à prouver.\n* Vous travaillez en autonomie et démontrez au quotidien pragmatisme et rigueur.",
    "job_reference": "1456694"
}, {
    "source": "France Travail",
    "job_title": "Architecte de Données H/F",
    "contract_type": "CDD",
    "salary": "Salaire brut : Mensuel de 6800,00 Euros à 6800,00 Euros",
    "company": "ESPRITEK ",
    "location": "ILE-DE-FRANCE",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Nous sommes une ESN spécialisée dans le geste de proximité depuis 2005, offrant une expertise complète dans les domaines de l'informatique, des télécommunications, de la sécurité, mobilité et énergie. De plus, nous proposons des postes pour du déploiement, régie, maintenance et installation.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1467184",
    "description": "POSTE : Architecte de Données H/F\nDESCRIPTION : DÉBUT : ASAP \nDURÉE : 12 mois \nLIEU : Île-de-France (hybride)\n\nDescriptif de la mission :\n\nNous recherchons un Architecte de Données expérimenté pour un rôle clé au sein de l'organisation. Votre mission sera stratégique, orientée sur la conception, l'optimisation et la cohérence des architectures de données d'entreprise, en lien direct avec les objectifs métier.\n\nVos missions principales :\n- Définir et appliquer les principes d'architecture de données pour garantir la qualité, la gouvernance et l'intégrité des données.\n- Modéliser les données : Élaborer des modèles de données métiers et techniques pour assurer une intégration harmonieuse dans les systèmes existants.\n- Superviser la gestion des métadonnées : Développer un vocabulaire métier commun et structurer les référentiels.\n- Valider les architectures des projets tout en identifiant des pistes d'amélioration continue.\n- Diagnostiquer et résoudre les problèmes de gouvernance des données, proposer des solutions et des scénarios de remédiation.\n- Encadrer et former les équipes techniques et métier en animant des ateliers sur les bonnes pratiques liées aux données.\n\nCompétences techniques requises :\n- Architecture de données : Expertise en conception orientée données et modélisation d'objets métier.\n- Gouvernance des données : Maîtrise des politiques, des processus et des outils associés.\n- Modélisation des données : Compétence avancée en création et gestion de modèles conceptuels et physiques.\n- Qualité des données : Assurance de la conformité et de l'usage optimal des données.\n- API et intégration : Conception des modèles d'intégration inter-applications et maîtrise des standards API.\n- SQL : Expertise dans la gestion, l'analyse et l'exploitation des bases de données relationnelles.\n\nProfil recherché :\n- Diplôme d'ingénieur ou master en informatique, systèmes d'information ou équivalent.\n- Expérience : Minimum 5 ans dans un rôle similaire (Architecte de Données, Data Engineer Senior, etc.).\n- Connaissances réglementaires : Familiarité avec le RGPD et autres réglementations relatives aux données.\n- Anglais professionnel pour évoluer dans un environnement international.\nPROFIL :",
    "job_reference": "1467184"
}, {
    "source": "France Travail",
    "job_title": "Architecte de Données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : De 550,00 Euros à 550,00 Euros",
    "company": "ESPRITEK ",
    "location": "ILE-DE-FRANCE",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "Nous sommes une ESN spécialisée dans le geste de proximité depuis 2005, offrant une expertise complète dans les domaines de l'informatique, des télécommunications, de la sécurité, mobilité et énergie. De plus, nous proposons des postes pour du déploiement, régie, maintenance et installation.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1466912",
    "description": "DÉBUT : ASAP\nDURÉE : 12 mois\nLIEU : Île-de-France (hybride)\nDescriptif de la mission :\nNous recherchons un Architecte de Données expérimenté pour un rôle clé au sein de l'organisation. Votre mission sera stratégique, orientée sur la conception, l'optimisation et la cohérence des architectures de données d'entreprise, en lien direct avec les objectifs métier.\nVos missions principales :\n- Définir et appliquer les principes d'architecture de données pour garantir la qualité, la gouvernance et l'intégrité des données.\n- Modéliser les données : Élaborer des modèles de données métiers et techniques pour assurer une intégration harmonieuse dans les systèmes existants.\n- Superviser la gestion des métadonnées : Développer un vocabulaire métier commun et structurer les référentiels.\n- Valider les architectures des projets tout en identifiant des pistes d'amélioration continue.\n- Diagnostiquer et résoudre les problèmes de gouvernance des données, proposer des solutions et des scénarios de remédiation.\n- Encadrer et former les équipes techniques et métier en animant des ateliers sur les bonnes pratiques liées aux données.\nCompétences techniques requises :\n- Architecture de données : Expertise en conception orientée données et modélisation d'objets métier.\n- Gouvernance des données : Maîtrise des politiques, des processus et des outils associés.\n- Modélisation des données : Compétence avancée en création et gestion de modèles conceptuels et physiques.\n- Qualité des données : Assurance de la conformité et de l'usage optimal des données.\n- API et intégration : Conception des modèles d'intégration inter-applications et maîtrise des standards API.\n- SQL : Expertise dans la gestion, l'analyse et l'exploitation des bases de données relationnelles.\nProfil recherché :\n- Diplôme d'ingénieur ou master en informatique, systèmes d'information ou équivalent.\n- Expérience : Minimum 5 ans dans un rôle similaire (Architecte de Données, Data Engineer Senior, etc.).\n- Connaissances réglementaires : Familiarité avec le RGPD et autres réglementations relatives aux données.\n- Anglais professionnel pour évoluer dans un environnement international.",
    "job_reference": "1466912"
}, {
    "source": "France Travail",
    "job_title": "Lead Data Engineer (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "AMILTONE ",
    "location": "69",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "AMILTONE",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1445751",
    "description": "Qui sommes-nous ?\nNous sommes passionnés par les nouvelles technologies, et vous ? \nRejoindre Amiltone, c'est intégrer des équipes dynamiques et soudées dans le cadre de projets novateurs et ambitieux. Nous relevons les challenges techniques de nos clients et les accompagnons dans leur transformation digitale.\nPourquoi choisir Amiltone \n Amiltone, plus qu'une entreprise, un état d'esprit !\nNotre objectif ? Votre épanouissement professionnel !\nNous avons à cœur de :\nVous accompagner au mieux au travers d'un suivi personnalisé\nVous faire monter en compétences en vous proposant des formations tout au long de votre carrière\nComprendre vos besoins et respecter nos engagements\nVous proposer des missions de qualité avec des technologies innovantes\nCultiver votre potentiel grâce à notre programme de développement personnel Addvise\nVotre bien-être passe aussi par des activités extraprofessionnelles, c'est pourquoi nous vous proposons des séances sportives animées par nos coachs, soirées pour se retrouver et animations (à l'agence ou en visio), Gaming nights...\nLe poste : \n\nVos missions ?\nEn tant que Lead Ingénieur Data, vous serez responsable de la conception, du développement et de la maintenance de solutions data au service des différents métiers de l'entreprise .\nAux côtés d'experts métiers, et d'un Leader Technique, vous devrez développer des traitements robustes, monitorés et résilients dans un écosystème Cloud avec des technologies d'industrialisation à l'état de l'art.\nVos traitements répondront à des besoins autour de problématiques complexes dans les domaines d'activité de l'entreprise (Réseau & système IOT, évolutions possibles sur comptage de l'eau, gestion des déchets, etc ?)\nLa stack Technique :\nMongoDB, PostgreSQL\nPython (lib : Pandas, Scikit Learn, Tensorflow, Matplotlib, Plotly...)\nScala, R,\nDocker, Jenkins\nGitlab/Github\nGrafana\nProfil recherché : \n\nAlors - Prêt à devenir Amiltonien ?\nN'hésitez pas à postuler si vous vous reconnaissez :\nDiplômé bac+5 (école d'ingénieur ou master), vous avez 10 ans d'expériences sur des sujets Data, Python, SQL.\nVous aimez découvrir de nouveaux contextes fonctionnels et comprendre les objectifs des applications que vous développez.\nA l'aise dans une organisation agile, vous faites preuve de rigueur et appliquez les standards de qualité Amiltone durant toute la durée des développements.\nOutre vos compétences techniques, nous nous intéressons également à votre potentiel et votre motivation.\nNos postes sont ouverts aux personnes en situation de handicap.",
    "job_reference": "1445751"
}, {
    "source": "France Travail",
    "job_title": "Lead Data Engineer (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "AMILTONE ",
    "location": "69",
    "remote": null,
    "experience": "Expérience exigée de 9 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "AMILTONE",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1445750",
    "description": "Qui sommes-nous ?\nNous sommes passionnés par les nouvelles technologies, et vous ? \nRejoindre Amiltone, c'est intégrer des équipes dynamiques et soudées dans le cadre de projets novateurs et ambitieux. Nous relevons les challenges techniques de nos clients et les accompagnons dans leur transformation digitale.\nPourquoi choisir Amiltone \n Amiltone, plus qu'une entreprise, un état d'esprit !\nNotre objectif ? Votre épanouissement professionnel !\nNous avons à cœur de :\nVous accompagner au mieux au travers d'un suivi personnalisé\nVous faire monter en compétences en vous proposant des formations tout au long de votre carrière\nComprendre vos besoins et respecter nos engagements\nVous proposer des missions de qualité avec des technologies innovantes\nCultiver votre potentiel grâce à notre programme de développement personnel Addvise\nVotre bien-être passe aussi par des activités extraprofessionnelles, c'est pourquoi nous vous proposons des séances sportives animées par nos coachs, soirées pour se retrouver et animations (à l'agence ou en visio), Gaming nights...\nLe poste : \n\nVos missions - \nEn tant que Lead Ingénieur Data, vous serez responsable de la conception, du développement et de la maintenance de solutions data au service des différents métiers de l'entreprise .\nAux côtés d'experts métiers, et d'un Leader Technique, vous devrez développer des traitements robustes, monitorés et résilients dans un écosystème Cloud avec des technologies d'industrialisation à l'état de l'art.\nVos traitements répondront à des besoins autour de problématiques complexes dans les domaines d'activité de l'entreprise (Réseau & système IOT, évolutions possibles sur comptage de l'eau, gestion des déchets, etc ?)\nLa stack Technique :\nMongoDB, PostgreSQL\nPython (lib : Pandas, Scikit Learn, Tensorflow, Matplotlib, Plotly...)\nScala, R,\nDocker, Jenkins\nGitlab/Github\nGrafana\nProfil recherché : \n\nAlors - Prêt à devenir Amiltonien - \nN'hésitez pas à postuler si vous vous reconnaissez : \nDiplômé bac+5 (école d'ingénieur ou master), vous avez 10 ans d'expériences sur des sujets Data, Python, SQL.\nVous aimez découvrir de nouveaux contextes fonctionnels et comprendre les objectifs des applications que vous développez.\nA l'aise dans une organisation agile, vous faites preuve de rigueur et appliquez les standards de qualité Amiltone durant toute la durée des développements.\nOutre vos compétences techniques, nous nous intéressons également à votre potentiel et votre motivation.\nNos postes sont ouverts aux personnes en situation de handicap.",
    "job_reference": "1445750"
}, {
    "source": "France Travail",
    "job_title": "Data Engineer (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "AMILTONE ",
    "location": "59",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "AMILTONE",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1445570",
    "description": "Qui sommes-nous ?\nNous sommes passionnés par les nouvelles technologies, et vous ? \nRejoindre Amiltone, c'est intégrer des équipes dynamiques et soudées dans le cadre de projets novateurs et ambitieux. Nous relevons les challenges techniques de nos clients et les accompagnons dans leur transformation digitale.\nPourquoi choisir Amiltone \n Amiltone, plus qu'une entreprise, un état d'esprit !\nNotre objectif ? Votre épanouissement professionnel !\nNous avons à cœur de :\nVous accompagner au mieux au travers d'un suivi personnalisé\nVous faire monter en compétences en vous proposant des formations tout au long de votre carrière\nComprendre vos besoins et respecter nos engagements\nVous proposer des missions de qualité avec des technologies innovantes\nCultiver votre potentiel grâce à notre programme de développement personnel Addvise\nVotre bien-être passe aussi par des activités extraprofessionnelles, c'est pourquoi nous vous proposons des séances sportives animées par nos coachs, soirées pour se retrouver et animations (à l'agence ou en visio), Gaming nights...\nLe poste : \n\nVos missions  ?\nIntégré à nos équipes sur nos projets en Factory ou chez nos clients vous interviendrez en tant que data Engineer.\nEn tant que data Engineer (H/F), vous assurez les missions suivantes :\nConception de solutions permettant le traitement de volumes importants de pipelines données. Ceux-ci doivent être suffisamment sécurisés et lisibles pour les Data Analysts et Data Scientists.\nAnimation d'une équipe de professionnels de la Data sur toutes les étapes du traitement de la donnée.\nMise à jour permanente sur les technologies et langages utilisés dans le but de partager ses connaissances et aider à l'avancement du projet.\nProfil recherché : \n\nProfil - \nAlors - Prêt à devenir Amiltonien - \nDiplômé Bac+5 (Master, école de commerce...), vous disposez d'au moins de 3 ans d'expériences dans le domaine data . \nVous aimez découvrir de nouveaux contextes fonctionnels et comprendre les objectifs d'es applications développées.\nA l'aise dans une organisation agile, vous faites preuve de rigueur et appliquez les standards de qualité Amiltone.\nVous êtes à l'aise en anglais. \nOutre vos compétences techniques, nous nous intéressons aussi à votre potentiel et votre motivation.\nNos postes sont ouverts aux personnes en situation de handicap.",
    "job_reference": "1445570"
}, {
    "source": "France Travail",
    "job_title": "Data Engineer TALEND (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "AMILTONE ",
    "location": "63",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "AMILTONE",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1445554",
    "description": "Qui sommes-nous ?\nNous sommes passionnés par les nouvelles technologies, et vous ? \nRejoindre Amiltone, c'est intégrer des équipes dynamiques et soudées dans le cadre de projets novateurs et ambitieux. Nous relevons les challenges techniques de nos clients et les accompagnons dans leur transformation digitale.\nPourquoi choisir Amiltone \n Amiltone, plus qu'une entreprise, un état d'esprit !\nNotre objectif ? Votre épanouissement professionnel !\nNous avons à cœur de :\nVous accompagner au mieux au travers d'un suivi personnalisé\nVous faire monter en compétences en vous proposant des formations tout au long de votre carrière\nComprendre vos besoins et respecter nos engagements\nVous proposer des missions de qualité avec des technologies innovantes\nCultiver votre potentiel grâce à notre programme de développement personnel Addvise\nVotre bien-être passe aussi par des activités extraprofessionnelles, c'est pourquoi nous vous proposons des séances sportives animées par nos coachs, soirées pour se retrouver et animations (à l'agence ou en visio), Gaming nights...\nLe poste : \n\nVos missions - \nIntégré(e) à nos équipes ou chez nos clients, vous contribuez à développer et valoriser l'ensemble des données en résolvant des problématiques business concrètes via les technologies liées à la Data \nA ce titre, vos missions seront les suivantes :\n- Comprendre et traduire les besoins métiers : Animer et collaborer étroitement avec les experts métier au travers d'ateliers d'idéation pour identifier les problématiques opérationnelles afin de proposer des solutions à mettre en œuvre,\n- Analyser et explorer les données : Comprendre, analyser et valoriser les données de différentes natures \n- Définir les modèles : Sélectionner ou créer les modèles mathématiques les plus pertinents et adaptés à chaque problématique, et réaliser leur apprentissage,\n- Déployer les modèles : Collaborer avec les équipes de Data Ingénierie au déploiement des modèles entrainés en production, et accompagner les équipes de développement produit dans leur utilisation,\n- Analyser les performances des modèles : Assurer la mesure de la performance et le suivi de la dérive des modèles en production. Reporter sur la performance opérationnelle des modèles au travers d'indicateurs clés et les partager avec les directions métiers,  \nCompétences requises : \n- Maitrise de TALEND\n- Analyse de données \n- Méthode de classification supervisée et non supervisée (DBSCAN, Random Forest, boosted trees, etc.) et de Deep Learning, Langage python et SQL,\n-      Anglais obligatoire\n\nProfil recherché : \n\nAlors - Prêt à devenir Amiltonien - \nN'hésitez pas à postuler si vous vous reconnaissez : \n- De formation BAC + 5 en Mathématiques / Data Sciences, ou titulaire d'un doctorat en Mathématiques, vous justifiez d'au moins 5 ans d'expérience en tant que Data Scientist.\n- Vous possédez d'excellentes qualités de communication, d'une grande rigueur scientifique, une ouverture d'esprit et une appétence à la recherche de nouvelles solutions scientifiques. Vous saurez être autonome, force de proposition et en capacité de prendre des initiatives pour mener à bien vos missions.\n- Anglais courant (écrit et parlé)\nOutre vos compétences techniques, nous nous intéressons également à votre potentiel et votre motivation.\nNos postes sont ouverts aux personnes en situation de handicap.",
    "job_reference": "1445554"
}, {
    "source": "France Travail",
    "job_title": "Data Engineer (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "AMILTONE ",
    "location": "44",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "AMILTONE",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1445547",
    "description": "Qui sommes-nous ?\nNous sommes passionnés par les nouvelles technologies, et vous ? \nRejoindre Amiltone, c'est intégrer des équipes dynamiques et soudées dans le cadre de projets novateurs et ambitieux. Nous relevons les challenges techniques de nos clients et les accompagnons dans leur transformation digitale.\nPourquoi choisir Amiltone \n Amiltone, plus qu'une entreprise, un état d'esprit !\nNotre objectif ? Votre épanouissement professionnel !\nNous avons à cœur de :\nVous accompagner au mieux au travers d'un suivi personnalisé\nVous faire monter en compétences en vous proposant des formations tout au long de votre carrière\nComprendre vos besoins et respecter nos engagements\nVous proposer des missions de qualité avec des technologies innovantes\nCultiver votre potentiel grâce à notre programme de développement personnel Addvise\nVotre bien-être passe aussi par des activités extraprofessionnelles, c'est pourquoi nous vous proposons des séances sportives animées par nos coachs, soirées pour se retrouver et animations (à l'agence ou en visio), Gaming nights...\nLe poste : \n\nVos missions ?\nEn tant qu'Ingénieur Data, vous serez responsable de la conception, du développement et de la maintenance de solutions data au service des différents métiers de l'entreprise .\nAux côtés d'experts métiers, et au sein d'une équipe agile, vous devrez répondre aux différents besoins de l'entreprise : \n- Définir les architectures des solutions avec le reste de l'équipe,\n- Fabriquer et tester les solutions,\n- Déployer dans les différents environnements,\n- Garantir le bon fonctionnement en production,\n- Entrainer et tester des modèles de Machine Learning.\nLa stack Technique :\n- Spark, Kafka, Java\n- Python, PY Spark\n- Docker, Jenkins\n- Gitlab/Github\n- Grafana\nProfil recherché : \n\nAlors - Prêt à devenir Amiltonien ?\nN'hésitez pas à postuler si vous vous reconnaissez :\nDiplômé bac+5 (école d'ingénieur ou master), vous avez 5 ans d'expériences sur des sujets Data, Python, SQL.\nVous aimez découvrir de nouveaux contextes fonctionnels et comprendre les objectifs des applications que vous développez.\nA l'aise dans une organisation agile, vous faites preuve de rigueur et appliquez les standards de qualité Amiltone durant toute la durée des développements.\nOutre vos compétences techniques, nous nous intéressons également à votre potentiel et votre motivation.\nNos postes sont ouverts aux personnes en situation de handicap.",
    "job_reference": "1445547"
}, {
    "source": "France Travail",
    "job_title": "Développeur Big Data (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "KLANIK ",
    "location": "69",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "KLANIK",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1443783",
    "description": "KLANIK est une société de conseil en Ingénierie IT qui accompagne ses clients dans leurs projets digitaux et technologiques.\nLe groupe KLANIK compte désormais plus de 750 talents, évoluant dans 16 agences en Europe, Amérique du Nord, Afrique et Moyen-Orient. Des experts engagés, atypiques et passionnés, impliqués dans des projets stratégiques grâce à leur haut niveau de compétences en Software, DevOps, Cloud, Agilité, Cybersécurité, Big Data & IA.\nEn parallèle de leurs métiers, les collaborateurs du groupe KLANIK sont accompagnés au quotidien dans leur développement personnel et professionnel, via différentes initiatives engageantes et innovantes :\nKONSCIOUS : communauté interne engagée dans les enjeux écologiques, sociaux et environnementaux\nKAMPUS : institut de formation technique certifié\nKORNER : incubateur de start-ups technologiques\nKLANIK ESPORT : club professionnel e-sport ouvert aux collaborateurs\nLe poste : \n\nKlanik recherche pour l'un de ses clients, un développeur Big Data confirmé/senior pour intégrer une équipe qui se compose de plus de quarante compétences, réparties en six sous équipes, qui a comme périmètre un ensemble de thématiques métiers et une plateforme technique.\nMISSIONS ET ROLE\nLes missions tournent autour de 4 axes :\no Apporter une expertise en Big Data (Spark) pour faciliter la manipulation des données\no Définir les solutions techniques permettant le traitement massif de données\no Mettre en place des solutions de stockage de données (SQL, NoSQL, etc.)\no Veiller la sécurisation et la clarté des pipelines de données pour faciliter l'analyse et la transformation\nActivités principales\no Assure la création, la maintenance, l'optimisation et la sécurité des bases de données\no Détecte, propose et suit les optimisations des requêtes SQL, PL/SQL afin de garantir les meilleures performances de nos applications métier\no Assure le support aux équipes de développement afin d'identifier et proposer des solutions performantes SGBD les mieux adaptées d'un point de vue métier\no Apporte une expertise transverse sur Spark\nActivités secondaires\no Veille technologique sur les outils utilisés au sein du projet\no Partage et formation sur les guides de bonnes conduites\no Accompagnement des autres développeurs Spark sur le projet\nStack technique de l'équipe\no Big Data?: Spark, Hive, Indexima.\no Stockage?: Oracle, CEPH S3 (parquet).\no Langages': Java, Python, PL/SQL, Shell.\no CI/CD': Ansible, Terraform, Jenkins, GIT.\no ETL': Informatica.\no Dataviz?: Tableau Server.\no Ordonnanceur?: Control-M.\nProfil recherché : \n\nVous êtes titulaire d'un BAC+5 et justifiez d'une expérience de 4 à 5 ans sur ce rôle et notamment autour de spark.\nVous faîtes preuve d'autonomie, de rigueur et êtes force de proposition.\nVous avez une bonne capacité d'analyse et de synthèse ainsi qu'un fort esprit d'équipe.\nVous êtes capable de challenger les solutions et architectures techniques permettant le traitement de volumes importants de pipelines de données suffisamment sécurisés et lisibles.\nLes solutions de stockage de données n'ont pas de secret pour vous ainsi que les technologies du Big Data permettant le traitement et la manipulation de données.\nVous vous reconnaissez dans cette description, n'hésitez pas à postuler !",
    "job_reference": "1443783"
}, {
    "source": "France Travail",
    "job_title": "Data Engineer (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "AMILTONE ",
    "location": "69",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "AMILTONE",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1441565",
    "description": "Qui sommes-nous ?\nNous sommes passionnés par les nouvelles technologies, et vous ? \nRejoindre Amiltone, c'est intégrer des équipes dynamiques et soudées dans le cadre de projets novateurs et ambitieux. Nous relevons les challenges techniques de nos clients et les accompagnons dans leur transformation digitale.\nPourquoi choisir Amiltone \n Amiltone, plus qu'une entreprise, un état d'esprit !\nNotre objectif ? Votre épanouissement professionnel !\nNous avons à cœur de :\nVous accompagner au mieux au travers d'un suivi personnalisé\nVous faire monter en compétences en vous proposant des formations tout au long de votre carrière\nComprendre vos besoins et respecter nos engagements\nVous proposer des missions de qualité avec des technologies innovantes\nCultiver votre potentiel grâce à notre programme de développement personnel Addvise\nVotre bien-être passe aussi par des activités extraprofessionnelles, c'est pourquoi nous vous proposons des séances sportives animées par nos coachs, soirées pour se retrouver et animations (à l'agence ou en visio), Gaming nights...\nLe poste : \n\nVos missions - \nEn tant qu'Ingénieur Data, vous serez responsable de la conception, du développement et de la maintenance de solutions data au service des différents métiers de l'entreprise .\nAux côtés d'experts métiers, et d'un Leader Technique, vous devrez développer des traitements robustes, monitorés et résilients dans un écosystème Cloud avec des technologies d'industrialisation à l'état de l'art.\nVos traitements répondront à des besoins autour de problématiques complexes dans les domaines d'activité de l'entreprise (Réseau & système IOT, évolutions possibles sur comptage de l'eau, gestion des déchets, etc ?)\nLa stack Technique :\n- MongoDB, PostgreSQL, Power BI\n- Python, Scala, R\n- Docker, Jenkins\n- Gitlab/Github\n- Grafana\nProfil recherché : \n\nAlors - Prêt à devenir Amiltonien - \nN'hésitez pas à postuler si vous vous reconnaissez : \nDiplômé bac+5 (école d'ingénieur ou master), vous avez 5 ans d'expériences sur des sujets Data, Python, SQL.\nVous aimez découvrir de nouveaux contextes fonctionnels et comprendre les objectifs des applications que vous développez.\nA l'aise dans une organisation agile, vous faites preuve de rigueur et appliquez les standards de qualité Amiltone durant toute la durée des développements.\nOutre vos compétences techniques, nous nous intéressons également à votre potentiel et votre motivation.\nNos postes sont ouverts aux personnes en situation de handicap.",
    "job_reference": "1441565"
}, {
    "source": "France Travail",
    "job_title": "Architecte de bases de données (H/F)",
    "contract_type": "CDD",
    "salary": null,
    "company": "PANOPTES ANALYTICS ",
    "location": "75",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1456014",
    "description": "Collecte et analyse des volumes importants de données, tout en garantissant la sécurité de celles-ci. Développe des solutions de traitement et d'industrialisation de ces données en mobilisant son expertise technique (technologies du Big Data, langages, ..) en lien avec les équipes qui les analysent et les équipes métier. Déploie et maintient la solution sur son cycle de vie.",
    "job_reference": "1456014"
}, {
    "source": "France Travail",
    "job_title": "ARCHITECTE TECHNIQUE - H/F",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 55000,00 Euros à 65000,00 Euros",
    "company": "DSI FRANCE TRAVAIL ",
    "location": "33",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Administration publique (tutelle) des activités économiques",
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1446006",
    "description": "Description :\n\n\nLES CHALLENGES À RELEVER AVEC VOTRE ÉQUIPE ����\nEn tant qu'Architecte Technique Informatique, votre rôle sera de proposer des solutions techniques (autour de nos infrastructures et de nos environnements de travail) pour répondre aux besoins de nos utilisateurs (Agent France Travail, Développeurs, ops .). Vous devrez être en mesure d'analyser les demandes les mettre en perspectives pour répondre en assurant la cohérences techniques, fonctionnelles, réglementaires et la pérennité de notre système d'information et notre environnement de travail. Vous serez amener a évoluer sur un environnement applicatifs modernes (WEB, IA, .), multi-technologiques (K8s, VM, Progiciel.) et environnements de travail complets (Poste de travail , Smartphone, Tablette, IOT, .) à investiguer et définir les meilleures réponses pour nos partie prenantes.\n VOS PRINCIPALES MISSIONS SERONT :\n * ANALYSER LES BESOINS : Collaborer avec les utilisateurs finaux, les responsables métier et les équipes opérationnelles pour comprendre les besoins en matière d'environnement de travail numérique.\n * COORDINATION ET PARTAGE : Diriger ou participer à des projets liés à l'environnement de travail, en assurant la coordination avec les différentes équipes et parties prenantes. Partager nos travaux.\n * CONSTRUIRE LA FEUILLE DE ROUTE : Participer à la construction d'une feuille de route autour de nos environnements de travail / force de proposition et veille technologique pour venir apporter une vision.\n * CONCEPTION ET MISE EN ŒUVRE : Concevoir des solutions techniques en adéquation avec les exigences opérationnelles. Mettre en œuvre des architectures techniques robustes et évolutives pour les espaces de travail digitaux.\n * OPTIMISATION DES PROCESSUS : Identifier et mettre en œuvre des améliorations continues pour optimiser l'efficacité des espaces de travail, en tenant compte des contraintes spécifiques de Pole Emploi et France Travail.\n * SÉCURITÉ ET CONFORMITÉ : Assurer la sécurité et la conformité des solutions mises en place, en mettant en œuvre des normes et des bonnes pratiques.\nVOS CHALLENGES SERONT :\n * Rédiger des dossiers de cadrages faisant portant la réponse au besoin, la cohérence technique et économique des solutions. Cela inclut des analyse critique des besoins ,  des analyses d'impact , des analyses de risques et des business case des solutions proposées.\n * Communiquer autour des choix techniques à différents niveau de l'organisation\n * Faire de la veille sur les technologies et construire des feuilles de routes pour anticiper les travaux à venir\n\n  \n  \nProfil recherché :\n  \n  \nNOUS ATTENDONS VOTRE CANDIDATURE AVEC IMPATIENCE ����\nCOMPÉTENCES REQUISES :\n * Vous disposez d'une expérience en tant qu'architecte technique numériques complexes.\n * Vous maitrisez les technologies de contenairisation et de virtualisation\n * Vous avez de solides connaissances techniques sur les postes de travail.\n * Vous êtes reconnu(e) pour vos compétences en gestion de projet et votre capacité à travailler de manière transversale avec différentes équipes.\nQUALIFICATIONS :\n * Diplôme en informatique, génie logiciel ou domaine connexe.\n * Expérience significative en architecture technique informatique, de préférence dans le secteur des services publics ou des organismes gouvernementaux.\nTECHNOLOGIES & PÉRIMÈTRE :\n * Architecture technique des applications WEB\n * Kubernetes\n * VMWare\n * VMWare & VMWare Horizon\n * Intune\n * Gestion de l'identité & des habilitations : notament Entra ID , TOSIAM\n * Sécurité\n * IOT, Tablette, Smartphone,\nMÉTHODES \n * Safe / Scrume@scale\n * Lean / lean porfolio management\nVous souhaitez nous rejoindre mais n'avez pas encore développé toutes ces compétences ? Votre envie de contribuer à notre projet et de progresser peut faire la différence. Contactez-nous !\n \nRéférence offre : 2025-75009\n \nPLUS QUE QUELQUES ÉTAPES POUR NOUS REJOINDRE ✨\n * Après nous avoir transmis vos CV et lettre de motivation\n * Vous rencontrerez nos managers opérationnels puis notre équipe recrutement\nVous êtes curieux(se) ? Motivé(e) par de nouveaux défis ? N'attendez plus et rejoignez vite les femmes et les hommes de la DSI France Travail !\nLa DSI de France Travail s'engage pour la diversité : ainsi tous nos postes sont ouverts aux personnes en situation de handicap.",
    "job_reference": "1446006"
}, {
    "source": "France Travail",
    "job_title": "Cloud Engineer (H/F)",
    "contract_type": "Franchise",
    "salary": null,
    "company": "HOLENEK INGENIERIE ",
    "location": "44",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "Holenek Ingenierie",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1443356",
    "description": "Holenek est une  Société de services numériques & cabinet de recrutement IT née dans la région nantaise. Avec un peu plus de 60 consultants et experts dans l'IT, Holenek est en capacité d'adresser des clients de tout secteur d'activité, de la start-up aux grands comptes. Un vaste choix de métiers et de possibilités pour une évolution de carrière dynamique.\nEn tant que consultant chez Holenek, vous avez l'assurance de choisir vos projets et votre statut :  embauche, portage salarial, sous-traitance. Notre objectif : offrir aux consultants plus de liberté, de choix et la possibilité de maximiser leur potentiel.\nC'est un vrai retour aux fondamentaux pour créer de la valeur entre nos clients et fidéliser nos consultants.\nLe poste : \n\nAu sein de l'équipe Plateforme Cloud, composée d'une dizaine de personnes (PO, Agile Master, Devops & Tech Lead), vous intégrez une équipe agile, en mode Kanban, en charge de la plateforme (Build, Run et MCO) de la LandingZone et également la plateforme de containerisation. \nDans une culture DevOps, vos principales missions seront de :\nConstruire, déployer et maintenir en condition opérationnelle la plateforme tout en participant à son amélioration continue; \nAutomatiser les déploiements d'infrastructures cloud tout en utilisant les socles technologiques de l'entreprise;\nSuivre et participer activement aux cérémonies agiles;\nRéaliser les missions en pair programming et participer à la revue de code des autres membres de l'équipe;\nParticiper à l'affinage et au chiffrage des User Stories;\nAssurer la veille technologique sur le périmètre Cloud et promouvoir les bonnes pratiques Cloud;\nProduire et maintenir la documentation technique à destination de l'équipe et des utilisateurs.\nEnvironnement technique\nGCP\nTerraform\nKubernetes \nArgoCD, Git\nPython\nProfil recherché : \n\nVous disposez d'une expérience significative sur un rôle équivalent (5 ans minimum)\nVous avez déjà pu participer à des projets réseaux et/ou sécurité cloud (LZ/VPC/IAM/Vault) \nVous êtes reconnu pour votre communication et votre sens de l'analyse \nVous êtes curieux et êtes reconnu pour votre appétence pour l'amélioration continue et les sujets d'innovations \nVous souhaitez évoluer dans un environnement en construction tout en étant force de proposition",
    "job_reference": "1443356"
}, {
    "source": "France Travail",
    "job_title": "Fabrication Proposal Engineer (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "ERAKLES ",
    "location": "92",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "ERAKLES",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1441160",
    "description": "Erakles est une entreprise dynamique de conseil en ingénierie et assistance technique, basée à Clichy (Hauts-de-Seine). Nous travaillons aux côtés de leaders dans des secteurs stratégiques tels que l'énergie, la chimie, les procédés industriels, ainsi que l'industrie et les infrastructures. En intégrant Erakles, vous rejoignez une équipe d'experts passionnés qui interviennent sur des projets de grande envergure, innovants et à haute valeur ajoutée.\nChez Erakles, nous plaçons nos collaborateurs au cœur de notre réussite. Vous bénéficierez d'un environnement stimulant, où l'innovation et la performance sont encouragées. Nous offrons des opportunités de développement professionnel continu, tout en favorisant un équilibre entre vie professionnelle et personnelle.\nRejoignez-nous pour contribuer à des projets ambitieux et développer vos compétences dans un cadre humain et bienveillant, aux côtés de partenaires prestigieux qui façonnent les industries de demain.\nLe poste : \n\n- Compétences liées à la fabrication d'éléments de structures sous-marines (structures, tuyauterie, E&I, QJ Plant) : FLET/PLET, mudmats, ILT, LBL Array, LBMS, etc.\n- Suivi des activités d'appel d'offres pour la fabrication des structures Offshore SURF : consolidation des estimations de coûts, garantir une analyse efficace des offres/projets en cours en lien avec les chantiers de fabrication et les coûts des projets de fabrication.\n- Interface avec d'autres fonctions/disciplines pour la préparation des propositions techniques, des estimations d'heures de travail, des plannings, de l'analyse de la charge de travail, ainsi que la rédaction pertinente et la qualification.\nProfil recherché : \n\n- Anglais obligatoire\n- Logiciels : MS Office, MS Project, Excel.\n- Expérience dans un poste similaire",
    "job_reference": "1441160"
}]