[
    {
        "source": "France Travail",
        "job_title": "Embedded Software Engineer F/M F/H - Informatique industrielle (H/F)",
        "contract_type": "CDI",
        "salary": "Salaire brut : A négocier",
        "company": "MÉDIANE BENELUX ",
        "location": "BELGIQUE",
        "remote": null,
        "experience": "Expérience exigée de 3 An(s)",
        "education_level": null,
        "publication_date": "2025-01-29",
        "company_data": {
            "sector": "Ingénierie, études techniques",
            "company_size": "Et si vous embarquiez vers les nouvelles technologies ?\n\n\n\nFiliale du groupe industriel ICE, Médiane Système, est une société d'ingénierie innovante spécialisée en électronique, systèmes embarqués et informatique industrielle. Médiane Système a construit son identité sur une expertise technique de haut niveau en proposant à ses clients, des prestations d'accompagnement au travers de ses Départements R&D (DRD) et ConSulting (DCS).\n\n\n\nPrésente en France (région Paris...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1455871",
        "description": "Descriptif du poste:\n\nDans le cadre du développement des systèmes embarqués, vous participez à l'analyse, à l'évaluation, à la conception, à l'intégration et à la validation de ces systèmes.\n\n\n\nVous serez en charge de supporter le coordinateur projet et le coordinateur d'équipe dans la planification des objectifs, des activités, l'identification des points bloquants et risques.\n\nPour cela, il vous sera demandé d'exécuter les activités pour : \n\no La conception du design détaillé par la spécification de requis sur les composants et le design de classes\n\no L'implémentation des fonctions en C/C++ pour satisfaire le design\n\no Le développement de spécifications de test cases en regard d'exigences\n\no L'implémentation et l'exécution de tests\n\n\n\nSur le poste, vous devrez : \n\n- Maîtriser le design détaillé du logiciel et comprendre son rôle dans les fonctions du système complet\n\n- Mesurer et évaluer ses résultats vis-à-vis des objectifs fixés, rapporter les indicateurs sur ses activités\n\n- Respecter les procédures et standards de l'organisation\n\n- S'améliorer avec les succès et les échecs, contribuer à l'amélioration continue de l'équipe \n\n- Inspirer et favoriser la confiance et la coopération entre les collaborateurs de l'équipe et les autres équipes\n\nProfil recherché:\n\n- Master ou bachelier en électronique/informatique qui a déjà une expérience dans le développement de logiciel embarqué. \n\n- 2 ans d'expérience minimum.\n\n- Maitrise du langage C/C++  ainsi que des concepts de cycle en V, gestion des exigences, des problèmes et des changements.\n\n- Maîtrise de sujets connexes aux développements software Linux-based (bash, git, make/cmake, toolchains, VM, distributions, scheduling, gestion de la mémoire, I/O, ...)\n\n- Connaissances sur les principes de programmation et le fonctionnement des couches réseau (Ethernet, TCP/IP/UDP/RTP/IPsec, etc...)\n\n- Expérience avec du software embarqué et/ou temps réel ; \n\n- Écriture et gestion des exigences ;\n\n- Intérêt pour la conception d'architecture et design logiciel ; \n\n- Maîtrise d'au moins un langage de script (Python, Perl, Tcl ou similaire)\n\n- Expérience avec au moins un outil de gestion de problèmes et changements (Redmine, Mantis, Bugzilla ou similaire)\n\n\n\nSoft skills:\n\n- Maitrise de la relation et de la communication\n\n- Ouvert à l'adaptation et la remise en question\n\n \n\nLangues:\n\n- Anglais écrit, lu et parlé (niveau B2 minimum)",
        "job_reference": "1455871"
    }
, {
    "source": "France Travail",
    "job_title": "Ingénieur QA - QA Engineer H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": "ALTEN INGÉNIEUR ",
    "location": "06",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-30",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "ALTEN est une société française avec aujourd'hui plus de 57 000 employés et présents en France comme à l'international dans plus de 35 pays. Sophia Antipolis est l'une des plus grosses technopoles européennes. Nous proposons des projets Anglophones mais aussi Francophone.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1480679",
    "description": "POSTE : Ingénieur QA - QA Engineer H/F\nDESCRIPTION : Rattaché(e) à notre équipe conseil, vous interviendrez au sein d'un environnement IT en tant que QA pour prendre part à des projets en environnement Agile.\n\nALTEN is a leader in Engineering and Enterprise IT Services, one of the 3 main consulting societies in France, with 57,000 employees, 88% of whom are engineers, with operations in 35 countries. Sophia-Antipolis is the first and largest technopole in Europe, located in the South of France between Nice and Cannes, near Antibes. IT's also called the European Silicon Valley.\n\nReporting to our consulting team, you will work in an IT environment as a QA, taking part in projects in an Agile environment.\n\nIntégré(e) à notre Centre d'Expertise en Nouvelles Technologies, vous participerez aux différentes étapes de qualification fonctionnelle et technique ainsi qu'aux tests de non-régression sur des applications en production. Vos missions :\n- Mettre en oeuvre la stratégie de test alignée sur la stratégie de test globale.\n- Revue des spécifications\n- Définir les cas de test et assurer la traçabilité des tests et des exigences\n- Modéliser et implémenter des scripts de test d'automatisation\n- Préparer les environnements de test\n- Exécuter/superviser l'exécution des campagnes de test\n- Confirmer le lancement des campagnes d'essai\n- Assurer le reporting et la communication des activités de test\n\nIntegrated in our Center of Expertise in New Technologies, you will participate in the various steps of functional and technical qualification as well as non-regression tests on applications in production. Your missions :\n- Implement the testing strategy aligned with the overall testing strategy\n- Specification reviews\n- Define test cases and ensure traceability of tests and requirements\n- Model and implement automatation test scripts\n- Prepare test environments\n- Execute/supervise the execution of test campaigns\n- Confirm the launch of test campaigns\n- Ensure reporting and communication of test activities\nPROFIL : Qualifications \n\nQu'en est-il de vous ?\n- Vous êtes titulaire d'un master et/ou d'une formation supérieure de 5 ans spécialisée en informatique.\n- Une expérience en test d'automatisation serait appréciée\n- Une certification ISTQB est un vrai plus\n- Vous parlez anglais OU français\n- Outre votre expertise technique, vous avez de bonnes qualités relationnelles et savez travailler de manière autonome.\n\nWhat about you?\n- You have a master's degree and/or 5 years' higher education specializing in IT.\n- Experience in automation test would BE appreciated\n- ISTQB certification is a real plus\n- You speak English OR French\n- In addition to your technical expertise, you have good interpersonal skills and can work independently.\n\nAdditional Information \n\nALTEN place le développement de carrière de ses Ingénieurs au coeur de son modèle et vous permet de prendre rapidement des responsabilités et d'évoluer en accord avec votre objectif professionnel. C'est la promesse de monter en compétences sur des sujets concrets en équipe projet, avec à la clé une embauche en CDI en tant que consultant chez ALTEN !\n\nVous vous reconnaissez dans ce descriptif ? Alors n'attendez plus, envoyez-nous votre CV.\n\nNos équipes seront ravies d'étudier votre candidature et de vous accueillir.\n\nALTEN places the career development of the Engineers at the heart of its model and allows you to quickly take on responsibilities and evolve in line with your professional objective. IT's the promise of growing your skills on concrete subjects in a project team, with a permanent contract as an ALTEN consultant !\n\nDo you recognize yourself in this description? Then send us your CV.\n\nOur teams will BE delighted to study your application and meet you !",
    "job_reference": "1480679"
}, {
    "source": "France Travail",
    "job_title": "Test Engineer H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": "B-HIVE ",
    "location": "67",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-30",
    "company_data": {
        "sector": "Ingénierie, études techniques",
        "company_size": "B-HIVE est une entreprise spécialisée dans le domaine de l'ingénierie. Nous sommes une équipe passionnée et dynamique qui travaille ensemble pour offrir des solutions innovantes et efficaces à nos clients.\n\nNotre entreprise est fondée sur des valeurs telles que l'entraide, l'esprit d'équipe et la bienveillance. Nous croyons que ces valeurs sont essentielles pour créer une ambiance de travail positive et productive. Nous sommes convaincus que lorsque nos collaborateurs trav...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1479791",
    "description": "POSTE : Test Engineer H/F\nDESCRIPTION : Dans le cadre du développement de ses activités, la société B-Hive recherche pour le compte d'un de ses clients un ingénieur pour effectuer des tests fonctionnels PCBA\n\nLes compétences attendues sur le poste sont les suivantes :\n- Bonnes connaissances en électronique : lecture de schémas électroniques, connaissances des différents composants\n- Analyse des exigences\n- Rédaction de cahiers des charges de testeurs fonctionnels PCBA / spécifications techniques\n- Gestion de projets\n- Soutien à la production\nPROFIL : De diplôme Bac +5 ou équivalent, vous justifiez d'une première expérience dans le monde industriel sur des activités PCBA\nVous avez un bon niveau d'anglais - B2 nécessaire - (des déplacements à l'étranger sont à prévoir)\nLa connaissance du langage C# serait un plus",
    "job_reference": "1479791"
}]