[
    {
        "source": "France Travail",
        "job_title": "Data Analyst H/F à Antony (92) (H/F)",
        "contract_type": "Intérim",
        "salary": "Salaire brut : Annuel de 35000.0 Euros à 45000.0 Euros sur 12.0 mois",
        "company": "LMDC ",
        "location": "92",
        "remote": null,
        "experience": "3 An(s)",
        "education_level": null,
        "publication_date": "2025-01-29",
        "company_data": {
            "sector": "Activités des agences de travail temporaire",
            "company_size": "6 à 9 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187JTCL",
        "description": "Pour l'un de nos clients, J4S recrute un Data Analyst H/F à Antony (92) Ce poste est en intérim.\n\nAu sein du marketing Europe et International, vous participez aux analyses commerciales au travers de la mise en place et du suivi des différents reportings en vigueur.\n\nA ce titre, vous aurez pour principales missions :\n\nConcevoir et piloter les reportings et tableaux de bord relatifs aux données commerciales et marketing.\nCollecter, traiter et analyser des sources de données au niveau mondial et local.\nProposer des actions\nPréparer des supports de présentation des analyses effectuées.\n \n\nProfil recherché\nVous êtes titulaire d'un bac+3 dans le domaine informatique, analyse de données. Vous disposez de 3 ans d'expérience professionnelle au sein d'un service procédant aux analyses de données commerciales et marketing. Vous maîtrisez parfaitement les logiciels du pack Office et plus précisément Excel qui sera l'outil quotidiennement utilisé. Vous êtes reconnu(e) pour votre esprit critique, vos capacités analytiques et votre habilité à la résolution de problématiques. Vous faites preuve de curiosité, de proactivité et êtes dynamique. Vous appréciez le travail en équipe. ANGLAIS ET FRANCAIS COURANT OBLIGATOIRE : lu, écrit et parlé\n\nRémunération : Entre 35k à 45k selon le profil + 20% de prime d'intérim + prise en charge de 50% des frais de transports en commun + indemnité repas : 5,91 € par journée travaillée\n\nLocalisation : Antony (92)\nType de contrat : Intérim de 6 mois\nDate de début : Au plus vite\nHoraires de la mission : Statut cadre au forfait jour, du lundi au vendredi de 09h00 à 18h00 (35h)",
        "job_reference": "187JTCL"
    }
, {
    "source": "France Travail",
    "job_title": "Data Analyste F/H (H/F)",
    "contract_type": "CDD",
    "salary": "Salaire brut : Mensuel de 2900.0 Euros sur 12.0 mois",
    "company": "UVSQ ",
    "location": "94",
    "remote": null,
    "experience": "1 An(s)",
    "education_level": "Bac+5 et plus ou équivalents",
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Enseignement supérieur",
        "company_size": "500 à 999 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/187JBPG",
    "description": "L'unité mixte de service « Cohortes épidémiologiques en population » Inserm/Université de Paris-Cité/Université Paris Saclay/UVSQ (UMS 011) a pour mission de participer à la recherche en épidémiologie et en santé publique. Constances est labellisée Infrastructure Nationale de Recherche du Ministère de la Recherche. Ouverte à la communauté scientifique française et internationale via un appel à projet permanent, Constances offre un excellent support de recherches épidémiologiques et de santé dans divers domaines. L'équipe est constituée d'une trentaine de personnes de différentes disciplines (épidémiologistes, statisticiens etc.).\n\nLe projet Graph4health, coordonné par le Centre de recherche en économie et statistique (CREST : regroupant des chercheurs du CNRS, de l'ENSAE Paris, et du département d'économie de l'École polytechnique), en collaboration avec les équipes de la cohorte Constances pour l'expertise SNDS et du CASD (Centre d'Accès Sécurisé aux Données) pour l'infrastructure, vise à étudier les mécanismes de répartition des patients entre les différents acteurs de l'offre de soins à l'aide de méthodes d'analyse de graphes. En utilisant les données quasi-exhaustives du SNDS sur une période de 11 ans et des données des professionnels de santé, le projet explore la formation et l'évolution des liens entre patients et professionnels. Ce projet unique dans l'écosystème de la recherche a obtenu un financement dans le cadre de l'appel à projets de l'Agence Nationale de la Recherche 2023. Ses objectifs incluent la création d'une plateforme de gestion des données de santé, l'utilisation de la théorie des graphes pour décrire le système de santé, le développement d'outils de machine learning pour comprendre et prédire les résultats de santé, et l'étude des politiques améliorant l'efficacité du système de santé français.\n\nMissions et responsabilités :\n\nPlacé(e) sous l'autorité hiérarchique de la directrice de l'UMS 11 et sous l'autorité opérationnelle du co-responsable scientifique Constances du projet Graph4Health, il (elle) aura comme missions principales :\n\n- Transformer les programmes SAS-SQL existants en scripts pyspark pour une utilisation avancée et simplifiée des données SNDS.\n- Créer des tables de données thématiques SNDS (SNDS pour un usage facilité) en combinant plusieurs tables brutes, suivant les bonnes pratiques de liaison et de nettoyage (recommandations CNAM).\n- Implémenter des algorithmes issus des données SNDS pour l'identification de pathologies spécifiques.\n- Aide à la construction d'un catalogue détaillé des données pour faciliter la recherche et l'utilisation des tables SNDS simplifiées et des algorithmes\n- Améliorer les tables SNDS simplifiées et les algorithmes en fonction des besoins supplémentaires identifiés lors des analyses.\n- Fournir un support méthodologique et une évaluation de la qualité des résultats SNDS pour les équipes d'analyse.\n- Selon le profil et les intérêts du candidat, des missions d'analyse de données massives du SNDS par méthodes de machine learning et l'utilisation de la théorie des graphes pourront également être confiées.",
    "job_reference": "187JBPG"
}, {
    "source": "France Travail",
    "job_title": "Data Analyst (H/F) - Nanterre",
    "contract_type": "CDD",
    "salary": null,
    "company": "OPENSOURCING E.C ",
    "location": "92",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Conseil pour les affaires et autres conseils de gestion",
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1471416",
    "description": "En tant que Data Analyst, vous jouerez un rôle clé dans le traitement et l'exploitation des données pour optimiser les performances et améliorer la satisfaction client, tout en contribuant à la stratégie globale de l'entreprise. Vos responsabilités incluront :\n\nExploitation des données :\n\nRetraiter, analyser et restituer les données pour les mettre au service de la stratégie métier.\nRéaliser des études et modèles statistiques liés à la connaissance client.\nMettre en place des indicateurs et développer des tableaux de bord répondant aux besoins métier.\n\nCollaboration interdisciplinaire :\n\nRépondre aux besoins des équipes métiers en leur fournissant des données ou études adaptées.\nAccompagner les équipes dans la compréhension et l'utilisation des données mises à disposition.\nAssurer une coordination avec les équipes IT (MOA) pour automatiser les processus manuels.\n\nRUN et flux de données :\n\nLancer et superviser les programmes existants pour la gestion des tableaux de bord liés aux flux Santé/Prévoyance.\n  \n Formation et expérience :\nDiplôme : Bac+5 (université, école d'ingénieurs ou équivalent).\nExpérience :Minimum 1 an d'expérience en CDI.\nOu profil junior ayant réalisé une alternance de 2 ans dans le cadre d'un Master.\nSecteur : La connaissance du secteur de l'assurance est un plus, mais non obligatoire. \n\nCompétences techniques :\n\nMaîtrise des langages SQL et des outils SaaS.\nCapacité à analyser et restituer des données complexes.\nExpérience en création de tableaux de bord et indicateurs de performance.\n\nEnvoyez-nous votre CV et échangeons ensemble !\n\n#ECGV2024",
    "job_reference": "1471416"
}, {
    "source": "France Travail",
    "job_title": "Data analyst (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 40000,00 Euros à 60000,00 Euros",
    "company": "MOONGY DIGITAL LAB ",
    "location": "ILE-DE-FRANCE",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "Et si vous embarquiez dans une mission à deux dimensions ? \n- Une dimension où vous réalisez des projets chez nos clients. \n- Une autre où vous intégrez une communauté d'experts. \nVous recherchez un job qui donne la possibilité de naviguer chez différents clients, d'explorer plusieurs secteurs d'activité, d'expérimenter les technologies d'aujourd'hui et de demain. \nCe job existe et nous cherchons notre prochain moOnaute.\nmoOngy Digital Lab (MDL), c'est ...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1468062",
    "description": "Intégrez notre équipage dédié à la Data !\n- En fonction de vos aspirations, vous pourrez intervenir sur un spectre large ou plus ciblé de la chaîne de valeur Data : \n- Création et traitement des données : Mise en place de pipelines de données robustes et évolutifs. \n- Stockage et analyse : Mise en place de solutions de stockage avancées et de systèmes de reporting, comme des data warehouses ou data lakes, ainsi que des outils BI pour l'analyse de la donnée. \n- Accès et réutilisation : Amélioration de la qualité des données et mise en œuvre de solutions de prédiction basées sur l'intelligence artificielle. \nVous aurez également l'occasion de travailler sur des technologies variées et à la pointe, telles qu'Azure (Synapse, PowerBI), GCP (BigQuery, Looker), AWS ou des outils comme Databricks, Dataiku et Spark, avec une expertise en Python.\nLes opportunités au sein de notre équipe sont multiples, selon votre expertise : \n- Data Engineer\n- Data Analyst\n- Data Scientist / MLOps Engineer\n- Data Quality Engineer\n- Prompt Engineer\nVotre prochaine aventure vous attend. Accédez à des projets stimulants et intégrez nos communautés d'experts. Partagez votre CV pour commencer votre odyssée.",
    "job_reference": "1468062"
}, {
    "source": "France Travail",
    "job_title": "Data Analyst (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "OGMIOS DEVELOPPEMENT ",
    "location": "92",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "Créé en avril 2014, le Groupe OGMIOS Développement est une société de conseil en ingénierie, dont le totem est une tête de lion.\nUn symbole qui représente la force, la puissance mais aussi le calme, et la sagesse.\nDes valeurs nécessaires au développement du Groupe, dans lequel chacun se reconnaît, trouve sa place et s'épanouit.\nMais dans notre ADN, on trouve également la réactivité, la pertinence et la confiance sans laquelle rien ne se construit durablement.\n...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1466549",
    "description": "- Recueillir et analyser les besoins de clients\n- Développer ou améliorer des solutions d'acquisition ou de visualisation innovante\n- Définir, élaborer et/ou améliorer les rapports de test et de validation \n- Définir, construire et/ou améliorer la documentation technique et fonctionnelle\n- Définir, construire et/ou améliorer les guides d'utilisation et la documentation de formation\n- Aide aux utilisateurs : conseil Potentiellement, le prestataire doit également\n- Définir, construire et/ou améliorer les processus\n- Définir, construire et/ou améliorer les outils\n- Réaliser des études de faisabilité (faisabilité des données, du système, des outils et du développement)\n- Assurer des formations (y compris la production des documents de formation, guide...).\n-\nLes compétences/expériences attendues sont : \nOutils Reporting Dashboard Viz\n- PowerBI (with Power BI Certification) DAX, Power query\n- PowerBI Report Builder\n- Streamlit (Python)\nCompétences en Programmation pour l'Analyse de Données \n- Langage Python Utilisation de bibliothèques d'analyse de données et de visualisation Développement d'applications web interactives pour la visualisation de données avec Streamlit.\n- Langage R Maîtrise des packages R pour le data processing et la visualisation de données Capacité à créer et à déployer des applications Shiny pour des dashboards interactifs\nDataViz\n- Data storytelling and visualization\nData Modeling\n- PowerBI Shared Datasets\n- PowerBI Dataflow (power query)\nBig Data\n- Transformation de la donnée sur le Cloud Data Platform (GCP dans notre cas) avec développement de datamarts \n- Interactions avec les Data Engineer\n- Maitrise SQL, DBT\nSkills : \nExpérience minimale dans ces activités : Min. 5 ans - Expérience sur les données cliniques indispensable\nExpérience minimale dans le domaine pharmaceutique (ou dans des périmètres avec des réglementations de haut niveau).\nConnaissance minimale des processus de R&D : recherche, clinique, pharmacovigilance, gestion de portefeuille.\nConnaissance minimale des données R&D : patients, omiques, chimie, projets...)\nExpériences minimales en développement agile (Kanban, SCRUM, ...) et travail en équipe (Product Owner, Tech Lead, Data Engineer...).\nLangue : Français courant et à l'aise en anglais.",
    "job_reference": "1466549"
}, {
    "source": "France Travail",
    "job_title": "Data Analyst Senior (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 50000,00 Euros à 55000,00 Euros",
    "company": "ANAFI CONSULTING ",
    "location": "37",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1463780",
    "description": "Responsabilités\n- Comprendre les activités relatives aux projets en cours.\n- Traiter les données issues de différentes sources avec Dataiku.\n- Mettre les données à disposition pour divers usages.\n- Produire des analyses à destination des métiers.\n- Élaborer des modèles de scoring et classifications.\n- Collaborer avec les équipes métiers pour comprendre leurs enjeux.\n- Développer des visualisations de données sur Tableau.\n- Documenter les traitements et analyses réalisés.\nLivrables Attendus\n- Dataset métiers.\n- Développements sur Tableau & Dataiku.\n- Supports de présentation.\n- Documentation complète des traitements réalisés.\nPérimètre de l'Intervention\n- Technologies utilisées : Dataiku & Tableau.\n- Connaissance requise : SQL.\n- Compétences en analyse et synthèse indispensables.\n- La connaissance de Python serait un plus.\n- Expérience avérée en Data Analytics.\n- Maîtrise des outils Dataiku et Tableau.\n- Expertise en SQL.\n- Forte capacité d'analyse et de synthèse.\n- Bonne communication et compréhension des enjeux métiers.",
    "job_reference": "1463780"
}, {
    "source": "France Travail",
    "job_title": "Officier data analyst - Intelligence Artificielle - F/H - Etudes socio-économiques (H/F)",
    "contract_type": "CDD",
    "salary": "Salaire brut : 24 - 44 k€ brut annuel",
    "company": "ARMÉE DE L'AIR ET DE L'ESPACE ",
    "location": "75",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Défense",
        "company_size": "L'armée de l'Air et de l'Espace a pour mission d'assurer la sécurité du territoire et le maintien de la paix. Notre plan stratégique s'articule autour de 3 missions : Protéger, les français à l'intérieur de nos frontières et au-delà, Intervenir, par le déploiement d'actions immédiates, Dissuader, notamment par la mise en œuvre de la composante aéroportée de la dissuasion nucléaire. L'armée de l'Air et l'Espace compte près de 40 500 militaires.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1459031",
    "description": "Descriptif du poste:\n\nEn fonction de votre affectation, en unité ou en État-major, vos missions seront les suivantes :\n* Coordonner les projets numériques et veiller à leur alignement avec les objectifs stratégiques des FAS ;\n* Collaborer avec les différents bureaux pour définir les besoins en matière d'analyse de données et d'IA ;\n* Rédiger des spécifications techniques et fonctionnelles ;\n* Collaborer avec les référents des systèmes d'information pour recueillir les données et faire le lien avec les objets métier ;\n* Développer et maintenir des rapports issus de fusion de données de sources diverses, et des tableaux de bord d'aide à la décision ;\n* Participer aux phases de modélisation de données et de développement des chaînes de traitement ;\n* Contribuer à la mise en place de modèles de Machine Learning/IA et participer à l'adaptation de LLM à des corpus spécifiques ;\n* Mettre en place des tests unitaires et des processus de supervision des chaînes de traitement ;\n* Assurer la gestion du changement et accompagner les équipes dans l'adoption des nouvelles technologies et processus ;\n* Veiller à la sécurité des données et des systèmes d'information dans le cadre de la transformation numérique ;\n* Suivre et évaluer les résultats des projets numériques et apporter les ajustements nécessaires.\n\nProfil recherché:\n\n* Diplômé avec ou sans expérience professionnelle ;\n* À partir de BAC+5 ou équivalent avec un diplôme dans une école d'ingénieur ou universitaire en statistiques, données et machine learning/IA.",
    "job_reference": "1459031"
}, {
    "source": "France Travail",
    "job_title": "Lead Data Analyst pour Plateforme Tech de Voyage Leader en Europe - Aix en P F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : 52 - 78 k€ brut annuel",
    "company": "EASY PARTNER ",
    "location": "13",
    "remote": null,
    "experience": "Expérience exigée de 8 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Conseil pour les affaires et autres conseils de gestion",
        "company_size": "Easy Partner est un Cabinet de recrutement digital et IT spécialisé dans les métiers Tech, Data, Electronique, Cloud en CDI, Freelance et RPO.\nNous sommes une équipe de chasseurs de tête addicts de la tech au service de votre talent et des entreprises. Nos équipes vous accompagnent tout au long du processus de recrutement pour vous proposer les meilleures opportunités professionnelles du marché. Le job fait pour vous existe, on vous le prouve. Venez nous rencontrer !",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1458364",
    "description": "Descriptif du poste:\n\nRejoignez une entreprise innovante au cœur du secteur du voyage en ligne, basée dans le sud de la France. Nous sommes à l'aube d'une transformation digitale majeure visant 2025, mettant les données au centre de notre stratégie de développement. L'équipe, à laquelle vous serez rattaché, est composée de professionnels passionnés par la technologie et par l'amélioration continue de l'expérience de voyage de nos millions d'utilisateurs. Nous recherchons un(e) Lead Data Analyst pour structurer notre exploitation des données et piloter notre croissance future. Ce poste est clé pour accompagner notre ambition de devenir une référence mondiale sur notre secteur d'activité.\n \nMissions\n**Principales :**\n- Piloter l'analyse avancée des données pour épauler la prise de décision stratégique.\n- Définir et superviser les KPIs essentiels des différents départements.\n- Encadrer et développer l'équipe Data Analytics.\n- Collaborer avec les équipes Data Science pour optimiser l'usage des données dans les projets d'IA.\n \n**Annexes :**\n- Améliorer les outils et process d'analyse et de visualisation des données.\n- Organiser et piloter des sessions de brainstorming pour l'amélioration continue des méthodes de travail.\n \nStack technique\n**A maîtriser :**\n- Google Cloud Platform (BigQuery, GCS, Vertex.ai)\n- Python, SQL, Airflow, dbt\n- Tableau, Looker\n- GitLab\n \n**Environnement technique global :**\n- Solutions cloud diverses (AWS)\n- Outils de versioning additionnels (GitHub)\n \nAvantages\n- Salaire attractif et participation aux bénéfices.\n- Télétravail flexible, jusqu'à 2 jours par semaine.\n- Accès à un cadre de vie unique avec salle de sport et terrain de padel.\n- Offres exclusives sur les voyages.\n \nPourquoi nous rejoindre ?\n- Prenez part à une mission passionnante au sein d'une entreprise révolutionnant le secteur du voyage en ligne.\n- Contribuez à une transformation digitale ambitieuse centrée sur les données.\n- Travaillez dans un environnement dynamique et innovant, bénéficiant d'une culture d'entreprise forte et engagée envers le développement personnel.\n- Rejoignez une équipe talentueuse dans un cadre de vie exceptionnel favorisant l'équilibre entre vie professionnelle et personnelle.\n \nVenez marquer l'histoire du voyage en ligne avec nous. Postulez dès maintenant pour être le Lead Data Analyst qui conduira notre succès futur !\n\nProfil recherché:\n\n \n- Formation supérieure en Data Analysis ou équivalent.\n- 8+ années d'expérience en analyse de données dans le secteur digital, avec un leadership éprouvé.\n- Maîtrise des langages SQL/NoSQL et des outils de visualisation.\n- Excellente compétence en communication, en français et en anglais.\n- Esprit d'initiative, capacité à résoudre des problèmes complexes et à travailler en équipe.",
    "job_reference": "1458364"
}, {
    "source": "France Travail",
    "job_title": "Data Analyst expérimenté F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "SMILE GROUP ",
    "location": "59",
    "remote": null,
    "experience": "Expérience exigée de 4 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Autres activités informatiques",
        "company_size": "SMILE est le leader du \"sourire\" au travail, mais aussi de l'intégration de solutions Open-Source. Enthousiastes, agiles et performants, notre vocation est de libérer le potentiel d'innovation des entreprises, à travers l'Open-Source !\n\nNos Smiliens experts accompagnent les entreprises dans des domaines aussi variés que le Digital, les Business Apps, l'Embarqué & l'IoT et l'Infrastructure : 2000 collaborateurs présents dans 9 pays, avec 17 agences réparties en France et à l'interna...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1457016",
    "description": "Descriptif du poste:\nAu quotidien, vous serez chargé de :\n\nL'extraction et la structuration des données :\n- Extraire les données nécessaires à l'analyse (Web scraping, API.)\n- Définir des règles de gestion de nettoyage des bases de données (formatage, suppression des doublons.)\n- Définir des règles de gestion de structuration des différentes bases de données entre elles\n- Écrire et rédiger les spécifications d'automatisation des règles de gestion à la direction des systèmes d'information ou à la maîtrise d'ouvrage\n- Maîtriser la qualité des données tout au long de leur traitement.\nL'analyse et l'exploration des données :\n- Analyser les données : mettre en avant les corrélations, définir les valeurs aberrantes\n- Réaliser des tableaux de bord ou des outils de reporting industrialisés.\nRéaliser des tests statistiques sur les données\n- Construire et tester des modèles statistiques (régression, forêt aléatoire.)\n- Déterminer ou construire les variables importantes à introduire dans les modèles statistiques.\n\nProfil recherché:\nVous avez acquis, au fil de vos expériences, une expertise en base de données et gestion de base de données (SQL/NoSQL)\nVous maîtrisez les tests et méthodes statistiques (segmentation, régression, forêt aléatoire.)\nVous maîtrisez les langages de programmation (Python, R, C++.) et un outil de data visualisation (Tableau, Qlikview, PowerBI)\nVous connaissez des outils de fouille et analyse de données (Dataiku.)\n\nUne connaissance de l'environnement Hadoop est appréciée\n\nEntreprise Handi-accueillante.",
    "job_reference": "1457016"
}, {
    "source": "France Travail",
    "job_title": "Chef de projets RSE - Data Analyst (F/H) (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": null,
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1450669",
    "description": "Rejoignez Carrefour et participez à une aventure qui fait la différence !\nNous avons une mission simple : rendre le meilleur accessible à tous, tout en nous engageant pour une distribution responsable. Cela ouvre la porte à de nombreux projets innovants et à des opportunités passionnantes pour nos équipes.\nTravailler chez Carrefour, c\\'est avant tout un esprit d\\'équipe. Que vous soyez dans le commerce, l\\'expertise ou l\\'entrepreneuriat, chacun apporte ses compétences pour créer ensemble une chaîne de valeur au service de nos clients. Que vous soyez au contact direct des consommateurs ou en coulisses, votre rôle est essentiel et vous pourrez toujours compter sur le soutien de vos collègues.\nChez nous, vous pourrez aller loin. L\\'envie d\\'apprendre et de progresser est tout ce qu\\'il vous faut pour nous rejoindre. Nous offrons des formations, des possibilités d\\'évolution, de promotion, et même de créer votre propre magasin en franchise.\nEnfin, nous partageons nos succès avec nos collaborateurs. En retour de votre engagement, nous offrons une rémunération attractive, des avantages parmi les meilleurs du secteur et un environnement qui veille à la santé et au bien-être de tous.\nEnvie de grandir avec nous ? Rejoignez Carrefour !\nLe saviez-vous ? \n \nCréateur de l\\'hypermarché, Carrefour reste fidèle à ses racines tout en se réinventant pour permettre à chacun de mieux manger : plus sain, plus local, plus responsable. Leader mondial de la distribution, nous sommes engagés pour la diversité, la RSE et la transformation digitale, tout en créant un environnement de travail inclusif et stimulant.\n \nNos atouts pour y parvenir ? \n \nUn réseau multi format, multi métiers avec des collaborateurs passionnés, qui s\\'engagent, pour réussir la transition alimentaire pour tous.\n \n \nBienvenue chez nous ! \nCarrefour recherche pour sa Direction RSE un : \n \n  Chef de projets RSE - Data Analyst (F/H)\n \nCarrefour calcule depuis plus de 3 ans ses émissions scope 3. Celles-ci correspondent au reporting des émissions générées indirectement par l\\'activité du Groupe, en amont et en aval de ses magasins, lors de la production des biens et services commercialisés par Carrefour, de leur transport et de leur utilisation. Compte tenu de la masse d\\'informations nécessaire à cette estimation, des méthodes simplifiées sont utilisées.\nElles utilisent des données de chiffres d\\'affaires couplées à des facteurs d\\'émissions génériques (issus de la bibliographie) qui estiment les émissions par masse de produit ou chiffre d\\'affaires. Ces méthodes permettent d\\'avoir une estimation en grosse maille mais permettent mal de rendre compte des actions du Groupe pour réduire ses émissions.\nPar ailleurs, les outils et bases de données du Groupe n\\'ont pas été conçus pour apporter la précision nécessaire. Ces données devenant progressivement incontournables pour estimer la performance du groupe, (notamment à la demande des actionnaires), la Direction RSE recrute un data analyst confirmé pour poursuivre les travaux d\\'amélioration du reporting Scope 3 du Groupe.\n Vos missions:\n * \nContribuer à l\\'amélioration de la méthode de calcul scope 3 de Carrefour\n * \nAmélioration de l\\'utilisation des bases données Carrefour (identification des sources d\\'erreurs, propositions pour l\\'amélioration des bases avec les équipes internes, etc)\n * \nProposition d\\'amélioration de la collecte de données sur d\\'autres indicateurs (emballages) nécessitant de l\\'acquisition de données et l\\'agrégation de spécifiques et génériques\n * \nContribution à la réflexion sur l\\'évolution de la gestion des données extra- financières\n * \nAchat de nouvelles bases de données pour les facteurs d\\'émissions\n * \nCollecter la donnée nécessaire auprès des différents interlocuteurs, calculer les émissions du scope 3 de Carrefour et produire les livrables de restitution\n * \nTravail en lien avec l\\'IT et/ou un prestataire externe pour automatiser la méthode de calcul scope 3 et la production des livrables.\n * \nConception d\\'un reporting sur le niveau de mise en oeuvre des actions permettant à Carrefour de réduire ses émissions scope 3 (actions dont la mise en œuvre n\\'est pas visible aujourd\\'hui dans le calcul global de l\\'empreinte du groupe)\n * \nRevoir la trajectoire de réduction des émissions (feuille de route scope 3 sous forme de waterfall) en utilisant les nouveaux résultats d\\'empreinte scope 3 et sans double comptage, en intégrant les baisses associées aux objectifs actuels du groupe. \n \n Informations complémentaires : \n * \nContrat : CDI\n * \nPoste basé à Massy (91)\n * Deux jours de télétravail par semaine\n * Statut du poste: cadre\n *",
    "job_reference": "1450669"
}, {
    "source": "France Travail",
    "job_title": "Data Analyst à 100% H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "CAEN 14",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1448658",
    "description": "[49611] CHU de Caen\nDans le cadre de sa stratégie d'établissement, le CHU de Caen renforce la structuration de son contrôle de gestion et ses compétences en gestion de données. Composé de trois contrôleurs de gestion, d'un data analyst et d'un responsable, le service se positionne comme un interlocuteur privilégié en matière d'aide au pilotage stratégique, de conseil et d'expertise.\nL'équipe du contrôle de gestion est une équipe dynamique composée de profils complémentaires et de talents variés. La diversité est la force de cette équipe, qui place l'intelligence collective au service de l'hôpital.\nChaque membre de l'équipe apporte sa vision à la construction d'une organisation unique et contribue à son succès, selon une méthode de management bienveillante :\n-Travailler dans une logique d'autonomie et de responsabilité, tant individuelle que collective, en vue d'encourager chacun à prendre des initiatives, à innover et à contribuer activement à l'atteinte des objectifs institutionnels ;\n-Allier confiance et transparence pour permettre de capitaliser sur les compétences de chacun ;\n-Veiller au bien-être de chaque professionnel via un environnement de travail positif.\nAu sein du service, le data analyst ou statisticien conçoit des modèles et des algorithmes pour collecter, stocker, traiter et restituer les données issues des différents logiciels métiers du CHU. Ce poste central a pour ambition de donner du sens à la donnée et à en extraire la valeur afin de faciliter la prise de décision stratégique et opérationnelle.\nLes missions du data analyst ou statisticien incluent :\n-L'identification des sources de données pertinentes et formuler des recommandations sur les bases de données à adapter ou à modifier ;\n-La conception des entrepôts de données (data warehouses), l'évaluation et le traitement des données, leur intégration dans le système d'information ;\n- Le développement de nouveaux reportings en tenant compte des besoins, des évolutions des outils et des attentes des utilisateurs.\nLe data analyst adopte une vision globale et croise des données issues de sources multiples pour en tirer des analyses pertinentes et cohérentes.\nQualités et compétences attendues\n-Une grande curiosité : l'hôpital est un milieu riche qu'il faut apprendre à connaître pour rechercher l'information, identifier et analyser les éléments susceptibles d'orienter les décisions stratégiques.\n- De la rigueur et de l'organisation car le suivi des données s'effectue régulièrement selon des procédures très ciblées.\n- Il faut bien entendu être un/une passionné/e des chiffres et des statistiques et respecter des règles de confidentialité car les données manipulées sont par essence sensibles et stratégiques.\n-Vous avez une bonne maîtrise des outils informatiques et des systèmes d'informations, utilisation de bases de données complexes.\nVous maîtrisez les logiciels SAS (SAS E-guide, SAS VIYA)\nQualification souhaitée\n-Niveau Bac +3 à 5, Diplôme du décisionnel et de la statistique, en informatique, en analyse de « données massives » (Big data), ou en marketing.\n-Une expérience dans un service de contrôle de gestion et/ou milieu hospitalier serait un plus.\nCe poste de catégorie A (attaché d'administration hospitalière) est à pourvoir par voie de mutation, détachement ou contractuelle (CDI)\nPoste en 39h / semaine.\n Horaires : Horaires normaux\n Période de la journée : Jour",
    "job_reference": "1448658"
}, {
    "source": "France Travail",
    "job_title": "CDI - Data Analyst et sciences R&D H/F",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 40000,00 Euros à 45000,00 Euros",
    "company": "FLEURY MICHON ",
    "location": "85",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Fabrication de plats préparés",
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1445934",
    "description": "Dans un souci d'accessibilité et de clarté, l'écriture inclusive n'est pas utilisée dans cette annonce. Les termes employés au masculin se réfèrent aussi bien au genre féminin que masculin.\n\nVotre rôle sera de contribuer au développement des innovations et de l'optimisation des produits Fleury Michon en apportant des outils analytiques aux équipes R&D.\n\nVos missions seront les suivantes :\nVous serez référent DATA du métier R&D\nVous modéliserez les données orientées data science\nVous serez chef de projet R&D orienté DATA\nVous structurerez les données et mettrez à disposition des KPI de performances/qualité\n  \n Vous disposez d'une formation BAC+4/5 en école d'ingénieur agroalimentaire avec une spécialisation ou une première expérience en DATA\nVous avez des connaissances scientifique et règlementaire en industrie agroalimentaire\nVous êtes très à l'aise avec Power BI, les statistiques et Excel\nVous avez déjà fait de la gestion de projet\nVous maîtrisez l'anglais (niveau professionnel)\nLa maîtrise de python, R, XLstat et du machine learning est un plus\n\nSoft skills :\nVous savez adapter votre positionnement et votre approche selon les situations (intelligence situationnelle)\nVous avez de bonnes capacités de communication (à l'oral et à l'écrit)\nVous savez collaborer en transverse et développer un réseau interne\nVous avez un esprit de synthèse\nVous êtes curieux et créatif\n\nNos atouts\nL'entreprise dispose d'un accord de télétravail à raison de 2 jours par semaine et d'un espace de travail Nantais permettant de concilier les atouts de la campagne et de la ville.\nRémunération fixe attractive sur 13 mois + variable (versement trimestriel)\nParticipation et intéressement\nCompte épargne temps, plan épargne entreprise\nRestaurant d'entreprise (moyenne 5euros/repas)\nRéductions tarifaires dans notre boutique \"Fleury Shop\"\nAccès aux nombreux avantages du CSE (billetterie, locations et chèques vacances, carte cadeaux...)\nDes opportunités de formation et de développement professionnel pour faire évoluer vos compétences\nA moins d'1H15 de trajet, vous aurez le choix de vous rendre à Nantes ou de profiter du bord de mer\nSans oublier, une communauté chaleureuse et accueillante, propice aux échanges et aux rencontres\n \nProcessus de recrutement\nChaque candidature mérite une attention particulière, nous nous engageons à toujours vous apporter une réponse.\nQuelles sont les étapes ?\nPremière prise de contact téléphonique ou visio avec un chargé de recrutement\nEntretien avec un responsable RH et un opérationnel \n  \nVotre intégration\nChez Fleury Michon, l'intégration est sur mesure !\nAu programme :\nUn Onboarding Digital\nUn accueil personnalisé par votre Manager\nUn parcours collectif de plusieurs jours avec les nouveaux collaborateurs pour découvrir les métiers du Groupe\n \nOn se réjouit d'échanger avec vous et on espère vous accueillir chez Fleury Michon.",
    "job_reference": "1445934"
}, {
    "source": "France Travail",
    "job_title": "Chargé(e) de mission Data Analyst F/H (H/F)",
    "contract_type": "CDD",
    "salary": null,
    "company": null,
    "location": "HAUTS DE SEINE 92",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "Saint-Gobain conçoit, produit et distribue des matériaux et des solutions pensés pour le bien-être de chacun et l'avenir de tous.\nL'ambition du groupe est d'être le leader mondial de la construction durable.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1441609",
    "description": "Nous recherchons un(e) Chargé(e) de mission Data Analyst en CDD pour une durée de 5 mois renouvelable, à compter du mois de janvier. Rattaché(e) au Chef de Projet Data & Pricing, il/elle aura pour fonction d'accompagner et de soutenir ce dernier dans ses activités principales.\n\nGestion des KPI :\n\n\n\nPréparation Reporting BusinessObject (BO) & distribution ;\n\nFormation à l'utilisation de Qlikview pour les nouveaux arrivants ;\n\nCréation des rapports statistiques journaliers, hebdomadaires et mensuels.\n\n\n\nGarant de la conformité des données :\n\n\n\nMise à jour des tarifs dans SAP / BDD Tarif Excel ;\n\nHarmonisation des processus suite au rapprochement des deux services clients ;\n\nPréparation des dossiers personnalisés récapitulatif au terrain ;\n\nSaisie des demandes d'achat animations et coopérations commerciales.\n\n\n\nSupport Back-office :\n\nPasserelle entre le service clients et le contact SAP en cas de soucis sur l'utilisation du logiciel.",
    "job_reference": "1441609"
}, {
    "source": "France Travail",
    "job_title": "Data Analyst (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "DAUDRUY ",
    "location": "59",
    "remote": null,
    "experience": "Expérience souhaitée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "DAUDRUY",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1441093",
    "description": "Entreprise industrielle implantée dans le Dunkerquois depuis près de 200 ans, La société Ch. Daudruy Van Cauwenberghe est une société familiale, avec des valeurs fortes et une démarche RSE réellement présente.\n\nSpécialisée dans le raffinage et l'assemblage d'huiles et graisses, végétales et animales, elle fait partie d'un ensemble de 11 entités.\n\nTravaillant autour de deux axes de développement : l'énergie et l'alimentation / ingrédients, nous nous appuyons sur des valeurs familiales de respect, de réactivité, et d'engagement vis-à-vis de nos collaborateurs, clients et fournisseurs.\nMédaillée d'or pour nos engagements RSE, nous poursuivons notre démarche en\nfaisant évoluer nos infrastructures au travers de projets de revamping notamment.\n\nLe poste : \n\nLa société Ch. DAUDRUY Van Cauwenberghe recherche un(e) Data Analyst (H/F), pour un démarrage dès que possible. Notre futur Data Analyst dépendra de notre Responsable Contrôle de Gestion. \n\nLes missions principales sont les suivantes : \n\n1/ Collecte et Préparation des Données \n\n\n- Récupérer les données provenant de sources multiples. \n- Assurer la qualité et la fiabilité des données en nettoyant, filtrant et vérifiant les données brutes. \n- Structurer et transformer les données en formats adaptés pour l'analyse.  \n\n2/ Analyse des données : \n\n\n- Utiliser des techniques statistiques et des modèles d'analyse pour extraire des tendances, des corrélations. \n- Réaliser des analyses exploratoires pour identifier des opportunités d'amélioration. \n- Créer des rapports et des visualisations claires et compréhensibles pour les parties prenantes.  \n- Suivre et faire évoluer les différents référentiels de base de données (articles, tiers, emplacements ?). \n\n3/ Reporting et Communication des Résultats : \n\n\n- Développer des rapports personnalisés à l'aide d'outils BI (Power BI?). \n- Présenter les résultats des analyses de manière claire et concise. \n- Être garant de la cohérence des données (entre les sociétés, services, équipes') lors des tests et en production. \n- Assurer l'intégrité et la conformité des données lors des montées de version. \n\n4/ Amélioration Continue : \n\n\n- Proposer des solutions d'optimisation des processus d'analyse de données. \n- Contribuer à la mise en place de nouveaux indicateurs de performance (KPi). \n- Être référent sur la création de nouveaux référentiels / nouvelles données.  \n- Prendre part aux différents projets de développement. \n- Assurer son rôle de Key User dans les évolutions de paramétrage de la solution. \n\nLe Data Analyst peut aussi être amené à effectuer les missions suivantes : \n\n\n- Support du contrôle de gestion pour l'évolution de la solution Business Intelligence (BI). \n- Évolution des espaces de travail et des rôles des utilisateurs. \n- En veille avec l'équipe informatique sur les solutions de progrès (Intégration de l'intelligence artificielle, renforcement de la cybersécurité, digitalisation des processus, ?). \n\n\n\nLes compétences requises :\n\n\n- Rigueur, organisation & esprit d'analyse. \n- Esprit de synthèse et capacité à transformer des données brutes en insights exploitables. \n- Bonne capacité de communication. \n- Capacité à travailler en équipe et à collaborer avec des équipes métiers variées.  \n- Maitrise des outils d'analyses de données (excel, SQL'). \n- Compétence dans l'utilisation d'outils de BI (tableau, Power BI, Qlikview?.). \n- Connaissance des bases de données relationnelles et non relationnelles. \n- Appétence pour la « data ». \n\nProfil recherché : \n\n\nProfil souhaité:\n\nIssu(e) d'une formation BAC +3 à +5 orientée Data Science, Statistique, Informatique, vous avez une première expérience dans ce domaine d'activité.\n\nVous êtes une personne engagée, qui possède le sens de l'initiative et qui aime entreprendre, vous aimez l'autonomie et la polyvalence, vous possédez un esprit d'analyse et de synthèse. Vous êtes passionné(e) par les données et leur pouvoir de transformation - \n\n\nRejoignez notre équipe en tant que Data Analyst pour transformer nos informations en décisions stratégiques ! \n\n\nLes plus*:\n\n\n-        Un parcours d'intégration complet de votre arrivée à votre prise de poste.\n-        Un CSE : accès à une billetterie à prix attractif.\n-        Organisation de sorties et évènements conviviaux et familiaux. \n-        Primes mensuelles, trimestrielles, annuelles et mutuelle d'entreprise.",
    "job_reference": "1441093"
}, {
    "source": "France Travail",
    "job_title": "DATA ENGINEER H/F",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 40000,00 Euros à 45000,00 Euros",
    "company": null,
    "location": "LA GAUDE 06",
    "remote": null,
    "experience": "Expérience exigée de 3 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Fabrication d'appareils d'éclairage électrique",
        "company_size": "Le GROUPE RAGNI réunit des experts de l'éclairage public et de technologies connectées.\nFondée en 1927, RAGNI, maison-mère du GROUPE RAGNI, est une entreprise familiale aujourd'hui dirigée par la 4ème génération.\nEn 2015, la société azuréenne s'associe à NOVÉA ÉNERGIES, expert de l'éclairage public autonome depuis 2007. En 2022 vient s'ajouter une troisième entité, SEVⓔ, qui fournit des solutions dédiées aux territoires souhaitant connecter leurs infrastructur...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1450847",
    "description": "Nous vous proposons une opportunité unique de contribuer à la création d'un écosystème data moderne, scalable et innovant. En rejoignant notre équipe, vous participerez à la mise en place complète d'un système data centralisé, capable de servir plusieurs entités et services. Vous serez au cœur des projets structurants qui transformeront notre manière d'exploiter les données et ouvriront la voie à des cas d'usage variés et passionnants, allant de l'optimisation opérationnelle à la personnalisation des produits.\nVous évoluerez dans un environnement technique moderne et dynamique, basé sur Snowflake, Talend et Power BI.\n \nConception et maintenance des pipelines de données :\n- Développer et optimiser les flux de données (ETL/ELT) avec Talend et Snowflake.\n- Implémenter des solutions robustes pour la collecte, le stockage et le traitement des données.\n- Assurer la qualité, la fiabilité et la performance des pipelines de données.\n \nGestion des infrastructures et des bases de données :\n- Concevoir et gérer les architectures data dans Snowflake pour garantir des performances optimales.\n- Mettre en place des mécanismes de surveillance, d'alertes et de récupération des données.\n- Participer à l'administration et à l'évolution des plateformes cloud.\n \nCollaboration et documentation :\n- Collaborer avec les équipes Data Analyst, Data Scientist et métiers pour comprendre leurs besoins en données.\n- Documenter les processus, les flux et les architectures développés.\n- Contribuer à l'amélioration continue des pratiques de gestion des données.Titulaire d'un BAC+5 en statistiques, informatique, mathématiques appliquées, gestion de la donnée ou domaine connexe et disposant d'une expérience de 2 à 5 ans sur un poste similaire.\n \nCompétences techniques :\n- Expertise en développement ETL/ELT avec Talend.\n- Solides compétences en gestion de bases de données, notamment Snowflake.\n- Bonne maîtrise de SQL et compréhension des concepts d'optimisation des requêtes.\n- Connaissance des environnements cloud (AWS, Azure ou GCP).\n- Expérience avec des outils de gestion des versions (Git).\n- Connaissance des outils de visualisation de données (PowerBI).\n \nCompétences méthodologiques :\n- Connaissances solides en statistiques et en méthodologies d'analyse de données.\n- Compréhension des concepts de modélisation prédictive et des algorithmes de machine learning (compétence appréciée).\n \nAptitudes professionnelles :\n- Esprit d'analyse et capacité à résoudre des problématiques techniques complexes.\n- Rigueur et organisation dans la gestion des projets.\n- Bonnes aptitudes à travailler en équipe et à communiquer avec des profils non techniques.",
    "job_reference": "1450847"
}, {
    "source": "France Travail",
    "job_title": "Business analyst IT (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "KLANIK ",
    "location": "06",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "KLANIK",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1445341",
    "description": "KLANIK est une société de conseil en Ingénierie IT qui accompagne ses clients dans leurs projets digitaux et technologiques.\nLe groupe KLANIK compte désormais plus de 750 talents, évoluant dans 16 agences en Europe, Amérique du Nord, Afrique et Moyen-Orient. Des experts engagés, atypiques et passionnés, impliqués dans des projets stratégiques grâce à leur haut niveau de compétences en Software, DevOps, Cloud, Agilité, Cybersécurité, Big Data & IA.\nEn parallèle de leurs métiers, les collaborateurs du groupe KLANIK sont accompagnés au quotidien dans leur développement personnel et professionnel, via différentes initiatives engageantes et innovantes :\nKONSCIOUS : communauté interne engagée dans les enjeux écologiques, sociaux et environnementaux\nKAMPUS : institut de formation technique certifié\nKORNER : incubateur de start-ups technologiques\nKLANIK ESPORT : club professionnel e-sport ouvert aux collaborateurs\nLe poste : \n\n#LI-LP2\nSituée dans le magnifique cadre des Alpes-Maritimes, notre entreprise innovante est à la pointe des solutions technologiques. Nous offrons des services de transformation digitale et travaillons sur des projets de grande envergure à l'échelle nationale et internationale. Afin de renforcer notre équipe, nous recherchons un Business Analyst IT.\nDescription du poste :\nEn tant que Business Analyst IT, vous jouerez un rôle clé dans la compréhension des besoins de nos clients et la traduction de ceux-ci en solutions informatiques efficaces. Vous interviendrez en tant qu'interface entre les équipes métiers et les équipes techniques, en assurant que les projets répondent aux objectifs stratégiques de l'entreprise.\nVos missions :\nAnalyser et comprendre les besoins métiers des clients\nRédiger des spécifications fonctionnelles et techniques\nCollaborer avec les équipes de développement pour assurer la mise en œuvre des solutions\nAssurer un suivi des projets et garantir le respect des délais et des budgets\nParticiper aux phases de tests et de validation des solutions\nCommuniquer efficacement en anglais avec nos partenaires et clients internationaux\nProfil recherché : \n\nProfil recherché :\nDiplôme d'ingénieur en informatique ou équivalent\nExpérience de 3 à 5 ans en tant que Business Analyst dans un environnement IT\nExcellente maîtrise de l'anglais, à l'écrit comme à l'oral\nCompétences analytiques et capacité à résoudre des problèmes complexes\nConnaissance des méthodologies de gestion de projet (Agile, Scrum, etc.)\nCapacité à travailler en équipe et à gérer plusieurs projets simultanément\nExcellentes compétences en communication et en négociation",
    "job_reference": "1445341"
}, {
    "source": "France Travail",
    "job_title": "Business Analyst Senior (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "KLANIK ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "KLANIK",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1444959",
    "description": "KLANIK est une société de conseil en Ingénierie IT qui accompagne ses clients dans leurs projets digitaux et technologiques.\nLe groupe KLANIK compte désormais plus de 750 talents, évoluant dans 16 agences en Europe, Amérique du Nord, Afrique et Moyen-Orient. Des experts engagés, atypiques et passionnés, impliqués dans des projets stratégiques grâce à leur haut niveau de compétences en Software, DevOps, Cloud, Agilité, Cybersécurité, Big Data & IA.\nEn parallèle de leurs métiers, les collaborateurs du groupe KLANIK sont accompagnés au quotidien dans leur développement personnel et professionnel, via différentes initiatives engageantes et innovantes :\nKONSCIOUS : communauté interne engagée dans les enjeux écologiques, sociaux et environnementaux\nKAMPUS : institut de formation technique certifié\nKORNER : incubateur de start-ups technologiques\nKLANIK ESPORT : club professionnel e-sport ouvert aux collaborateurs\nLe poste : \n\nMissions principales :\n- Analyser les besoins métiers et techniques en collaboration avec le Product Owner (PO) et les parties prenantes.\n- Participer à la rédaction et à l'affinage des user stories, en veillant à leur clarté et leur conformité avec les besoins métiers.\n- Définir les stratégies de tests fonctionnels et automatiser les tests via Postman.\n- Exécuter, suivre et documenter les tests fonctionnels/UAT dans Xray, en assurant une couverture complète des exigences.\n- Assurer la validation fonctionnelle des parcours (VMOA) et l'homologation avec le PO.\n- Contribuer à la documentation fonctionnelle exhaustive pour garantir la réversibilité du projet.\n- Participer activement aux cérémonies Agile (Sprint Planning, Daily Scrum, Sprint Review, Retrospective).\n- Suivre les développements au quotidien avec les développeurs pour garantir la qualité des livrables.\nCompétences requises :\n- Maîtrise des outils Jira et Xray pour la gestion des tests et la traçabilité des exigences.\n- Expertise en automatisation de tests via Postman.\n- Solides compétences en rédaction de spécifications fonctionnelles et user stories.\n- Bonne compréhension des architectures applicatives (Back-for-Front, microservices).\n- Connaissance approfondie des méthodologies Agile/Scrum.\n- Capacité d'analyse, de synthèse et de résolution de problèmes complexes.\nIndicateurs de performance attendus :\n- Couverture complète des exigences métiers par les tests (via Xray).\n- Taux de réussite des tests fonctionnels/UAT.\n- Qualité et exhaustivité de la documentation livrée.\n- Respect des délais pour la livraison des spécifications fonctionnelles.\nProfil recherché : \n\nProfil recherché :\n- Formation Bac+5 en informatique, gestion de projet ou équivalent.\n- Expérience significative (7 ans minimum) en tant que Business Analyst dans un environnement Agile.\n- Excellentes capacités relationnelles pour collaborer avec des équipes pluridisciplinaires (PO, développeurs, experts techniques).\n- Autonomie, rigueur et sens du détail.",
    "job_reference": "1444959"
}, {
    "source": "France Travail",
    "job_title": "Business Analyst (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "AMILTONE ",
    "location": "63",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "AMILTONE",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1445775",
    "description": "Qui sommes-nous ?\nNous sommes passionnés par les nouvelles technologies, et vous ? \nRejoindre Amiltone, c'est intégrer des équipes dynamiques et soudées dans le cadre de projets novateurs et ambitieux. Nous relevons les challenges techniques de nos clients et les accompagnons dans leur transformation digitale.\nPourquoi choisir Amiltone \n Amiltone, plus qu'une entreprise, un état d'esprit !\nNotre objectif ? Votre épanouissement professionnel !\nNous avons à cœur de :\nVous accompagner au mieux au travers d'un suivi personnalisé\nVous faire monter en compétences en vous proposant des formations tout au long de votre carrière\nComprendre vos besoins et respecter nos engagements\nVous proposer des missions de qualité avec des technologies innovantes\nCultiver votre potentiel grâce à notre programme de développement personnel Addvise\nVotre bien-être passe aussi par des activités extraprofessionnelles, c'est pourquoi nous vous proposons des séances sportives animées par nos coachs, soirées pour se retrouver et animations (à l'agence ou en visio), Gaming nights...\nLe poste : \n\nLe poste\nVos missions ?\nEn tant que Business Analyst (H/F), vous intervenez sur la coordination de projets IT en réalisant les missions suivantes :\nAnalyser les besoins du projet\nRéaliser les spécifications fonctionnelles\nIdentifier les travaux nécessaires au projet ou permettant de vérifier la faisabilité\nValidation des cas de tests\nProfil recherché : \n\nProfil recherché\nAlors - Prêt à devenir Amiltonien ?\nN'hésitez pas à postuler si vous vous reconnaissez :\nDiplômé d'un Bac+3/+5 (Licence,Master ou école d'ingénieur), vous disposez d'une première expérience en tant que Business Analyst.\nVous êtes Bilingue Anglais.\nVous êtes à l'aise en planification de projets et en analyse de risques.\nVous avez déjà participé à des projets de développement applicatif (web ou mobile) en employant la méthode SCRUM.\nOutre vos compétences techniques, nous nous intéressons également à votre potentiel et votre motivation.\nNos postes sont ouverts aux personnes en situation de handicap.",
    "job_reference": "1445775"
}, {
    "source": "France Travail",
    "job_title": "Business Analyst (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "AMILTONE ",
    "location": "13",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "AMILTONE",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1445568",
    "description": "Qui sommes-nous ?\nNous sommes passionnés par les nouvelles technologies, et vous ? \nRejoindre Amiltone, c'est intégrer des équipes dynamiques et soudées dans le cadre de projets novateurs et ambitieux. Nous relevons les challenges techniques de nos clients et les accompagnons dans leur transformation digitale.\nPourquoi choisir Amiltone \n Amiltone, plus qu'une entreprise, un état d'esprit !\nNotre objectif ? Votre épanouissement professionnel !\nNous avons à cœur de :\nVous accompagner au mieux au travers d'un suivi personnalisé\nVous faire monter en compétences en vous proposant des formations tout au long de votre carrière\nComprendre vos besoins et respecter nos engagements\nVous proposer des missions de qualité avec des technologies innovantes\nCultiver votre potentiel grâce à notre programme de développement personnel Addvise\nVotre bien-être passe aussi par des activités extraprofessionnelles, c'est pourquoi nous vous proposons des séances sportives animées par nos coachs, soirées pour se retrouver et animations (à l'agence ou en visio), Gaming nights...\nLe poste : \n\nVos missions ?\nEn tant que Business Analyst (H/F), vous intervenez sur la coordination de projets IT en réalisant les missions suivantes :\nAnalyser les besoins du projet\nRéaliser les spécifications fonctionnelles\nIdentifier les travaux nécessaires au projet ou permettant de vérifier la faisabilité\nValidation des cas de tests\nProfil recherché : \n\nAlors - Prêt à devenir Amiltonien ?\nN'hésitez pas à postuler si vous vous reconnaissez :\nDiplômé d'un Bac+5 (Master ou école d'ingénieur), vous disposez d'une première expérience en tant que Product Owner ou Business Analyst.\nVous êtes à l'aise en planification de projets et en analyse de risques.\nVous avez déjà participé à des projets de développement applicatif (web ou mobile) en employant la méthode SCRUM.\nOutre vos compétences techniques, nous nous intéressons également à votre potentiel et votre motivation.\nNos postes sont ouverts aux personnes en situation de handicap.",
    "job_reference": "1445568"
}, {
    "source": "France Travail",
    "job_title": "Business Analyst (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "AMILTONE ",
    "location": "69",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "AMILTONE",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1445534",
    "description": "Qui sommes-nous ?\nNous sommes passionnés par les nouvelles technologies, et vous ? \nRejoindre Amiltone, c'est intégrer des équipes dynamiques et soudées dans le cadre de projets novateurs et ambitieux. Nous relevons les challenges techniques de nos clients et les accompagnons dans leur transformation digitale.\nPourquoi choisir Amiltone \n Amiltone, plus qu'une entreprise, un état d'esprit !\nNotre objectif ? Votre épanouissement professionnel !\nNous avons à cœur de :\nVous accompagner au mieux au travers d'un suivi personnalisé\nVous faire monter en compétences en vous proposant des formations tout au long de votre carrière\nComprendre vos besoins et respecter nos engagements\nVous proposer des missions de qualité avec des technologies innovantes\nCultiver votre potentiel grâce à notre programme de développement personnel Addvise\nVotre bien-être passe aussi par des activités extraprofessionnelles, c'est pourquoi nous vous proposons des séances sportives animées par nos coachs, soirées pour se retrouver et animations (à l'agence ou en visio), Gaming nights...\nLe poste : \n\nVos missions ?\nEn tant que Business Analyst (H/F), vous intervenez sur la coordination de projets IT en réalisant les missions suivantes :\nAnalyser les besoins du projet\nRéaliser les spécifications fonctionnelles\nIdentifier les travaux nécessaires au projet ou permettant de vérifier la faisabilité\nValidation des cas de tests\nProfil recherché : \n\nAlors - Prêt à devenir Amiltonien ?\nN'hésitez pas à postuler si vous vous reconnaissez :\nDiplômé d'un Bac+5 (Master ou école d'ingénieur), vous disposez d'une première expérience en tant que Product Owner ou Business Analyst.\nVous êtes à l'aise en planification de projets et en analyse de risques.\nVous avez déjà participé à des projets de développement applicatif (web ou mobile) en employant la méthode SCRUM.\nOutre vos compétences techniques, nous nous intéressons également à votre potentiel et votre motivation.\nNos postes sont ouverts aux personnes en situation de handicap.",
    "job_reference": "1445534"
}, {
    "source": "France Travail",
    "job_title": "Business Data Analyst (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 45000.0 Euros à 55000.0 Euros sur 12.0 mois",
    "company": "LUCKY CART ",
    "location": "75",
    "remote": null,
    "experience": "3 An(s)",
    "education_level": "Bac+5 et plus ou équivalents marketing",
    "publication_date": "2025-01-08",
    "company_data": {
        "sector": "Édition de logiciels applicatifs",
        "company_size": "50 à 99 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/186HKDX",
    "description": "La forte croissance que nous enregistrons et les projets de développement à l'international nous amènent à renforcer notre équipe data en recrutant un Business Data Analyst (H/F). \n\nRattaché(e) au Lead Data Flow, vos travaux d'innovation et de recherche en data analyse permettront de faire évoluer les produits de Lucky Cart, d'évaluer au mieux leur performance et d'élargir la palette de services connexes.\nAu cœur de la société, vous travaillerez au quotidien avec toutes les équipes impliquées (commercial, marketing, R&D, produit et finance) pour mener à bien vos missions.\nVos recherches pourront faire l'objet de publications, de présentations dans des séminaires ou des meetups et de dépôts de brevet.\nVotre leadership, votre ambition et votre engagement feront de vous une partie intégrante de la forte expansion de Lucky Cart en France et en Europe.\nAu cœur de la société, vous collaborez au quotidien avec toutes les équipes impliquées (marketing, R&D, Engineering & Science et juridique) pour mener à bien vos missions.\n\nMISSIONS\n\nSous la responsabilité du Lead Data Flow, vous aurez pour missions :\nRecueillir et reformuler en termes data et scientifiques les besoins d'analyse de l'équipe commerciale (simulation de campagnes à venir, métriques de résultats) ,\nTraduire ces besoins en requêtes sur nos différents systèmes big data et savoir les restituer via des visualisations pertinentes,\nContribuer aux travaux des data scientists, notamment dans la phase de feature engineering,\nAssurer la fiabilité des pipelines de données, des processus ETL et de la transformation des données en réalisant et en mettant en œuvre des tests manuels et automatisés,\nÊtre force de proposition sur tous les sujets d'architecture et de modélisation,\nÊtre force de proposition et prendre le lead sur des dispositifs innovants,\nContribuer à nos enjeux de selfservice BI en développant notre platforme BI,\nTravailler en parfaite collaboration avec les autres fonctions au sein de la société (marketing, R&D, Sales, Produit),\nAssurer un reporting régulier de l'activité.\nCOMPÉTENCES\n\n-       Maîtriser un ou plusieurs langages structurés (Python, Javascript, Java, C/C++, Scala.),\n\n-       Maîtriser différents systèmes de base de données (SQL et NoSQL)\n\n-       Maîtriser un ou plusieurs outils de data visualisation (Looker, PowerBi,Tableau..)\n\n-       Avoir une appétence pour les technologies utilisées dans le Big Data (Hadoop, Map Reduce, Spark, Kafka.),\n\n-       Avoir une expérience sur une plateforme Cloud (GCP, Azure, AWS,..),\n\n-       Être familier avec les concepts et algorithmes de statistiques, de data science, de deep learning et d'optimisation en général (recherche opérationnelle notamment),\n\n-       Avoir une bonne connaissance/expérience de méthodologies d'ingénierie informatique: contrôle des sources, tests unitaires, revue de code,\n\n-       Être curieux et avoir une forte capacitée d'adaptation dans un environnement en mutation constante,\n\n-       Chercher constamment à élargir et approfondir ses connaissances notamment dans des domaines connexes à la data analyse, le e-commerce et la distribution,\n\n-       Partager les connaissances et compétences acquises avec les membres de l'équipe par des canaux officiels et informels,\n\n-       Démontrer la capacité à collaborer avec des personnes d'autres disciplines.\n\n-       Autonomie, organisation, bonne communication.\n\nCOMPÉTENCES SOUHAITABLES\n\nAvoir des connaissances solides en outils du cloud (GCP ou AWS par exemple),\nÊtre familier avec les langages couramment utilisés dans la communauté data  (Python, R),\nMaîtrise des outils ETL/ELT (DBT),\nMaitrise de Looker,\nAvoir une ou plusieurs expériences pratiques de mise en œuvre de technologie Big Data et de leur optimisation.\n\nPROFILS\n\nBac +5,\nÉcole d'ingénieur ou grande école d'informatique, Phd (CIFRE) ou Master Recherche,\nAnglai",
    "job_reference": "186HKDX"
}, {
    "source": "France Travail",
    "job_title": "Data Analyste F/H (H/F)",
    "contract_type": "CDD",
    "salary": "Salaire brut : Mensuel de 2900.0 Euros sur 12.0 mois",
    "company": "UVSQ ",
    "location": "94",
    "remote": null,
    "experience": "1 An(s)",
    "education_level": "Bac+5 et plus ou équivalents",
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Enseignement supérieur",
        "company_size": "500 à 999 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/187JBPG",
    "description": "L'unité mixte de service « Cohortes épidémiologiques en population » Inserm/Université de Paris-Cité/Université Paris Saclay/UVSQ (UMS 011) a pour mission de participer à la recherche en épidémiologie et en santé publique. Constances est labellisée Infrastructure Nationale de Recherche du Ministère de la Recherche. Ouverte à la communauté scientifique française et internationale via un appel à projet permanent, Constances offre un excellent support de recherches épidémiologiques et de santé dans divers domaines. L'équipe est constituée d'une trentaine de personnes de différentes disciplines (épidémiologistes, statisticiens etc.).\n\nLe projet Graph4health, coordonné par le Centre de recherche en économie et statistique (CREST : regroupant des chercheurs du CNRS, de l'ENSAE Paris, et du département d'économie de l'École polytechnique), en collaboration avec les équipes de la cohorte Constances pour l'expertise SNDS et du CASD (Centre d'Accès Sécurisé aux Données) pour l'infrastructure, vise à étudier les mécanismes de répartition des patients entre les différents acteurs de l'offre de soins à l'aide de méthodes d'analyse de graphes. En utilisant les données quasi-exhaustives du SNDS sur une période de 11 ans et des données des professionnels de santé, le projet explore la formation et l'évolution des liens entre patients et professionnels. Ce projet unique dans l'écosystème de la recherche a obtenu un financement dans le cadre de l'appel à projets de l'Agence Nationale de la Recherche 2023. Ses objectifs incluent la création d'une plateforme de gestion des données de santé, l'utilisation de la théorie des graphes pour décrire le système de santé, le développement d'outils de machine learning pour comprendre et prédire les résultats de santé, et l'étude des politiques améliorant l'efficacité du système de santé français.\n\nMissions et responsabilités :\n\nPlacé(e) sous l'autorité hiérarchique de la directrice de l'UMS 11 et sous l'autorité opérationnelle du co-responsable scientifique Constances du projet Graph4Health, il (elle) aura comme missions principales :\n\n- Transformer les programmes SAS-SQL existants en scripts pyspark pour une utilisation avancée et simplifiée des données SNDS.\n- Créer des tables de données thématiques SNDS (SNDS pour un usage facilité) en combinant plusieurs tables brutes, suivant les bonnes pratiques de liaison et de nettoyage (recommandations CNAM).\n- Implémenter des algorithmes issus des données SNDS pour l'identification de pathologies spécifiques.\n- Aide à la construction d'un catalogue détaillé des données pour faciliter la recherche et l'utilisation des tables SNDS simplifiées et des algorithmes\n- Améliorer les tables SNDS simplifiées et les algorithmes en fonction des besoins supplémentaires identifiés lors des analyses.\n- Fournir un support méthodologique et une évaluation de la qualité des résultats SNDS pour les équipes d'analyse.\n- Selon le profil et les intérêts du candidat, des missions d'analyse de données massives du SNDS par méthodes de machine learning et l'utilisation de la théorie des graphes pourront également être confiées.",
    "job_reference": "187JBPG"
}, {
    "source": "France Travail",
    "job_title": "Data Analyste (H/F)",
    "contract_type": "CDD",
    "salary": "Salaire brut : Mensuel de 1136.0 Euros à 1300.0 Euros sur 12.0 mois",
    "company": "WIZBII ",
    "location": "56",
    "remote": null,
    "experience": "6 Mois",
    "education_level": "Bac+3, Bac+4 ou équivalents",
    "publication_date": "2025-01-24",
    "company_data": {
        "sector": "Programmation informatique",
        "company_size": "50 à 99 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/187CSGG",
    "description": "La société WIZBII recherche pour le CRÉDIT AGRICOLE DU MORBIHAN un Data Analyste H/F en alternance (35h/semaine).\n\nVos missions :\n\n-Assurer la production de tableaux de bord et de reportings récurrents concernant la gestion des Risques\n-Participer à l'élaboration des cahiers des charges en relation avec les services demandeurs en étant force de proposition dans la recherche de solution\n-Collecter les données et les structurer dans des bases de données, en assurant la fiabilité et la pertinence des indicateurs\n-Développer les restitutions et les diffuser dans le respect des délais\n\nLe poste est à pourvoir à l'occasion d'un événement de recrutement qui se déroulera à Vannes le mardi 04 février 2025 de 17h30 à 20h30. La société WIZBII est en charge de la présélection des candidats.",
    "job_reference": "187CSGG"
}, {
    "source": "France Travail",
    "job_title": "COORDINATEUR MASTER DATA H/F",
    "contract_type": "Intérim",
    "salary": "Salaire brut : Annuel de 25000.0 Euros à 25000.0 Euros sur 12.0 mois",
    "company": "CRIT INTERIM ",
    "location": "91",
    "remote": null,
    "experience": "1 An(s)",
    "education_level": null,
    "publication_date": "2025-01-20",
    "company_data": {
        "sector": "Activités des agences de travail temporaire",
        "company_size": "3 à 5 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/186XCDX",
    "description": "L'Agence CRIT Courbevoie Spécialisée dans le recrutement de Fonctions Supports Cadre et non Cadre nous recrute pour le site de MASSY (91) de l'un de nos Clients : Acteur Leader dans le secteur de la grande distribution :\n\nCOORDINATEUR MASTER DATA H/F\nEn tant que Coordinateur Master Data, vous intervenez en tant que renfort dans la poursuite d'un processus de référencement fournisseurs non marchands et garantissez ainsi la coordination et la fiabilité des données de l'entreprise.\n\nVOUS SEREZ EN CHARGE DES MISSIONS SUIVANTES :\n-Prendre en charge les demandes ou sollicitations de bout en bout\n-Communiquer et échanger avec les fournisseurs et les clients internes \n-S'assurer de l'obtention des informations et documents nécessaires au traitement administratif \n-S'assurer de la bonne exécution des processus de contrôle mis en place\n-S'assurer de la bonne saisie et/ou intégration des données dans les outils dans les délais impartis et traite les rejets \n-S'assurer de l'application des réglementations en vigueur et du respect des process et procédures \n-Prendre en charge, analyser et traiter, les sollicitations et alertes opérationnelles concernant son périmètre dans les boîtes génériques.\n-Remonter les anomalies détectées auprès de son manager et est force de proposition pour améliorer les process\n-Proposer des indicateurs (KPI) pour la mise en place des audits de qualité\n-Participer à la formation et à l'accompagnement des collaborateurs\n-Prioriser en autonomie son activité\nDETAILS DU POSTE : \n\nSalaire : 2118.23 EUR BRUT SUR 12 MOIS pour 35h/Hebdo. Soit un TH de 13.97EUR brut/h \nType de Contrat : Intérim de 2 mois  \nStatut : Agent de maîtrise\nLieu de travail : MASSY (91) (RER Massy Palaiseau)\n FORMATION/ COMPETENCES / CONNAISSANCES REQUISES :\nIssu d'une formation Bac+2/3 en Data Management ou en gestion de données, vous avez idéalement une expérience de 1 à 3 anS sur un poste similaire \nVous disposez d'une première expérience réussie dans le domaine du service client (Call center). \nVous maitrisez la suite Office notamment Excel et avez une aisance dans la navigation d'outils bureautiques (Google Workspace) et informatiques.\nVous avez un bon niveau en anglais écrit et parlé (vous serez amené à échanger avec des fournisseurs étrangers).\n\nQUALITES : \n\nAisance écrite et orale\nCapacité d'adaptation\nDynamisme\nPerspicacité\nEfficacité\nTravail en équipe ",
    "job_reference": "186XCDX"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur en données (F/H) / Data engineer (F/M) (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : /",
    "company": "AUTOMOTIVE CELLS COMPANY SE ",
    "location": "62",
    "remote": null,
    "experience": "5 An(s)",
    "education_level": null,
    "publication_date": "2025-01-17",
    "company_data": {
        "sector": "Fabrication de piles et d'accumulateurs électriques",
        "company_size": "250 à 499 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/186TYBF",
    "description": "Nous construisons l'industrie européenne des batteries automobiles ! Notre mission est d'accélérer la transition vers une mobilité durable et abordable pour tous, en réduisant de manière significative les émissions de gaz à effet de serre.\n\nNous recherchons un/une Data Engineer pour assurer la collecte, la transformation et le stockage de données pour notre usine de Billy Berclau Douvrin.\n\nSon périmètre d'intervention est centré sur les systèmes applicatifs autour de la gestion et du traitement de donnée et sur les data plateformes telles que Big Data et IoT.\n\nIl/elle conduit des extractions de données de différents systèmes d'informations pour les transformer et les charger dans nos infrastructures data. Il/elle garantit leurs disponibilité et assure un accès quantitatif et qualitatif aux différentes sources. Il/elle garantit la qualité des données pour leur utilisation et leur exploitation par les data analysts et les data scientists.\n\nIl/elle collaborera, communiquera et consultera nos équipes interfonctionnelles afin de garantir le succès du projet.\n\nMissions principales :\n\n * Analyser et organiser les données brutes\n * Construire des systèmes de données et les pipelines\n * Mettre en place le monitoring de ces flux et les plans de recovery\n * Évaluer les besoins et les objectifs de l'entreprise en matière de traitement de données\n * Réaliser des rapports sur les pipelines de données et leurs consommations\n * Préparer les données pour la modélisation prescriptive et prédictive\n * Combiner des informations brutes provenant de différentes sources\n * Explorer les moyens d'améliorer la qualité et la fiabilité des données\n * Identifier les possibilités d'acquisition de données\n * Développer des outils et des programmes analytiques\n * Mettre en place des applications front-end permettant d'exposer les résultats de proof of concept\n * Collaborer avec les data scientists et les data architects sur plusieurs projets.\n\nSavoirs/Savoir-faire :\n\n * Un très bon niveau en SQL et Python avec une expérience >3 ans sur ces technos\n * Maitrises des librairies : Pandas, Streamlit\n * Un bon niveau en react\n * La connaissance des technologies suivantes est un plus : Docker, Apache NIFI, AirFlow, HBase, Hive, Spark, Plotly, (ME1) <> Tensor Flow, Scikit-Learn\n * Concepts de data model/data contract, ETLs, API concept, CI/CD\n * De l'expérience avec des bases de données Edge et des data platforms databricks\n * Outils: Nodered, Zeppelin, Git, Azure\n * Connaissance en machine learning et plus largement en data science.\n * Expertise technique en matière de modèles de données, de data Mining\n * La connaissance du protocole MQTT est un plus\n\nExpérience :\n\n * > 5 ans d'expérience en tant qu'ingénieur de données ou dans un rôle similaire\n\nQualifications :\n\n * Un master en informatique ou équivalent\n * Une certification en data engineering (par exemple IBM Certified Data Engineer) est un plus\n * Un niveau d'anglais courant est demandé \n\nComportements clé :\n\n * Solides compétences analytiques\n * Capacité à combiner des données provenant de différentes sources\n * Pragmatique, organisé et structuré\n * Aime le travail en équipe\n * Bonne communication orale et écrite\n * Compétences en matière de collaboration en réseau\n * Résilient\n\nLes \"plus\" qui font la différence :\n\n * L'allemand ou le chinois sont un plus",
    "job_reference": "186TYBF"
}, {
    "source": "France Travail",
    "job_title": "Data steward confirmé (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 45000.0 Euros à 55000.0 Euros sur 12.0 mois",
    "company": "EUKLID ",
    "location": "75",
    "remote": null,
    "experience": "5 An(s)",
    "education_level": null,
    "publication_date": "2025-01-15",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "10 à 19 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/186RJPR",
    "description": "Cabinet 100% conseil Métier et SI en pleine croissance, EUKLID est un acteur spécialisé de la prestation intellectuelle, spécialisé dans tous les secteurs d'activité.\nTous nos consultants allient au quotidien savoir-faire et savoir-être afin d'apporter à nos clients la meilleure création de valeurs.\n\nDans cette optique, nous recherchons pour notre client, acteur important de la distribution d'énergie, un(e) Data steward en région parisienne.\n\nDans le contexte de création de la Direction Data et du renforcement de l'équipe, vous aurez la charge de maintenir à jour des bases de données, d'opérer les actions de remédiation et de suivi de la qualité des données d'un périmètre.\n\nVos responsabilités :\n\n-    Effectuer le suivi opérationnel de la création et du maintien du référentiel des articles SAP\n-    Analyser la qualité de la donnée et la production de tableaux de bord\n-    Réaliser les actions de remédiation et de suivi de la qualité des données en cohérence avec les objectifs du métier\n-    Réceptionner et coordonner les demandes de mise à jour des articles et les actions avec les différents interlocuteurs\n-    Gérer les relations avec les clients internes et communiquer vers les parties prenantes\n-    Documenter les procédures opérationnelles et proposer des améliorations aux processus existants\n\nVotre profil :\n\n-    De formation supérieur, vous bénéficiez de minimum 5 ans d'expérience sur la gestion opérationnelle des données\n-    Vous maîtrisez les progiciels de gestion (S/4HANA) et les outils d'analyse de la donnée (SAP, SQL)\n-    Vous utilisez les outils relatifs à la bureautique et au travail collaboratif (Office 365, Teams)\n-    Rigoureux(se), vos capacités relationnelles ne sont plus à prouver\n-    Vous avez un anglais opérationnel\n\nPoste ouvert aux personnes en situation de handicap.\nVous souhaitez vous investir dans un projet et participer à la vie de l'entreprise ? N'hésitez plus et envoyez-nous votre profil !",
    "job_reference": "186RJPR"
}, {
    "source": "France Travail",
    "job_title": "H/F (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : Mensuel de 2400.0 Euros à 2576.0 Euros sur 12.0 mois",
    "company": "MLMC ",
    "location": "93",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": "Bac+5 et plus ou équivalents",
    "publication_date": "2025-01-07",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "20 à 49 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/186GSZL",
    "description": "Nous recherchons un Data Analyst motivé(e) et compétent(e) pour rejoindre notre équipe.\n Vous interviendrez sur des projets analytiques stratégiques et serez en charge de l'analyse et de l'interprétation des données, ainsi que de la création de rapports et tableaux de bord pour appuyer les décisions de l'entreprise et/ou celles de nos clients.\n Vous aurez un rôle clé dans le traitement, l'analyse statistique et la visualisation des données, en collaborant étroitement avec les différents départements.\nProfil recherché\n Compétences techniques :\n-      Statistiques avancées : Solides connaissances théoriques et pratiques.\n-      Maîtrise des outils analytiques :\n-      Obligatoires : SAS, SQL, EVIEWS, SPSS et R.\n-      Maîtrise des outils de reporting : Excel (TCD, Power Query), Power BI ou équivalent.\nFormation et expérience :\n-      Diplôme : Minimum BAC +5 en statistiques, data science, mathématiques appliquées ou discipline équivalente.\n-      Formation de professionnalisation : Une formation en statistiques ou data science d'au moins 6 mois est acceptée si le diplôme principal est dans un autre domaine.\nVos missions principales:\n-      Réaliser des analyses statistiques avancées pour répondre à des problématiques métier.\n-      Développer des modèles prédictifs et effectuer des simulations à partir de données structurées et non structurées.\n-      Gérer, nettoyer et structurer de grandes bases de données.\n-      Produire des rapports clairs et concis pour soutenir les prises de décisions.\n-      Concevoir et maintenir des tableaux de bord interactifs pour le suivi des performances.\nAptitudes personnelles :\n-      Excellente communication en anglais (écrit et oral) - collaboration avec des équipes internationales.\n-      Capacité à résoudre des problèmes complexes de manière autonome.\n-      Esprit d'équipe et rigueur dans le travail.\nAvantages:\n-      Tickets restaurants, mutuelle, télétravail partiel, RTT, primes...\n-      Opportunités de développement professionnel et formations continues.\n-      Collaboration dans une entreprise innovante et dynamique.",
    "job_reference": "186GSZL"
}, {
    "source": "France Travail",
    "job_title": "Consultant DATA F/H (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : Selon expérience",
    "company": "ORANGE BUSINESS SERVICES ",
    "location": "44",
    "remote": null,
    "experience": "3 An(s)",
    "education_level": "Bac+5 et plus ou équivalents",
    "publication_date": "2024-12-30",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Mme Cécilia TONG",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/184LCQV",
    "description": "Description de l'entreprise\nL'ambition d'Orange Business est de devenir l'intégrateur réseaux et numérique de référence en Europe, en nous appuyant sur nos forces autour des solutions de connectivité nouvelle génération, du cloud et de la cybersécurité.\n\nNos 30 000 femmes et hommes présents dans 65 pays, dont chaque voix compte, sont tous animés par la même détermination et le même esprit d'équipe, pour construire les solutions digitales d'aujourd'hui et de demain et créer un impact positif pour nos clients, pour leurs salariés et pour la planète.\n\nNous offrons des opportunités passionnantes grâce à des projets innovants dans la data et le digital, le cloud, l'IA, la cybersécurité, l'IoT, ou encore le digital workspace et le big data.\n\nVenez vivre cette aventure avec nous \n\nDescription du poste\nAu sein de notre agence Nantaise, vous intégrez une équipe projet et contribuez à toutes les phases de mise en œuvre d'une application décisionnelle.\n\nVos principales missions :\n\nAnalyser, recueillir les besoins du client\nRédiger les spécifications fonctionnelles et techniques\nModéliser des datawarehouses / datamarts\nDévelopper les procédures d'alimentation (ETL) et/ou de reporting\nRéaliser la recette et les tests\nSuivre et mettre en production\nRédiger de la documentation technique\nRéaliser des formations auprès des utilisateurs\nQualifications\nDe formation Bac + 4/5, vous disposez au minimum de 4 ans d'expérience sur des ETL (Talend, Informatica, Datastage...) ou outil de Dataviz (Power BI, Tableau, Qlik...). Vous souhaitez monter en compétence sur d'autres solutions BI/ETL.\n\nVotre curiosité, votre autonomie et esprit d'initiative sont des atouts pour développer vos compétences et contribuer à votre évolution. Votre esprit d'équipe favorisera votre intégration au sein de l'agence.",
    "job_reference": "184LCQV"
}, {
    "source": "France Travail",
    "job_title": "Consultant BI (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 30000.0 Euros à 42000.0 Euros sur 12.0 mois",
    "company": "AMILTONE ",
    "location": "69",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-27",
    "company_data": {
        "sector": "Programmation informatique",
        "company_size": "200 à 249 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/187GDXM",
    "description": "À propos\n\nQui sommes-nous ?\n\nNous sommes passionnés par les nouvelles technologies, et vous ? \n\nRejoindre Amiltone, c'est intégrer des équipes dynamiques et soudées dans le cadre de projets novateurs et ambitieux. Nous relevons les challenges techniques de nos clients et les accompagnons dans leur transformation digitale.\n\nPourquoi choisir Amiltone ? \n\n Amiltone, plus qu'une entreprise, un état d'esprit !\n\nNotre objectif ? Votre épanouissement professionnel !\n\nNous avons à cœur de :\n\nVous accompagner au mieux au travers d'un suivi personnalisé\nVous faire monter en compétences en vous proposant des formations tout au long de votre carrière\nComprendre vos besoins et respecter nos engagements\nVous proposer des missions de qualité avec des technologies innovantes\nCultiver votre potentiel grâce à notre programme de développement personnel Addvise\n\n\nVotre bien-être passe aussi par des activités extraprofessionnelles, c'est pourquoi nous vous proposons des séances sportives animées par nos coachs, soirées pour se retrouver...\n\n\nLe poste\n\nVos missions ?\n\nIntégré à nos équipes sur nos projets en Factory ou chez nos clients vous interviendrez en tant que Consultant BI.\n\nEn tant que Consultant BI (H/F), vous assurez les missions suivantes :\n\n- Recueillir, analyser et comprendre les besoins métier.\n\n- Mettre en place une architecture de stockage facilitant l'analyse et la visualisation.\n\n- Créer des fonctions et requêtes de traitement de données (nettoyage, réconciliation, consolidation, enrichissement, agrégation, modélisation).\n\nTechnos utilisées :\n\n- QLIK Sense, QLIK Nprinting\n- SQL\n- Talend\n\n\nProfil recherché :\n\nAlors ? Prêt à devenir Amiltonien ?\n\nDiplômé Bac+5 (Master, école d'ingénieur, école d'informatique..), vous disposez d'au moins de 2 ans d'expériences (alternance comprise) dans le domaine de la data.\n\nVous aimez découvrir de nouveaux contextes fonctionnels et comprendre les objectifs d'es applications développées.\n\nA l'aise dans une organisation agile, vous faites preuve de rigueur et appliquez les standards de qualité Amiltone.\n\nVous êtes à l'aise en anglais.\n\nOutre vos compétences techniques, nous nous intéressons aussi à votre potentiel et votre motivation.\n\nNos postes sont ouverts aux personnes en situation de handicap.",
    "job_reference": "187GDXM"
}, {
    "source": "France Travail",
    "job_title": "Digital Analytics Consultant (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : Selon expérience",
    "company": "55 SAS ",
    "location": "75",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": "Bac+5 et plus ou équivalents - Ecole de commerce",
    "publication_date": "2025-01-23",
    "company_data": {
        "sector": "Conseil pour les affaires et autres conseils de gestion",
        "company_size": "100 à 199 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/187CBDS",
    "description": "En tant que Digital Analytics Consultant (H/F), vous rejoignez l'équipe de consultants et participez activement aux missions effectuées par fifty-five pour le compte de ses clients. Ces missions couvrent des problématiques de collecte de données, d'optimisation de la conversion sur le site et d'optimisation de la performance du mix média digital. La conversion se définit comme la réalisation d'une action spécifique et mesurable.\n\nEn cohérence avec le projet du client, vos missions seront les suivantes (liste non-exhaustive):\n- Participer à la promotion d'une nouvelle vision du marketing digital, orientée vers l'utilisateur;\n- Suivre un plan d'action ponctué par différents jalons ;\n- Garantir la justesse des données ;\n- Garantir la qualité des livrables envoyés au client ;\n- Suivre la mise en place opérationnelle et technique ;\n- Participer, en collaboration avec l'équipe, à l'élaboration de l'offre de fifty-five, tant sur le plan marketing que sur le plan technique ou opérationnel ;\n- Répondre à des problématiques liées au pilotage de l'activité digitale grâce aux indicateurs clés de performance ;\n- Guider les clients dans l'optimisation de la conversion des sites Internet par le biais d'analyses et d'optimisation de l'achat de média online ;\n- Analyser des données pour le compte du client, en cohérence avec les indicateurs métiers propres à son industrie (téléphonie mobile, grande distribution, tourisme, etc.)\n\nProfil et compétences recherchés : \n- Diplômé(e) d'un bac +5 d'une grande école d'ingénieur ou de commerce, vous avez une première expérience en gestion de projet ou marketing digital au sein d'un cabinet de conseil (stratégie, organisation, SI, etc.), d'un éditeur de solutions de Business Intelligence, ou d'une agence d'achat média.\n- Vous maîtrisez les principaux canaux d'acquisition online : moteurs de recherche (SEO, SEM, outils de bid-management), display, affiliation, emailing, médias sociaux, AdExchange, Internet & applications mobiles, etc. ;\n- Vous maîtrisez les principaux outils de webanalyse et êtes dôté(e) d'un fort esprit analytique,\n- Vous avez l'esprit commercial, un grand sens de la relation client et vous faites preuve d'une excellente communication orale et écrite\n- Vous êtes une personne motivée et énergique qui s'épanouit dans un environnement stimulant et à forts enjeux de croissance !\n- Un intérêt marqué pour les technologies web & multimédia vous permettra de vous intégrer rapidement dans notre environnement.\n- Travailler de manière proactive avec un esprit d'équipe développé vous permettra de vous intégrer rapidement au sein de l'équipe\n- La maîtrise du français est obligatoire (niveau C2 - lu, parlé et écrit) et un anglais courant requis (niveau C1)",
    "job_reference": "187CBDS"
}, {
    "source": "France Travail",
    "job_title": "Coordinateur Référencement Promotion Collection H/F",
    "contract_type": "Intérim",
    "salary": "Salaire brut : Annuel de 22000.0 Euros à 25000.0 Euros sur 12.0 mois",
    "company": "CRIT INTERIM ",
    "location": "91",
    "remote": null,
    "experience": "2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-23",
    "company_data": {
        "sector": "Activités des agences de travail temporaire",
        "company_size": "3 à 5 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/187BTRL",
    "description": "Coordinateur Référencement Promotion Collection H/F\n\nAu sein de la Direction Master Data Management (ADCO), en tant que Coordinateur Référencement Promotion Collection, vous serez responsable de la gestion, de l'analyse et du traitement des sollicitations et alertes opérationnelles tout en veillant à la bonne exécution des processus de contrôle. Vous contribuerez également à l'amélioration continue des procédures en remontant les anomalies détectées, en proposant des solutions et des indicateurs (KPI) pertinents pour optimiser les audits de qualité.\nPrincipales missions :\n\n- Exécuter le référencement des promotions saisonnières et des collections, en veillant à ce que les DUB soient identifiées.\n\n- Garantir la bonne intégration (via RPA) des données promotionnelles transmises par les fournisseurs/marchandises et interagir avec les équipes marchandise sur les données de leur périmètre.\n\n- Émettre des alertes sur les écarts constatés à destination des catégories concernées.\n\n- Superviser la correction et analyser les retours des catégories impactées par les anomalies détectées.\n\n- Élaborer un plan de correction dès qu'un écart est identifié en collaboration avec les différents acteurs (marchandise, DDV, marketing).\n\n- Rechercher les causes racines des anomalies et collaborer avec le manager process pour mettre en place des solutions visant à éliminer ces anomalies.\n\nAvantages : Compte Épargne Temps rémunéré à 5 % par an, C.E., restaurant d'entreprise, salle de sport. Prime de 13ème mois et prime vacances sous conditions d'ancienneté. Formation : Bac+2 à Bac+3 en commerce ou gestion des données.\n\nExpérience : Minimum 2 ans dans un rôle similaire, de préférence dans le secteur de la grande distribution ou de la gestion de données produits.\n\nCompétences : Maîtrise des outils bureautiques (Excel, Word), connaissance des systèmes de gestion de données (ERP, RPA) et capacité à travailler en équipe.\n\nQualités personnelles : Rigueur, autonomie, sens de l'organisation et bonnes compétences en communication.",
    "job_reference": "187BTRL"
}, {
    "source": "France Travail",
    "job_title": "Expert Power BI (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 35000.0 Euros à 70000.0 Euros sur 12.0 mois",
    "company": "PREREQUIS ",
    "location": "92",
    "remote": null,
    "experience": "7 An(s)",
    "education_level": null,
    "publication_date": "2025-01-08",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "0 salarié (n'ayant pas d'effectif au 31/12 mais ayant employé des salariés au cours de l'année de référence)",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/186HPJR",
    "description": "Votre mission :\n\nVous participerez à la mise en place de solutions basées sur l'outil POWER BI dans divers domaines et secteurs d'activité (Finance, RH, Retail, BTP, etc.) ;\nVous contribuerez au développement de PREREQUIS en renforçant l'expertise Power BI, en acquérant de nouvelles compétences et en prenant part à la vie de l'entreprise.\n\nVotre profil :\n\nVous avez acquis depuis au moins 4 ans des compétences techniques et fonctionnelles autour de l'outil Power BI / Suite Microsoft (SSRS, SSIS,  ) , dans un cabinet de conseil, une ESN ou chez un client final de cet outil ;\nUne maitrise technique et fonctionnelle de Power BI, DAX, appels API et des architectures de flux de données AZURE ;\nUne expérience antérieure d'un ou plusieurs composants de la suite Microsoft (SSIS, SSAS, SSRS, SQL Server) (optionnel) ;\nUne connaissance d'un ou plusieurs domaines d'activité de l'entreprise : achats, finance, logistique, retail, BTP, banques, etc ;\nUne compréhension globale d'un projet de déploiement / migration BI (la connaissance d'autres outils BI du marché serait un plus : Microstrategy, Tableau, etc.) ;\nUne capacité à rédiger : des spécifications techniques et fonctionnelles, des plans de test liés aux spécifications réalisées ;\nÊtre capable de réaliser les tests / valider les projets réalisés.",
    "job_reference": "186HPJR"
}, {
    "source": "France Travail",
    "job_title": "Data Analyst (H/F) - Nanterre",
    "contract_type": "CDD",
    "salary": null,
    "company": "OPENSOURCING E.C ",
    "location": "92",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Conseil pour les affaires et autres conseils de gestion",
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1471416",
    "description": "En tant que Data Analyst, vous jouerez un rôle clé dans le traitement et l'exploitation des données pour optimiser les performances et améliorer la satisfaction client, tout en contribuant à la stratégie globale de l'entreprise. Vos responsabilités incluront :\n\nExploitation des données :\n\nRetraiter, analyser et restituer les données pour les mettre au service de la stratégie métier.\nRéaliser des études et modèles statistiques liés à la connaissance client.\nMettre en place des indicateurs et développer des tableaux de bord répondant aux besoins métier.\n\nCollaboration interdisciplinaire :\n\nRépondre aux besoins des équipes métiers en leur fournissant des données ou études adaptées.\nAccompagner les équipes dans la compréhension et l'utilisation des données mises à disposition.\nAssurer une coordination avec les équipes IT (MOA) pour automatiser les processus manuels.\n\nRUN et flux de données :\n\nLancer et superviser les programmes existants pour la gestion des tableaux de bord liés aux flux Santé/Prévoyance.\n  \n Formation et expérience :\nDiplôme : Bac+5 (université, école d'ingénieurs ou équivalent).\nExpérience :Minimum 1 an d'expérience en CDI.\nOu profil junior ayant réalisé une alternance de 2 ans dans le cadre d'un Master.\nSecteur : La connaissance du secteur de l'assurance est un plus, mais non obligatoire. \n\nCompétences techniques :\n\nMaîtrise des langages SQL et des outils SaaS.\nCapacité à analyser et restituer des données complexes.\nExpérience en création de tableaux de bord et indicateurs de performance.\n\nEnvoyez-nous votre CV et échangeons ensemble !\n\n#ECGV2024",
    "job_reference": "1471416"
}, {
    "source": "France Travail",
    "job_title": "Data analyst (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 40000,00 Euros à 60000,00 Euros",
    "company": "MOONGY DIGITAL LAB ",
    "location": "ILE-DE-FRANCE",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "Et si vous embarquiez dans une mission à deux dimensions ? \n- Une dimension où vous réalisez des projets chez nos clients. \n- Une autre où vous intégrez une communauté d'experts. \nVous recherchez un job qui donne la possibilité de naviguer chez différents clients, d'explorer plusieurs secteurs d'activité, d'expérimenter les technologies d'aujourd'hui et de demain. \nCe job existe et nous cherchons notre prochain moOnaute.\nmoOngy Digital Lab (MDL), c'est ...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1468062",
    "description": "Intégrez notre équipage dédié à la Data !\n- En fonction de vos aspirations, vous pourrez intervenir sur un spectre large ou plus ciblé de la chaîne de valeur Data : \n- Création et traitement des données : Mise en place de pipelines de données robustes et évolutifs. \n- Stockage et analyse : Mise en place de solutions de stockage avancées et de systèmes de reporting, comme des data warehouses ou data lakes, ainsi que des outils BI pour l'analyse de la donnée. \n- Accès et réutilisation : Amélioration de la qualité des données et mise en œuvre de solutions de prédiction basées sur l'intelligence artificielle. \nVous aurez également l'occasion de travailler sur des technologies variées et à la pointe, telles qu'Azure (Synapse, PowerBI), GCP (BigQuery, Looker), AWS ou des outils comme Databricks, Dataiku et Spark, avec une expertise en Python.\nLes opportunités au sein de notre équipe sont multiples, selon votre expertise : \n- Data Engineer\n- Data Analyst\n- Data Scientist / MLOps Engineer\n- Data Quality Engineer\n- Prompt Engineer\nVotre prochaine aventure vous attend. Accédez à des projets stimulants et intégrez nos communautés d'experts. Partagez votre CV pour commencer votre odyssée.",
    "job_reference": "1468062"
}, {
    "source": "France Travail",
    "job_title": "Data Analyst (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "OGMIOS DEVELOPPEMENT ",
    "location": "92",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "Créé en avril 2014, le Groupe OGMIOS Développement est une société de conseil en ingénierie, dont le totem est une tête de lion.\nUn symbole qui représente la force, la puissance mais aussi le calme, et la sagesse.\nDes valeurs nécessaires au développement du Groupe, dans lequel chacun se reconnaît, trouve sa place et s'épanouit.\nMais dans notre ADN, on trouve également la réactivité, la pertinence et la confiance sans laquelle rien ne se construit durablement.\n...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1466549",
    "description": "- Recueillir et analyser les besoins de clients\n- Développer ou améliorer des solutions d'acquisition ou de visualisation innovante\n- Définir, élaborer et/ou améliorer les rapports de test et de validation \n- Définir, construire et/ou améliorer la documentation technique et fonctionnelle\n- Définir, construire et/ou améliorer les guides d'utilisation et la documentation de formation\n- Aide aux utilisateurs : conseil Potentiellement, le prestataire doit également\n- Définir, construire et/ou améliorer les processus\n- Définir, construire et/ou améliorer les outils\n- Réaliser des études de faisabilité (faisabilité des données, du système, des outils et du développement)\n- Assurer des formations (y compris la production des documents de formation, guide...).\n-\nLes compétences/expériences attendues sont : \nOutils Reporting Dashboard Viz\n- PowerBI (with Power BI Certification) DAX, Power query\n- PowerBI Report Builder\n- Streamlit (Python)\nCompétences en Programmation pour l'Analyse de Données \n- Langage Python Utilisation de bibliothèques d'analyse de données et de visualisation Développement d'applications web interactives pour la visualisation de données avec Streamlit.\n- Langage R Maîtrise des packages R pour le data processing et la visualisation de données Capacité à créer et à déployer des applications Shiny pour des dashboards interactifs\nDataViz\n- Data storytelling and visualization\nData Modeling\n- PowerBI Shared Datasets\n- PowerBI Dataflow (power query)\nBig Data\n- Transformation de la donnée sur le Cloud Data Platform (GCP dans notre cas) avec développement de datamarts \n- Interactions avec les Data Engineer\n- Maitrise SQL, DBT\nSkills : \nExpérience minimale dans ces activités : Min. 5 ans - Expérience sur les données cliniques indispensable\nExpérience minimale dans le domaine pharmaceutique (ou dans des périmètres avec des réglementations de haut niveau).\nConnaissance minimale des processus de R&D : recherche, clinique, pharmacovigilance, gestion de portefeuille.\nConnaissance minimale des données R&D : patients, omiques, chimie, projets...)\nExpériences minimales en développement agile (Kanban, SCRUM, ...) et travail en équipe (Product Owner, Tech Lead, Data Engineer...).\nLangue : Français courant et à l'aise en anglais.",
    "job_reference": "1466549"
}, {
    "source": "France Travail",
    "job_title": "Data Analyst Senior (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 50000,00 Euros à 55000,00 Euros",
    "company": "ANAFI CONSULTING ",
    "location": "37",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1463780",
    "description": "Responsabilités\n- Comprendre les activités relatives aux projets en cours.\n- Traiter les données issues de différentes sources avec Dataiku.\n- Mettre les données à disposition pour divers usages.\n- Produire des analyses à destination des métiers.\n- Élaborer des modèles de scoring et classifications.\n- Collaborer avec les équipes métiers pour comprendre leurs enjeux.\n- Développer des visualisations de données sur Tableau.\n- Documenter les traitements et analyses réalisés.\nLivrables Attendus\n- Dataset métiers.\n- Développements sur Tableau & Dataiku.\n- Supports de présentation.\n- Documentation complète des traitements réalisés.\nPérimètre de l'Intervention\n- Technologies utilisées : Dataiku & Tableau.\n- Connaissance requise : SQL.\n- Compétences en analyse et synthèse indispensables.\n- La connaissance de Python serait un plus.\n- Expérience avérée en Data Analytics.\n- Maîtrise des outils Dataiku et Tableau.\n- Expertise en SQL.\n- Forte capacité d'analyse et de synthèse.\n- Bonne communication et compréhension des enjeux métiers.",
    "job_reference": "1463780"
}, {
    "source": "France Travail",
    "job_title": "Officier data analyst - Intelligence Artificielle - F/H - Etudes socio-économiques (H/F)",
    "contract_type": "CDD",
    "salary": "Salaire brut : 24 - 44 k€ brut annuel",
    "company": "ARMÉE DE L'AIR ET DE L'ESPACE ",
    "location": "75",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Défense",
        "company_size": "L'armée de l'Air et de l'Espace a pour mission d'assurer la sécurité du territoire et le maintien de la paix. Notre plan stratégique s'articule autour de 3 missions : Protéger, les français à l'intérieur de nos frontières et au-delà, Intervenir, par le déploiement d'actions immédiates, Dissuader, notamment par la mise en œuvre de la composante aéroportée de la dissuasion nucléaire. L'armée de l'Air et l'Espace compte près de 40 500 militaires.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1459031",
    "description": "Descriptif du poste:\n\nEn fonction de votre affectation, en unité ou en État-major, vos missions seront les suivantes :\n* Coordonner les projets numériques et veiller à leur alignement avec les objectifs stratégiques des FAS ;\n* Collaborer avec les différents bureaux pour définir les besoins en matière d'analyse de données et d'IA ;\n* Rédiger des spécifications techniques et fonctionnelles ;\n* Collaborer avec les référents des systèmes d'information pour recueillir les données et faire le lien avec les objets métier ;\n* Développer et maintenir des rapports issus de fusion de données de sources diverses, et des tableaux de bord d'aide à la décision ;\n* Participer aux phases de modélisation de données et de développement des chaînes de traitement ;\n* Contribuer à la mise en place de modèles de Machine Learning/IA et participer à l'adaptation de LLM à des corpus spécifiques ;\n* Mettre en place des tests unitaires et des processus de supervision des chaînes de traitement ;\n* Assurer la gestion du changement et accompagner les équipes dans l'adoption des nouvelles technologies et processus ;\n* Veiller à la sécurité des données et des systèmes d'information dans le cadre de la transformation numérique ;\n* Suivre et évaluer les résultats des projets numériques et apporter les ajustements nécessaires.\n\nProfil recherché:\n\n* Diplômé avec ou sans expérience professionnelle ;\n* À partir de BAC+5 ou équivalent avec un diplôme dans une école d'ingénieur ou universitaire en statistiques, données et machine learning/IA.",
    "job_reference": "1459031"
}, {
    "source": "France Travail",
    "job_title": "Lead Data Analyst pour Plateforme Tech de Voyage Leader en Europe - Aix en P F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : 52 - 78 k€ brut annuel",
    "company": "EASY PARTNER ",
    "location": "13",
    "remote": null,
    "experience": "Expérience exigée de 8 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Conseil pour les affaires et autres conseils de gestion",
        "company_size": "Easy Partner est un Cabinet de recrutement digital et IT spécialisé dans les métiers Tech, Data, Electronique, Cloud en CDI, Freelance et RPO.\nNous sommes une équipe de chasseurs de tête addicts de la tech au service de votre talent et des entreprises. Nos équipes vous accompagnent tout au long du processus de recrutement pour vous proposer les meilleures opportunités professionnelles du marché. Le job fait pour vous existe, on vous le prouve. Venez nous rencontrer !",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1458364",
    "description": "Descriptif du poste:\n\nRejoignez une entreprise innovante au cœur du secteur du voyage en ligne, basée dans le sud de la France. Nous sommes à l'aube d'une transformation digitale majeure visant 2025, mettant les données au centre de notre stratégie de développement. L'équipe, à laquelle vous serez rattaché, est composée de professionnels passionnés par la technologie et par l'amélioration continue de l'expérience de voyage de nos millions d'utilisateurs. Nous recherchons un(e) Lead Data Analyst pour structurer notre exploitation des données et piloter notre croissance future. Ce poste est clé pour accompagner notre ambition de devenir une référence mondiale sur notre secteur d'activité.\n \nMissions\n**Principales :**\n- Piloter l'analyse avancée des données pour épauler la prise de décision stratégique.\n- Définir et superviser les KPIs essentiels des différents départements.\n- Encadrer et développer l'équipe Data Analytics.\n- Collaborer avec les équipes Data Science pour optimiser l'usage des données dans les projets d'IA.\n \n**Annexes :**\n- Améliorer les outils et process d'analyse et de visualisation des données.\n- Organiser et piloter des sessions de brainstorming pour l'amélioration continue des méthodes de travail.\n \nStack technique\n**A maîtriser :**\n- Google Cloud Platform (BigQuery, GCS, Vertex.ai)\n- Python, SQL, Airflow, dbt\n- Tableau, Looker\n- GitLab\n \n**Environnement technique global :**\n- Solutions cloud diverses (AWS)\n- Outils de versioning additionnels (GitHub)\n \nAvantages\n- Salaire attractif et participation aux bénéfices.\n- Télétravail flexible, jusqu'à 2 jours par semaine.\n- Accès à un cadre de vie unique avec salle de sport et terrain de padel.\n- Offres exclusives sur les voyages.\n \nPourquoi nous rejoindre ?\n- Prenez part à une mission passionnante au sein d'une entreprise révolutionnant le secteur du voyage en ligne.\n- Contribuez à une transformation digitale ambitieuse centrée sur les données.\n- Travaillez dans un environnement dynamique et innovant, bénéficiant d'une culture d'entreprise forte et engagée envers le développement personnel.\n- Rejoignez une équipe talentueuse dans un cadre de vie exceptionnel favorisant l'équilibre entre vie professionnelle et personnelle.\n \nVenez marquer l'histoire du voyage en ligne avec nous. Postulez dès maintenant pour être le Lead Data Analyst qui conduira notre succès futur !\n\nProfil recherché:\n\n \n- Formation supérieure en Data Analysis ou équivalent.\n- 8+ années d'expérience en analyse de données dans le secteur digital, avec un leadership éprouvé.\n- Maîtrise des langages SQL/NoSQL et des outils de visualisation.\n- Excellente compétence en communication, en français et en anglais.\n- Esprit d'initiative, capacité à résoudre des problèmes complexes et à travailler en équipe.",
    "job_reference": "1458364"
}, {
    "source": "France Travail",
    "job_title": "Data Analyst expérimenté F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "SMILE GROUP ",
    "location": "59",
    "remote": null,
    "experience": "Expérience exigée de 4 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Autres activités informatiques",
        "company_size": "SMILE est le leader du \"sourire\" au travail, mais aussi de l'intégration de solutions Open-Source. Enthousiastes, agiles et performants, notre vocation est de libérer le potentiel d'innovation des entreprises, à travers l'Open-Source !\n\nNos Smiliens experts accompagnent les entreprises dans des domaines aussi variés que le Digital, les Business Apps, l'Embarqué & l'IoT et l'Infrastructure : 2000 collaborateurs présents dans 9 pays, avec 17 agences réparties en France et à l'interna...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1457016",
    "description": "Descriptif du poste:\nAu quotidien, vous serez chargé de :\n\nL'extraction et la structuration des données :\n- Extraire les données nécessaires à l'analyse (Web scraping, API.)\n- Définir des règles de gestion de nettoyage des bases de données (formatage, suppression des doublons.)\n- Définir des règles de gestion de structuration des différentes bases de données entre elles\n- Écrire et rédiger les spécifications d'automatisation des règles de gestion à la direction des systèmes d'information ou à la maîtrise d'ouvrage\n- Maîtriser la qualité des données tout au long de leur traitement.\nL'analyse et l'exploration des données :\n- Analyser les données : mettre en avant les corrélations, définir les valeurs aberrantes\n- Réaliser des tableaux de bord ou des outils de reporting industrialisés.\nRéaliser des tests statistiques sur les données\n- Construire et tester des modèles statistiques (régression, forêt aléatoire.)\n- Déterminer ou construire les variables importantes à introduire dans les modèles statistiques.\n\nProfil recherché:\nVous avez acquis, au fil de vos expériences, une expertise en base de données et gestion de base de données (SQL/NoSQL)\nVous maîtrisez les tests et méthodes statistiques (segmentation, régression, forêt aléatoire.)\nVous maîtrisez les langages de programmation (Python, R, C++.) et un outil de data visualisation (Tableau, Qlikview, PowerBI)\nVous connaissez des outils de fouille et analyse de données (Dataiku.)\n\nUne connaissance de l'environnement Hadoop est appréciée\n\nEntreprise Handi-accueillante.",
    "job_reference": "1457016"
}, {
    "source": "France Travail",
    "job_title": "Chef de projets RSE - Data Analyst (F/H) (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": null,
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1450669",
    "description": "Rejoignez Carrefour et participez à une aventure qui fait la différence !\nNous avons une mission simple : rendre le meilleur accessible à tous, tout en nous engageant pour une distribution responsable. Cela ouvre la porte à de nombreux projets innovants et à des opportunités passionnantes pour nos équipes.\nTravailler chez Carrefour, c\\'est avant tout un esprit d\\'équipe. Que vous soyez dans le commerce, l\\'expertise ou l\\'entrepreneuriat, chacun apporte ses compétences pour créer ensemble une chaîne de valeur au service de nos clients. Que vous soyez au contact direct des consommateurs ou en coulisses, votre rôle est essentiel et vous pourrez toujours compter sur le soutien de vos collègues.\nChez nous, vous pourrez aller loin. L\\'envie d\\'apprendre et de progresser est tout ce qu\\'il vous faut pour nous rejoindre. Nous offrons des formations, des possibilités d\\'évolution, de promotion, et même de créer votre propre magasin en franchise.\nEnfin, nous partageons nos succès avec nos collaborateurs. En retour de votre engagement, nous offrons une rémunération attractive, des avantages parmi les meilleurs du secteur et un environnement qui veille à la santé et au bien-être de tous.\nEnvie de grandir avec nous ? Rejoignez Carrefour !\nLe saviez-vous ? \n \nCréateur de l\\'hypermarché, Carrefour reste fidèle à ses racines tout en se réinventant pour permettre à chacun de mieux manger : plus sain, plus local, plus responsable. Leader mondial de la distribution, nous sommes engagés pour la diversité, la RSE et la transformation digitale, tout en créant un environnement de travail inclusif et stimulant.\n \nNos atouts pour y parvenir ? \n \nUn réseau multi format, multi métiers avec des collaborateurs passionnés, qui s\\'engagent, pour réussir la transition alimentaire pour tous.\n \n \nBienvenue chez nous ! \nCarrefour recherche pour sa Direction RSE un : \n \n  Chef de projets RSE - Data Analyst (F/H)\n \nCarrefour calcule depuis plus de 3 ans ses émissions scope 3. Celles-ci correspondent au reporting des émissions générées indirectement par l\\'activité du Groupe, en amont et en aval de ses magasins, lors de la production des biens et services commercialisés par Carrefour, de leur transport et de leur utilisation. Compte tenu de la masse d\\'informations nécessaire à cette estimation, des méthodes simplifiées sont utilisées.\nElles utilisent des données de chiffres d\\'affaires couplées à des facteurs d\\'émissions génériques (issus de la bibliographie) qui estiment les émissions par masse de produit ou chiffre d\\'affaires. Ces méthodes permettent d\\'avoir une estimation en grosse maille mais permettent mal de rendre compte des actions du Groupe pour réduire ses émissions.\nPar ailleurs, les outils et bases de données du Groupe n\\'ont pas été conçus pour apporter la précision nécessaire. Ces données devenant progressivement incontournables pour estimer la performance du groupe, (notamment à la demande des actionnaires), la Direction RSE recrute un data analyst confirmé pour poursuivre les travaux d\\'amélioration du reporting Scope 3 du Groupe.\n Vos missions:\n * \nContribuer à l\\'amélioration de la méthode de calcul scope 3 de Carrefour\n * \nAmélioration de l\\'utilisation des bases données Carrefour (identification des sources d\\'erreurs, propositions pour l\\'amélioration des bases avec les équipes internes, etc)\n * \nProposition d\\'amélioration de la collecte de données sur d\\'autres indicateurs (emballages) nécessitant de l\\'acquisition de données et l\\'agrégation de spécifiques et génériques\n * \nContribution à la réflexion sur l\\'évolution de la gestion des données extra- financières\n * \nAchat de nouvelles bases de données pour les facteurs d\\'émissions\n * \nCollecter la donnée nécessaire auprès des différents interlocuteurs, calculer les émissions du scope 3 de Carrefour et produire les livrables de restitution\n * \nTravail en lien avec l\\'IT et/ou un prestataire externe pour automatiser la méthode de calcul scope 3 et la production des livrables.\n * \nConception d\\'un reporting sur le niveau de mise en oeuvre des actions permettant à Carrefour de réduire ses émissions scope 3 (actions dont la mise en œuvre n\\'est pas visible aujourd\\'hui dans le calcul global de l\\'empreinte du groupe)\n * \nRevoir la trajectoire de réduction des émissions (feuille de route scope 3 sous forme de waterfall) en utilisant les nouveaux résultats d\\'empreinte scope 3 et sans double comptage, en intégrant les baisses associées aux objectifs actuels du groupe. \n \n Informations complémentaires : \n * \nContrat : CDI\n * \nPoste basé à Massy (91)\n * Deux jours de télétravail par semaine\n * Statut du poste: cadre\n *",
    "job_reference": "1450669"
}]