[
    {
        "source": "France Travail",
        "job_title": "Testeur informatique (QA engineer)(H/F)",
        "contract_type": "Intérim",
        "salary": "Salaire brut : Annuel de 30000.0 Euros à 30000.0 Euros sur 12.0 mois",
        "company": "SCALA RH ",
        "location": "57",
        "remote": null,
        "experience": "Débutant accepté",
        "education_level": null,
        "publication_date": "2025-01-28",
        "company_data": {
            "sector": "Activités des agences de travail temporaire",
            "company_size": "1 ou 2 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187HRZZ",
        "description": "Notre Cabinet de Recrutement Lynx RH Nancy, recherche pour son client, un Testeur Informatique H/F pour l'un de ses partenaires basé à Metz dans le cadre d'un contrat intérim de 12 à 18 mois.\nLa prise de poste est dès que possible.\n\nPrésentation du partenaire :\n\nNotre client est un acteur reconnu dans le secteur de l'électricité et du gaz.\n\n\nVos missions:\nEn tant que Testeur Informatique, votre rôle sera essentiel pour garantir la qualité et la performance des solutions livrées.\n\nVos responsabilités de manière générale incluront :\n\nTests et validation :Vous identifiez et analysez les anomalies signalées.\nVous mettez en place des plans de tests pour vérifier la correction des bugs.\nVous garantissez le bon fonctionnement des fonctionnalités après correction.\n\nRecette des nouvelles fonctionnalités :Vous étudiez et interprétez les dossiers de spécifications fonctionnelles.\nVous définissez des scénarios de test adaptés et assurer leur mise en oeuvre.\n\nDocumentation technique :Vous rédigez des cahiers de recette et des documents détaillant les résultats de vos analyses.\nVous produisez des notes de paramétrage claires, destinées à un usage interne ou client.\n\nParamétrage et suivi :Vous configurez les logiciels en fonction des besoins spécifiques identifiés.\nVous utilisez des outils dédiés pour suivre les anomalies et leur résolution.\n Votre profil:\nQuel est le type de profil recherché pour ce poste ?\n\nFormation :\nVous êtes titulaire d'un Bac +2 ou Bac +3 dans un domaine scientifique (informatique, mathématiques, statistiques, automatisme, etc.).\nLes candidatures ne répondant pas à ce critère ne seront pas prises en compte.\n\nCompétences et qualités requises :\nVous disposez d'une bonne capacité d'analyse et curiosité intellectuelle.\nVous avez un bon esprit d'équipe et sens du relationnel, avec une aptitude à interagir avec les clients.\nGestion efficace des priorités pour respecter les délais.\nUne expérience en tests logiciels serait un plus.\nLa connaissance de SQL est appréciée mais pas obligatoire.\n\nPourquoi rejoindre cette entreprise ?\n\nConditions attractives :\nRémunération Bac +2 : 16,85 EUR brut/heure (salaire brut : 14,60 EUR + prime de gratification : 1,22 EUR + prime de rendement : 1,03 EUR).\nRémunération Bac +3 : 18,51 EUR brut/heure (salaire brut : 16,04 EUR + prime de gratification : 1,34 EUR + prime de rendement : 1,13 EUR).\n\nOrganisation :\nHoraires de journée (lundi à vendredi, 8h30-12h et 13h30-17h).\n\nPerspectives :\nVous travaillerez sur des projets enrichissants dans un domaine en pleine transformation.\nUn contrat d'intérim de longue durée (entre 12 et 18 mois)\n\nVous êtes ou connaissez quelqu'un qui pourrait être intéressé(e) par cette offre ?\nEnvoyez-nous votre candidature dès maintenant et embarquez pour une mission passionnante dans le domaine de l'informatique !"
    }
, {
    "source": "France Travail",
    "job_title": "Embedded Software Engineer F/M F/H - Informatique industrielle (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "MÉDIANE BENELUX ",
    "location": "BELGIQUE",
    "remote": null,
    "experience": "Expérience exigée de 3 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Ingénierie, études techniques",
        "company_size": "Et si vous embarquiez vers les nouvelles technologies ?\n\n\n\nFiliale du groupe industriel ICE, Médiane Système, est une société d'ingénierie innovante spécialisée en électronique, systèmes embarqués et informatique industrielle. Médiane Système a construit son identité sur une expertise technique de haut niveau en proposant à ses clients, des prestations d'accompagnement au travers de ses Départements R&D (DRD) et ConSulting (DCS).\n\n\n\nPrésente en France (région Paris...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1455871",
    "description": "Descriptif du poste:\n\nDans le cadre du développement des systèmes embarqués, vous participez à l'analyse, à l'évaluation, à la conception, à l'intégration et à la validation de ces systèmes.\n\n\n\nVous serez en charge de supporter le coordinateur projet et le coordinateur d'équipe dans la planification des objectifs, des activités, l'identification des points bloquants et risques.\n\nPour cela, il vous sera demandé d'exécuter les activités pour : \n\no La conception du design détaillé par la spécification de requis sur les composants et le design de classes\n\no L'implémentation des fonctions en C/C++ pour satisfaire le design\n\no Le développement de spécifications de test cases en regard d'exigences\n\no L'implémentation et l'exécution de tests\n\n\n\nSur le poste, vous devrez : \n\n- Maîtriser le design détaillé du logiciel et comprendre son rôle dans les fonctions du système complet\n\n- Mesurer et évaluer ses résultats vis-à-vis des objectifs fixés, rapporter les indicateurs sur ses activités\n\n- Respecter les procédures et standards de l'organisation\n\n- S'améliorer avec les succès et les échecs, contribuer à l'amélioration continue de l'équipe \n\n- Inspirer et favoriser la confiance et la coopération entre les collaborateurs de l'équipe et les autres équipes\n\nProfil recherché:\n\n- Master ou bachelier en électronique/informatique qui a déjà une expérience dans le développement de logiciel embarqué. \n\n- 2 ans d'expérience minimum.\n\n- Maitrise du langage C/C++  ainsi que des concepts de cycle en V, gestion des exigences, des problèmes et des changements.\n\n- Maîtrise de sujets connexes aux développements software Linux-based (bash, git, make/cmake, toolchains, VM, distributions, scheduling, gestion de la mémoire, I/O, ...)\n\n- Connaissances sur les principes de programmation et le fonctionnement des couches réseau (Ethernet, TCP/IP/UDP/RTP/IPsec, etc...)\n\n- Expérience avec du software embarqué et/ou temps réel ; \n\n- Écriture et gestion des exigences ;\n\n- Intérêt pour la conception d'architecture et design logiciel ; \n\n- Maîtrise d'au moins un langage de script (Python, Perl, Tcl ou similaire)\n\n- Expérience avec au moins un outil de gestion de problèmes et changements (Redmine, Mantis, Bugzilla ou similaire)\n\n\n\nSoft skills:\n\n- Maitrise de la relation et de la communication\n\n- Ouvert à l'adaptation et la remise en question\n\n \n\nLangues:\n\n- Anglais écrit, lu et parlé (niveau B2 minimum)"
}, {
    "source": "France Travail",
    "job_title": "Software Engineer - Front focus (React, SQL, Golang) F/H - Informatique de gestion (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A partir de 50 k€ brut annuel",
    "company": "SWIFTTALENT ",
    "location": "LUXEMBOURG",
    "remote": null,
    "experience": "Expérience exigée de 1 An(s)",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": "Conseil pour les affaires et autres conseils de gestion",
        "company_size": "SwiftTalent : Votre partenaire en recrutement. \nDécouvrez des opportunités professionnelles uniques, et révolutionnez votre carrière avec nos services sur mesure.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1417392",
    "description": "Descriptif du poste:\n\nL'entreprise\nNotre client est une fintech en pleine croissance spécialisée dans la conception et la vente de solutions financières sur mesure pour les investisseurs professionnels. Fondée il y a quatre ans par une équipe de financiers chevronnés et d'entrepreneurs, elle s'est rapidement développée avec des bureaux à Paris et au Luxembourg. L'équipe tech, basée au Luxembourg, évolue dans un environnement dynamique et innovant. L'entreprise valorise l'agilité, l'excellence technique et la collaboration, et offre à ses collaborateurs un cadre stimulant pour évoluer et relever des défis technologiques ambitieux.\nPourquoi les rejoindre ?\n* Intégrer une fintech en forte croissance, reconnue pour ses innovations.\n* Travailler avec les technologies les plus récentes dans un environnement agile.\n* Bénéficier d'une organisation horizontale favorisant l'autonomie et l'initiative.\n* Participer à des projets stimulants et variés, avec des opportunités d'évolution.\n* Profiter d'un équilibre entre vie personnelle et professionnelle grâce à des conditions de travail flexibles (1 jour de télétravail par semaine).\nLa mission\nDans le cadre du développement de son activité, notre client renforce son équipe technique. Les missions incluent :\n* Développement et amélioration de l'application web principale.\n* Collaboration avec l'équipe pour proposer des solutions innovantes et optimisées.\n* Maintenance et support technique, si nécessaire.\n* Contribution aux phases de réflexion UX/UI, afin de garantir une interface utilisateur fonctionnelle et agréable.\n* Participation à des projets variés et formation continue sur de nouvelles technologies, comme Golang.\n \n\nProfil recherché:\n\nLe profil recherché\nNotre client recherche un développeur motivé et passionné par la technologie, répondant aux critères suivants :\nFormation et expérience :\n* Bachelor ou Master en informatique ou équivalent.\n* Minimum d'une année d'expérience professionnelle en développement front-end (React obligatoire), y compris des stages significatifs.\nCompétences techniques :\n* Expertise en React, Redux et Typescript.\n* Bonne maîtrise des bases de données SQL.\n* Connaissances en UX/UI design (notions de base appréciées).\n* Familiarité avec Golang ou d'autres langages back-end (JavaScript, Python, Java.).\nLangues :\n* Français et anglais indispensables.\nSoft skills :\n* Esprit critique et capacité à prendre des initiatives.\n* Autonomie et aisance à travailler dans une petite équipe agile.\n* Goût pour les environnements dynamiques et les défis techniques.\nLes modalités\n* Type de contrat : CDI\n* Prise de poste : Dès que possible\n* Rémunération :\nPackage fixe sur 12 mois entre 50 000 € et 60 000 € brut/an selon profil et expérience.\nAvantages détaillés durant le processus de recrutement.\nTélétravail : 1 jour par semaine.\nLocalisation : Luxembourg (House of Startups), à proximité de la gare.\n* Processus de recrutement\n* Un processus structuré en trois étapes pour garantir une bonne adéquation :Premier entretien (1h) : Échange avec le CTO et le Responsable de l'Innovation. Discussion sur les expériences passées et mini-test technique.\n* Deuxième entretien (1h30 à 2h) : Évaluation technique approfondie sur la stack et exercices pratiques.\n* Troisième entretien (30 min) : Rencontre avec le CEO pour valider l'adéquation culturelle et partager la vision de l'entreprise.\n Ce processus est conçu pour être rapide et transparent, avec une décision finale sous 10 jours ouvrés."
}, {
    "source": "France Travail",
    "job_title": "Technicien Nexthink - Software Customization Engineer F/H - Informatique de gestion (H/F)",
    "contract_type": "CDD",
    "salary": "Salaire brut : A négocier",
    "company": "CDATA ",
    "location": "92",
    "remote": null,
    "experience": "Expérience exigée de 6 An(s)",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "L'entreprise :\n \nCDATA est une Entreprise de conseil dans la transformation digitale, Big Data, le management des infrastructures et les métiers qui se construisent autour de l'Open Source",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1415395",
    "description": "Descriptif du poste:\n\nDescription détaillée\nNous recherchons un Technicien Nexthink expérimenté pour rejoindre notre équipe dynamique. Vous serez responsable de la configuration des applications, du suivi du metering, ainsi que de la création et de la gestion des tableaux de bord et des campagnes dans l'outil Nexthink.\n\nMissions :\n- Configurer les applications Nexthink pour assurer leur bon fonctionnement et leur intégration avec l'infrastructure existante.\n- Mettre en place et gérer le metering des ressources, en assurant la collecte et l'analyse des données.\n- Créer et maintenir des tableaux de bord afin de visualiser les performances et l'état des systèmes en temps réel.\n- Piloter des campagnes Nexthink, en configurant et déployant des actions sur les postes utilisateurs.\n- Collaborer avec les équipes IT pour garantir une gestion optimale des données et des processus de monitoring.\n- Assurer la résolution des incidents et optimiser les performances de l'outil.\n\nProfil recherché :\n- Expérience préalable avec Nexthink ou un outil similaire de gestion de l'IT.\n- Maîtrise de la configuration des applications, du metering et de la gestion des campagnes dans un environnement Nexthink.\n- Compétences analytiques et capacité à interpréter les données collectées.\n- Bonnes connaissances des tableaux de bord et des outils de visualisation.\n- Autonomie, rigueur et capacité à travailler en équipe.\n- Bonnes compétences en communication pour interagir avec les différentes parties prenantes.\n\n\n \n\nProfil recherché:\n\nexpériences professionnelles, parcours académique... ; ce critère est pris en compte par .... dans la sélection finale de candidats, il faut essayer d'être au maximum compétitif.\n \nDéfinition du profil\nSoftware Customization Engineer - Paramétreur de progiciels - Centre de Services\nÀ la demande du Métier, il /elle exécute les demandes de services cataloguées en lien avec la gestion des habilitations et la gestion des contrats standards ou complexes. Il / Elle réalise l'intégration de nouveaux périmètres dans Odyssée. Elle échange avec le métier pour comprendre au mieux son besoin.\n\n\n "
}, {
    "source": "France Travail",
    "job_title": "Google Cloud Software Engineer F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A partir de 38 k€ brut annuel",
    "company": "HARDIS GROUPE ",
    "location": "44",
    "remote": null,
    "experience": "Expérience exigée de 3 An(s)",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": "Programmation informatique",
        "company_size": "Chez Hardis Group, nous accélérons la transformation durable du commerce et de la supply chain notamment grâce aux technologies du cloud et nos multiples expertises : conseil, services IT, intégrateur Salesforce et éditeur de logiciel dans la logistique.\nEn Europe et à l'international, nos 1500 collaborateurs s'engagent sur des projets passionnants avec un fort impact chez nos clients.\nChez Hardis Group, notre culture est avant tout définie par des valeurs humaines que nous vivons...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1414502",
    "description": "Descriptif du poste:\n\nAu sein de notre entité nantaise, vous participer activement à la vie de l'offre Cloud du groupe. \nVous veillez au respect des bonnes pratiques de développement et vous accompagnez concrètement les équipes dans la bonne implémentation des solutions. \nVous interviendrez dans des domaines divers tels que la banque, les administrations, PME, services publics.\nEn tant que Cloud DevOps Engineer, vous intégrez la Communauté des Architectes et vous assurez les missions suivantes :  \n* Définir et appliquer des bonnes pratiques de développement intégrant l approche DevOps, le Continous Delivery et le Continous Deployement \n* Mettre en œuvre des règles de sécurités liées aux applications Cloud Native (Image Hardening, OWASP, Key management, etc.) \n* Concevoir et mettre en œuvre de solutions innovantes tirant parti des capacités du Cloud public \nMais aussi :\n* Participer au succès des projets d adoption du Cloud, de la phase de cadrage jusqu'à la prise en charge par nos équipes de support \n* Assurer la capitalisation relative à vos projets et définir les standards d architectures \n* Accompagner des équipes de réalisation et aider à la résolution des problèmes \n\nProfil recherché:\n\nQui êtes vous ?\nDe formation supérieure en informatique,\nvous avez acquis une expérience d/au moins 3 ans dans le développement d applications Cloud Native.  \nVous maitrisez : \nL'approche DevSecOps/FinOps \nLa conteneurisation (Docker, Rkt, Kubernetes, Openshift, Helm,  ) \nL' approche micro-services \nLes concepts d Event Streaming \nL' infrastructure As Code (Terraform, Vault, etc.) \nLes services GCP : IAM, App Engine, GKE, Cloud Functions, Dataflow, StackDrive\nVotre capacité d'écoute, d'analyse et d'esprit de synthèse vous permet de comprendre les enjeux et problématiques de nos clients PME ou grands comptes et d y apporter des réponses concrètes. \nVous disposez de certifications Google Coud Platform (souhaité) et AWS ou Azure (serait un plus). "
}]