[
    {
        "source": "France Travail",
        "job_title": "Senior Data Scientist H/F",
        "contract_type": "CDI",
        "salary": null,
        "company": "RANDSTAD DIGITAL ",
        "location": "45",
        "remote": null,
        "experience": "Expérience exigée",
        "education_level": null,
        "publication_date": "2025-01-30",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Randstad Digital est un partenaire technologique de référence qui facilite la transformation digitale des entreprises en fournissant des talents, des capacités de production et des solutions packagées dans des domaines spécialisés.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1482070",
        "description": "POSTE : Senior Data Scientist H/F\nDESCRIPTION : Intégrer nos équipes, c'est aussi l'opportunité d'intervenir au sein de notre delivery center assurance et participer à des sujets nationaux et internationaux.\n\nLes atouts de la région Centre Val de Loire : un environnement à taille humaine, à proximité de paris (1h en ter), un patrimoine culturel et gastronomique riche, sauront te séduire.\n- Communauté d'experts pour t'accompagner dans ta montée en compétence\n- Licence Udemy Business pour tous les collaborateurs\n- Possibilité de télétravailler plusieurs jours par semaine\n- Événements techniques et festifs !\n- Tickets restaurant/ mutuelle\n- Prime de parrainage\n- Avantage cse\n- Certification top employeur 2025\n\nA compétences égales, ce poste est ouvert aux personnes en situation de handicap.\nPROFIL : - Diplômé(e) d'un Bac +5 (école d'ingénieurs, université) en Data Science, Statistiques, Mathématiques appliquées ou Informatique.\n- Vous justifiez d'une expérience significative (4 ans minimum) en Data Science, avec une expertise dans le développement d'algorithmes d'apprentissage automatique et la construction de modèles de machine learning.\n- Vous maîtrisez les techniques de modélisation, les méthodes de validation croisée, et l'évaluation des performances des modèles.\n- Vous êtes familier(e) avec les environnements Big Data et les plateformes Cloud.\n- Curiosité, rigueur et capacité à vulgariser des concepts complexes sont des qualités essentielles pour ce poste.\n- Une expérience dans un secteur métier spécifique (banque, santé, retail, etc.) est un plus.",
        "job_reference": "1482070"
    }
, {
    "source": "France Travail",
    "job_title": "Data Scientist H/F",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 40000,00 Euros à 50000,00 Euros",
    "company": "LYNX RH ",
    "location": "44",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-30",
    "company_data": {
        "sector": "Activités des agences de travail temporaire",
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1481418",
    "description": "POSTE : Data Scientist H/F\nDESCRIPTION : Le cabinet Lynx RH recherche pour l'un de ses clients un Data Scientist H/F pour l'un de ses clients sur Nantes\n\nVos missions\n\nEn tant que Data Scientist, vous aurez pour mission :\n- Echanger avec les architectes, les PO et PPO, les développeurs et la gouvernance de données ;\n- Deep learning (RNN, LSTM, CNN, DQN) et Machine learning ;\n- Analyse de données : statistiques descriptives et exploratoires, Data Mining ;\n- Traitement d'images (pattern matching, extraction de descripteurs, tf-idf et classification, etc.) et traitement de texte.\n- Traitement du langage / Text-Mining (Word2Vec, BoW, BERT, etc.) ;\n- Restitution des résultats : dataviz, indicateurs, dashboards (tableaux de bord), optimisation d'application streamlit ;\n- MLOPS :pour amener l'IA jusqu'à la prod ;\n- Amélioration de modèles : validation croisée, sélection de descripteurs, métriques d'erreurs ;\n- Assurer la veille technologique sur les algorithmes et outils de Data Science.\n- Langages : Principalement du Python, souvent du SQL et parfois du R ou même du SAS ;\n- Framework : ceux qui reviennent sans arrêt : Tensorflow, PyTorch, Huggingface, SkLearn, Lime, Streamlit, écosystème Hadoop ;\n- Intégration continue : en fonction des contextes applicatifs : docker, docker-compose, Docker Swarm, GitHub actions, Jenkins, kubernetes, concourse.\n\nProfil recherché\n- Informatique : maîtrise des algorithmes d'apprentissage automatique (Machine Learning) et des langages de programmation,\n- Marketing : connaissances en outils de data management (SAS, SPSS, SAP, Python, R, Excel, Access) et des bases de données (SQL, no-SQL)\n- Statistiques : maîtrise des outils de web analyse (Omniture, Google Analytics)\n\nInformations complémentaires\n\nType de contrat : CDI\n\nTemps de travail : Temps plein\n\nSalaire : 40000 € - 50000 € par an\nPROFIL :",
    "job_reference": "1481418"
}, {
    "source": "France Travail",
    "job_title": "Data Scientist H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": "SUEZ ",
    "location": "92",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-30",
    "company_data": {
        "sector": "Activités des sièges sociaux",
        "company_size": "Depuis plus de 160 ans, SUEZ apporte des services essentiels pour protéger et améliorer la qualité de vie, face à des défis environnementaux grandissants. SUEZ permet à ses clients de fournir l'accès à des services d'eau et de déchets, par des solutions innovantes et résilientes.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1481233",
    "description": "POSTE : Data Scientist H/F\nDESCRIPTION : Qui sommes-nous ?\n\nSUEZ, acteur\nmajeur des services à l'environnement depuis plus de 160 ans, accompagne chaque\njour les collectivités et les industriels dans la gestion des services\nessentiels que sont l'eau, les déchets et l'air. À ce titre, le Groupe produit\nde l'eau potable pour 66 millions de personnes dans le monde, créé 2 millions\nde tonnes de matières premières secondaires par an et 3,1 TWh d'énergie\nrenouvelable à partir des déchets.\n\nLevier de différenciation du Groupe, SUEZ Digital Solutions\npropose à ses clients publics et privés des solutions digitales visant réduire\nleur empreinte environnementale et améliorer la performance de leur patrimoine.\nGrâce à son réseau d'Experts digitaux y compris en matière\nd'intelligence artificielle, SUEZ Digital Solutions accompagne les\ncollectivités et les entreprises dans leurs transitions environnementales et\ncirculaire, ainsi que les citoyens pour leur faciliter l'accès à une\nconsommation plus durable.\nNotre ambition : accélérer le\ndéveloppement et le déploiement de solutions digitales à fort impact\nenvironnemental pour relever nos défis de demain comme la préservation de la\nressource en eau et la valorisation de nos déchets.\n\n.\n\nVotre Mission\n\nNous recherchons un Data scientist pour\nrejoindre l'équipe Data&AI.\n\nEn tant que membre clé de l'équipe, vos missions en tant\nque Data scientist seront de :\n- Collecter, nettoyer et analyser des données issues de sources diverses (IoT, bases de données métier, capteurs, etc.).\n- Identifier des tendances, des anomalies et des opportunités grâce à l'analyse statistique et exploratoire.\n- Développer des modèles prédictifs et prescriptifs pour optimiser les opérations et les processus décisionnels.\n- Exposer des applications au métier lors de la phase de développement pour récupérer du feedback et itérer\n- Collecter et traiter des données de diverses sources et natures, les transformer en formats souhaités et les stocker dans une base de données adaptée (Structurée, non structurée, graph, etc) pour en extraire des insights exploitables\n- Concevoir et mettre en oeuvre des outils de monitoring des approches de Machine Learning développées\n- Documenter les méthodologies et les résultats pour assurer la pérennité et la reproductibilité des travaux.\n- Participer à des événements / webinaires sur la Data et l'IA au sein du groupe, avec possibilité d'animation de communautés\n- Mettre en production des modèles et assurer leur maintien.\n- Garantir la qualité et la robustesse des solutions déployées.\n\nQualités requises pour réussir dans ce rôle\n\nIngénieur ou Diplômé(e) d'un Bac +5 avec une spécialisation dans un domaine technique (computer science, statistiques, mathématiques), vous possédez au moins 2 ans d'expériences dans le déploiement des pipelines de traitement des données et des modèles d'intelligence artificielle.\n\nCompétences techniques :\n\nSolides connaissances d'Azure Machine Learning pour l'analyse et le traitement des données à grande échelle.\nSolides connaissances en modèles statistiques, Machine learning (supervisé et non supervisé)\nSolides connaissances des méthodes de deep learning et des librairies assiciées\nBonne compréhension des pratiques DEVOPS, de l'utilisation de Git pour le contrôle de version et du déploiement continu.\nPassion pour les données et capacité à comprendre et à manipuler des ensembles de données complexes.\nMaîtrise des outils de développement tel que Python, R ou équivalent.\nExpérience avec des outils et des frameworks de data science comme TensorFlow, PyTorch, scikit-learn, Azure Machine Learning etc.\nDes connaissances en computer vision seraient un plus\n\nQualités et capacités :\n\nCapacité d'écoute et compréhension des besoins et attentes métiers\nÉtat d'esprit agile et collaboratif\nCuriosité et veille sur des sujets de virtualisation conteneurisation\nCapacité à communiquer clairement des concepts techniques à un public non technique\nCapacité d'analyse et de synthèse\n\nLe poste est basé à Paris La défense et vous serez rattaché hiérarchiquement au Head of Data Science au sein de la direction digitale du groupe SUEZ.\nPROFIL :",
    "job_reference": "1481233"
}, {
    "source": "France Travail",
    "job_title": "Data Scientist - Alternance H/F",
    "contract_type": "CDD",
    "salary": "Salaire brut : Mensuel de 477,00 Euros à 1767,00 Euros",
    "company": "APRIL ",
    "location": "69",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-30",
    "company_data": {
        "sector": "Activités des agents et courtiers d'assurances",
        "company_size": "APRIL est le leader du courtage grossiste en France avec un réseau de 15 000 courtiers partenaires.\nLes 2 300 collaborateurs d'APRIL ont l'ambition de proposer à leurs clients et partenaires - particuliers, professionnels et entreprises - une expérience remarquable alliant le meilleur des relations humaines et de la technologie, en santé et prévoyance des particuliers, professionnels et TPE, en assurance des emprunteurs, en santé internationale et en dommages de niches.\nÀ l'...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1480816",
    "description": "POSTE : Data Scientist - Alternance H/F\nDESCRIPTION : Venez extraire, analyser et développer des algorithmes complexes dont le Machine Learning.   Votre objectif : optimiser le performances des métiers sur le domaine confié.  Et si être « DATA Scientist » chez APRIL vous permettait \n- De choisir un métier dont vous pourrez être fier : «accompagner et protéger à chaque moment qui compte, simplement» telle est la mission et la raison d'être partagée par l'ensemble de nos collaborateurs,\n- De développer votre expertise dans un environnement en pleine transformation, au carrefour de l'innovation et de l'expérience client : notre ambition, être un acteur digital, omnicanal et agile, champion de l'expérience client,\n- De vous engager au sein d'une entreprise engagée : nous rejoindre, c'est faire partie d'un Groupe responsable qui agit en entreprise citoyenne en étant mobilisé autour de 4 axes (santé, aidants, éducation et environnement) avec un impact sociétal positif et réel.\n\nNous nous engageons à promouvoir des emplois respectant la diversité et la différence, ouverts à chacun.  VOS FUTURES MISSIONS :  1. Gestion des données et support à la décision\n- Participer aux ateliers d'expression des besoins internes métiers comprendre leurs problématiques et les traduire de manière analytique\n- Collecter et analyser les données internes et externes par l'utilisation de méthodes statistiques pour connaitre et exploiter en continu les évolutions des domaines d'application\n- Sélectionner et mettre en oeuvre des algorithmes d'apprentissage automatique pertinents sur les cas d'usage (Machine Learning, Deep Learning etc.)\n- Communiquer les résultat et les solutions avec les équipes métiers et instances de direction en veillant à vulgariser les concepts complexes\n\n2. Veille et développement de l'activité\n- Maintenir, faire évoluer et documenter les modèles existants en collaboration avec les utilisateurs\n- Effectuer une veille sur les nouvelles technologies et solutions digitales de Data Science et expérimenter de nouvelles méthodes de modélisation et Data Science.\n\n Cette opportunité est à pourvoir en Alternance d'ne durée de 12 mois à partir de Septembre 2024   Directement rattaché.e à Noémie, Data Scientist, vous rejoindrez notre équipe Lyonnaise, (composée de 10 Collaborateurs).  \nDès votre arrivée, vous bénéficierez d'un parcours d'intégration pour favoriser votre prise de poste.\nPROFIL : Vous disposez d'un Bac +5 type Ecole d'Ingénieur avec spécialisation en Statistique ou Informatique Décisionnelle/Master en DATA Science/Statistiques/Econométrie avec spécialisation informatique, big data etc. ET/OU d'une première expérience sur un poste similaire.  Vous pourrez également mettre à profit : \n- Vos compétences techniques : modélisation, techniques statistiques, gestion de base de données, DATA visualisation, sécurité des données, Bases de données SQL/NoSQL, Langages de programmation (Java, SQL, Python, R, SAS etc.), méthodologie projet DATA Science, méthodes et algorithmes de Machine Learning et de Deep Learning, Pratique d'une langue étrangère,\n- Vos compétences transverses : capacité d'analyse, capacité de synthèse, rigueur, orientation client, adaptabilité, capacité d'organisation et de planification, vision globale et appréhension de la complexité, communication orale et écrite, travail en équipe et en transverse, écoute bienveillante et soutenante.\n\n Cette opportunité est faite pour vous ? N'attendez plus pour postuler en nous adressant votre CV accompagné de quelques lignes sur votre projet professionnel et ce qui pourrait vous épanouir aujourd'hui. Ce sera la première étape de notre processus de recrutement.  Si vous n'êtes pas sûr(e) que cette offre soit LA bonne, d'autres postes sont à pourvoir, alors n'hésitez pas à consulter notre site carrière et/ou notre page Linkedin !  Compétences : modélisation, capacité d'analyse, adaptabilité, Data Visualisation, rigueur, capacité de synthèse, vision globale et appréhension de la complexité, capacité d'organisation et de planification, orientation client, techniques statistiques, langages de programmation (Ex : Java, SQL, Python, R, SAS etc.), méthodologie projet DATA Science, écoute bienveillante et soutenante, pratique d'une langue étrangère, communication orale et écrite, travail en équipe et en transverse, sécurité des données, gestion de base de données, Bases de données SQL/NoSQL, méthodes et algorithmes de Machine Learning et de Deep Learning",
    "job_reference": "1480816"
}, {
    "source": "France Travail",
    "job_title": "Data Scientist H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": "KICKLOX ",
    "location": "69",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-30",
    "company_data": {
        "sector": "Programmation informatique",
        "company_size": "À propos de l'entreprise\nLes secteurs d'activité Automobile, Aéronautique, Spatial, Défense & Sécurité, Ferroviaire, Télécommunications, Energie, Services & Systèmes d'Informations, Chimie / Pétrochimie, Digital & E-Commerce, Naval, Machines & Industrie Lourde, Pharmaceutique / Biotechnologie, Banque & Assurance, BTP Présentation Depuis 2016, Kicklox aide talents tech et entreprises industrielles à se rencontrer et collaborer sur des projets innovants.\n- Sa plateforme d...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1480594",
    "description": "POSTE : Data Scientist H/F\nDESCRIPTION : L'offre\nSecteurs Automobile, Aéronautique, Spatial, Défense & Sécurité, Ferroviaire, Télécommunications, Energie, Services & Systèmes d'Informations, Chimie / Pétrochimie, Digital & E-Commerce, Naval, Machines & Industrie Lourde, Pharmaceutique / Biotechnologie, Banque & Assurance, BTP Description de l'offre Nous recrutons pour l'un de nos clients un Data Scientist, à pourvoir dès que possible. Ce professionnel sera chargé de : - Analyser de grandes quantités de données brutes pour identifier des tendances et des modèles.\n- Utiliser des techniques statistiques et des algorithmes de machine learning pour construire des modèles prédictifs.\n- Collaborer avec les équipes de business pour comprendre les enjeux et intégrer les analyses dans les stratégies opérationnelles.\n- Préparer des rapports clairs et utiliser des visualisations pour présenter les découvertes aux parties prenantes non techniques.\n- Expérimenter de nouvelles méthodes et techniques d'analyse pour améliorer constamment les capacités analytiques de l'entreprise. Missions à réaliser Analyser des données complexes et développer des modèles prédictifs pour soutenir les décisions stratégiques de l'entreprise. Modalités\n- Date de démarrage : dès que possible\n- Date de fin : non spécifiée\n- Candidats recherchés : 1\n- Expérience : 8+ ans\n- Type de contrat : CDI, Temps complet\n- Rémunération : 60000 € - 75000 € par an selon expérience\n- Localisation : 8th arrondissement, Lyon, France\n- Télétravail partiel\nPROFIL : Le profil recherché\nCompétences requises Analyse de données, statistiques, machine learning, programmation, Python, R, Tensorflow, scikit-learn Description du profil - Expérience en analyse de données, statistiques et machine learning - Maîtrise des langages de programmation (Python, R) et des outils de data science (TensorFlow, scikit-learn) - Capacité à développer des modèles prédictifs et à interpréter les résultats - Excellentes compétences en communication et en documentation - Capacité à travailler en équipe et à collaborer avec les équipes métiers - Esprit analytique et attention aux détails - Capacité à proposer des solutions basées sur les données Langues Français",
    "job_reference": "1480594"
}, {
    "source": "France Travail",
    "job_title": "Data Scientist H/F",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 36000,00 Euros à 50000,00 Euros",
    "company": "EURO-INFORMATION DEVELOPPEMENTS ",
    "location": "67",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-30",
    "company_data": {
        "sector": "Gestion d'installations informatiques",
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1479652",
    "description": "POSTE : Data Scientist H/F\nDESCRIPTION : Qui sommes nous\n\nEuro-Information, filiale technologique de Crédit Mutuel Alliance Fédérale, conçoit, réalise, maintient et exploite un système d'information commun utilisé par le Groupe. \n \nLes activités de développement et de production informatique au niveau national et international sont assurées par environ 4000 salariés répartis sur plusieurs sites géographiques au niveau national : Strasbourg, Nancy, Dijon, Orléans, Lyon, Lille, Cergy, Val de Fontenay, Paris et Nantes. \n \nPremière Banque à adopter le statut d'entreprise à mission, le Crédit Mutuel Alliance Fédérale s'investit et s'engage dans différentes missions sociales et environnementales :\n- L'accompagnement de tous par notre organisation coopérative et mutualiste reste au coeur de notre ADN.\n- La technologie au service de l'humain est une référence dans notre monde connecté.\n- La solidarité et l'éco-responsabilité deviennent des axes clés dans notre développement.\n\nNotre raison d'être : Ensemble, Ecouter et Agir.\n\nVos missions\n\nNous recherchons actuellement un(e) Datascientist pour le secteur Solutions Cognitives. Notre équipe est en charge de la R&D et de la création des modèles d'IA pour le traitement automatique du langage (dont l'IA générative).\n\nNous développons notamment des modèles pour : l'analyse des e-mails, les chatbots à destination des clients et collaborateurs, les outils pour l'aide aux développeurs avec l'IA générative.\n\nNous travaillons sur les dernières technologies à l'état de l'art (Finetuning de Large language models open source, Llama, Mixtral etc.) avec une capacité de calcul sur GPU installée dans nos datacenters.\n\nNous recherchons une personne capable de travailler de l'étude d'un sujet R&D jusqu'à sa mise à disposition en production dans le cloud. Nous recherchons quelqu'un qui s'intéresse au sujet, se renseigne, aime apprendre et surtout, aime concevoir et développer des modèles et des services.\n\nDans ce contexte, en tant que Data Scientist, vous aurez à charge de développer des modèles et services d'intelligence artificielle dans un mode de fonctionnement agile (Scrum).\n\nPlus précisément, vous aurez à :\n- Créer des modèles de machine learning (Deep Learning, IA générative)\n- Réaliser de la veille technologique afin de rester à l'état de l'art.\n- Développer des services en Python\n- Rédiger des spécifications\n- Respecter les normes de développement et suivre des jalons définis dans les outils internes\n- Déploiements sur le cloud interne\n- Suivre les cérémonies de la méthodologie Scrum (planification de sprint, mêlée journalière etc.)\n\nCe que vous allez vivre chez nous\n- Télétravail (2 jours par semaine)\n- Rémunération fixe versée sur 13 mois\n- RTT\n- Intéressement, participation et abondement\n- Plan épargne entreprise et PERCO\n- Contrat de santé collectif\n- Prévoyance\n- Retraite supplémentaire prise en charge à 100% par l'employeur\n- Conditions bancaires et assurances préférentielles\n- Politique parentale avantageuse\n\nCe que nous allons aimer chez vous\n\nDe formation Bac +4/5, vous avez les compétences suivantes :\n- Une solide compréhension de l'intelligence artificielle\n- Une capacité d'analyse et de veille afin de réaliser des études R&D\n- Une bonne connaissance du développement en Python et déploiement sur le cloud.\n- Bonne communication\n- Méthodologie de développement agile\n- Connaissance d'autres langages objets (C#, Java)\n\nVous maîtrisez l'anglais écrit et parlé.\n\nAutonome et organisé(e), vous faites preuve d'initiatives et d'esprit de synthèse.\n\nUne capacité à généraliser les concepts et à voir des similarités là où tout le monde ne voit que des différences sera très appréciée.\n\nVous avez le souci du respect des normes et standards qualité.\n\nAutres informations\n\nLe poste est à pourvoir dès que possible sur le site de Strasbourg.\nPROFIL :",
    "job_reference": "1479652"
}, {
    "source": "France Travail",
    "job_title": "Alternant(e) Data Scientist / machine learning (H/F)",
    "contract_type": "CDD",
    "salary": null,
    "company": "GIFI SIÈGE ",
    "location": "47",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1467450",
    "description": "Rattaché à la Data Scientist vous intégrez un service composé de data scientist et data engineers. Vous participez à des projets concrets de data science / machine learning en étroite collaboration avec l'équipe.\nDans ce cadre, vos missions sont les suivantes : \n- Vous préparez, nettoyez et structurez les données en amont pour les rendre exploitables dans des analyses et modèles prédictifs\n- Vous analysez les ensembles de données disponibles pour identifier des tendances et accompagner la prise de décisions\n- Vous participez à la conception et à l'entraînement de modèles de machine learning, y compris des approches avancées comme les LLM et RAG. \n- Vous créez des rapports clairs pour présenter les résultats aux parties prenantes. \n- Vous collaborez avec les data engineers pour développer des pipelines de données efficaces.\nVous préparez une licence ou un master en informatique, statistiques, mathématiques appliquées, ou domaines similaires et vous cherchez une alternance en data science. \nVous maîtrisez Python et/ou et SQL pour la manipulation des données et vous avez des notions en machine learning, Big Data, et cloud. \nVous vous tenez régulièrement à jour sur les technologies émergentes en IA et data science.\nVotre capacité à analyser et interpréter les données complexes ainsi que votre aptitude à résoudre les problèmes facilitent votre réussite à ce poste. \nVotre esprit d'équipe et votre aptitude à collaborer avec différentes parties prenantes favorise votre intégration et votre apprentissage au sens de l'équipe.\nSi vous vous reconnaissez dans ces missions et que vous souhaitez évoluer sur des technologies avancées, rejoignez-nous !\nLa mutuelle individuelle est prise en charge à 100% par l'entreprise.",
    "job_reference": "1467450"
}, {
    "source": "France Travail",
    "job_title": "Data Scientist Aéronautique - Défense H/F",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 45000,00 Euros à 55000,00 Euros",
    "company": "ALTIM ",
    "location": "78",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Qui on-est ?\n\nAltim est une société de conseil à taille humaine, experte des systèmes logiciels innovants et spécialisée dans les systèmes embarqués.\n\nMultiples missions dans dans divers secteurs : le Télécom, le numérique, la Santé, l'Automobile, la Robotique, l'Aéronautique, le Spatial, la Défense.\n\nNous avons une centaine de consultants qui travaillent dans les secteurs de l'industrie, les telecoms, la santé et le médical (à personnaliser) (T...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1465150",
    "description": "POSTE : Data Scientist Aéronautique - Défense H/F\nDESCRIPTION : En tant que Data Scientist, vous jouerez un rôle clé dans le développement d'innovations qui transforment les données en informations exploitables. Vous interviendrez sur des projets à forte valeur ajoutée en lien avec l'intelligence artificielle et les nouvelles technologies. Voici ce que vous ferez :\n- Suivre et explorer les dernières avancées technologiques en intelligence artificielle : Vous contribuerez à identifier les outils et méthodes les plus récents pour analyser des données visuelles, textuelles et audio dans des environnements de big data.\n- Transformer la recherche en solutions concrètes : Vous participerez à l'intégration de ces technologies dans des produits opérationnels. Vous développerez des logiciels backend (micro-services) ou des interfaces interactives adaptées aux utilisateurs.\n- Stimuler l'innovation au sein de projets variés : En collaboration avec des équipes multidisciplinaires, vous interviendrez sur des projets clients stratégiques, en mettant l'accent sur le développement agile, la réutilisation des solutions existantes et la gestion responsable des données.\n- Prime vacances \n- Retraite complémentaire \n- Titres restaurant \n- 10 RTT + journée de solidarité prise en charge par Altim \n- Forfait mobilité \n- Compte épargne temps \n- Prime de la valeur partagée \n- Prime de cooptation \n- Suivi et gestion de carrière \n- Management de proximité\nPROFIL : Diplômé d'une formation d'ingénieur ou équivalent Bac +5\n\nExpérience : 2/3 ans en data scientist\n\nConnaissance exigée :\n- Python\n- Machine learning ; deep learning",
    "job_reference": "1465150"
}, {
    "source": "France Travail",
    "job_title": "Data scientist F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "EURO-INFORMATION DEVELOPPEMENTS ",
    "location": "44",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Tierce maintenance de systèmes et d'applications informatiques",
        "company_size": "Euro-Information, filiale technologique de Crédit Mutuel Alliance Fédérale, conçoit, réalise, maintient et exploite un système d'information commun utilisé par le Groupe.\n\nLes activités de développement et de production informatique au niveau national et international sont assurées par environ 4000 salariés répartis sur plusieurs sites géographiques au niveau national : Strasbourg, Nancy, Dijon, Orléans, Lyon, Lille, Cergy, Val de Fontenay, Paris et Nantes.\n\nPremière Ban...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1458941",
    "description": "Descriptif du poste:\n\nAu sein d'Euro-Information, la Data Factory coordonne dans toute la France les travaux autour de la data, depuis sa collecte jusqu'à son analyse et sa restitution, et met ses ressources à disposition de l'ensemble du Groupe.\nBasées à Nantes, les équipes Data Science travaillent au sein de la Data Factory et sont chargées pour Crédit Mutuel Alliance Fédérale et ses filiales :\n* de l'élaboration des modèles prédictifs dans tous les métiers de la bancassurance,\n* de la mise en œuvre de méthodes avancées en data science pour améliorer la connaissance client et la performance commerciale,\n* du développement des modèles de risque de crédit, de risque de taux et de risques opérationnels dans le cadre de la réglementation bancaire prudentielle,\n* des études sur les sujets de data science,\n* de la veille technologique, du conseil, de l'accompagnement, de la formation et la diffusion de bonnes pratiques dans le domaine de la statistique et du machine learning, en ce qui concerne les méthodes théoriques et les outils logiciels.\nAu quotidien, vous travaillerez en étroite collaboration avec d'autres métiers de la Data Factory (Machine Learning Engineer, Data Architect, Data Engineer, Data Officer, etc.) mais aussi avec les équipes informatiques et les utilisateurs concernés : Direction Commerciale, Direction des Risques, de la Conformité, Gestion actif-passif, etc.\nEn évoluant dans ces équipes, vous pourrez être amené(e) à travailler sur tous les sujets traités par elles, dans des activités :\n* d'exploration des données et d'analyse des besoins métiers,\n* de modélisation par des méthodes variées de statistique et de machine learning,\n* d'industrialisation de modèles de machine learning\n* d'accompagnement et de support des data scientists métiers du Groupe,\n* de réflexion, d'expérimentation et de mise en œuvre des outils de data science.\n\nProfil recherché:\n\nVous avez un diplôme Bac+5 en statistique, data science ou mathématiques appliquées (Master 2, ENSAI, ENSAE, école d'ingénieur).\nVous avez de bonnes connaissances et un fort intérêt pour la statistique, le machine learning et la data science.\nVous maîtrisez Python ou R.\nUne bonne pratique de l'anglais est souhaitable.\nVous êtes animé(e) par l'envie de faire parler la donnée.\nVous êtes doté(e) de capacités et de goût pour l'analyse des chiffres et l'investigation.\nVous avez des qualités de persévérance, de rigueur, de précision et de rédaction.\nVous aimez travailler en équipe et communiquer, transmettre vos connaissances.\nVous êtes curieux(se), motivé(e), autonome et vous savez faire preuve d'initiative et de réactivité.",
    "job_reference": "1458941"
}, {
    "source": "France Travail",
    "job_title": "Data scientist Senior Banque / Assurance F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : 50 - 81 k€ brut annuel",
    "company": "GROUPE DEMETER ",
    "location": "92",
    "remote": null,
    "experience": "Expérience exigée de 7 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Conseil pour les affaires et autres conseils de gestion",
        "company_size": "DEMETER est un cabinet de recrutement spécialisé dans les métiers de l'ingénierie et du développement commercial.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1458300",
    "description": "Descriptif du poste:\n\nNous recherchons plusieurs consultants séniors pour venir renforcer les expertises Data du cabinet. Vous évoluerez sur des périmètres clients divers tels que :\n* \nAnalytics et Data Intelligence\n* \nDataScience et Big Data\n* \nBusiness intelligence et Data Visualisation\n* \nMéthodes et modélisation statistiques\n* \nEvolutions réglementaires (BCBS 239, Risques climatiques,.)\n* \nImpacts métiers (Marketing automation, Uplift..\nen vous appuyant sur les outils & technologies suivants :\n* \nPython / R / Spark / SAS\n* \nSolution data science type Dataiku\nAu sein de la communauté Data, vous serez amené à :\n* \nParticiper avec nos autres experts aux réflexions & travaux du domaine d'excellence Data du groupe : veille, événements, création de contenus, soutien aux initiatives R&D, réalisation de cas d'usage data science etc.\n* \nParticiper à des réponses à appel d'offres\n* \nParticiper à de la veille\n* \nParticiper à la vision et porter les convictions du cabinet sur les sujets Data\n \n\nProfil recherché:\n\nLes principaux attendus pour ce poste sont les suivants : \n* \nDiplômé(e) d'un Bac+5 en mathématiques appliquées ou statistiques avec une spécialisation dans les techniques de Machine Learning, vous disposez d'une expérience pratique d'au moins 7 ans sur du développement dans les langages Python, R, SAS,. Toute candidature de nouveau diplômé ne sera pas traitée.\n* \nVous connaissez le monde de la banque / assurance et justifiez d'une expérience minimum de 4 ans dans ce secteur\n* \nRigoureux(se) dans la réalisation de vos objectifs, vous disposez de bonnes capacités organisationnelles et de gestion du temps\n* \nAnglais obligatoire\n ",
    "job_reference": "1458300"
}, {
    "source": "France Travail",
    "job_title": "Développeur Python / Data scientist F/H - Informatique de gestion (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : 40 - 50 k€ brut annuel",
    "company": "HAYS FRANCE ",
    "location": "33",
    "remote": null,
    "experience": "Expérience exigée de 4 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Activités des agences de placement de main-d'œuvre",
        "company_size": "Nous recherchons pour notre client, un acteur majeur du secteur bancaire, des Développeurs Python avec des compétences en data science.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1454674",
    "description": "Descriptif du poste:\n\nVous intégrez une équipe pluridisciplinaire de 8 Développeurs, 1 PO, 1 Scrum master sous la responsabilité d'un Lead développeur.\nMissions :\n* Développement et maintenance : développer, maintenir et améliorer les applications Python existantes.\n* Analyse de données : concevoir et mettre en œuvre des modèles de data science pour répondre aux besoins des utilisateurs.\n* Traitement des données : collecter, nettoyer et transformer les données pour les rendre exploitables.\n* Visualisation des données : créer des visualisations de données pour aider à la prise de décision.\n* Collaboration avec l'équipe de développement : travailler en étroite collaboration avec l'équipe pour concevoir et mettre en place des solutions techniques.\n* Tests, débogage et documentation : participer activement aux activités de test, de débogage et de documentation pour garantir la qualité du code.\n* Sécurité et fiabilité : veiller à la sécurité et à la fiabilité des applications en appliquant régulièrement les mises à jour et correctifs nécessaires.\n* Optimisation des performances : surveiller les performances des applications et apporter des optimisations lorsque cela est nécessaire.\n* Veille technologique : rester informé des dernières tendances et innovations en matière de développement Python et data science.\n\nProfil recherché:\n\n\nStack technique :\n* Langages : Python, SQL.\n* Data Science : Pandas, NumPy, Scikit-learn, TensorFlow.\n* Bases de données : PostgreSQL, MongoDB.\n* Outils de versioning : Git.\n* Conteneurisation : Docker.\n* CI/CD : Jenkins.\n* Cloud : AWS, Azure.\n* Outils de visualisation : Matplotlib, Seaborn, Plotly.\n* Outils de collaboration : Jira, Confluence.\n\nCe qu'il vous faut pour réussir :\n* Diplômé d'un Bac +5 en Informatique ou en data science.\n* Vous possédez au moins 2 ans d'expérience dans un poste similaire.\n* Votre dynamisme et votre rigueur sont des atouts pour évoluer dans un nouveau poste.\n* Esprit d'équipe, passionné par les technologies de pointe, autonome et rigoureux.\n* Bonnes capacités de communication.\n\nAvantages pour les employés :\n* Télétravail : 2/4 jours par semaine à l'issue de la période d'essai.\n* Ticket restaurant 9 € pris en charge à 60%.\n* Participation.\n* Mutuelle - prévoyance totalement prise en charge.\n* Primes vacances.\n* Super CE : prime de vacances offertes sans minimum d'ancienneté.\n* Carte-cadeau en décembre.\n* Carte de scolarité.\n* Prise en charge d'une partie des frais d'une activité sportive.\n* Prime de mobilité douce.\n* Prime de cooptation.",
    "job_reference": "1454674"
}, {
    "source": "France Travail",
    "job_title": "Data scientist (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "AMILTONE ",
    "location": "59",
    "remote": null,
    "experience": "Expérience souhaitée de 1 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "AMILTONE",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1445577",
    "description": "Qui sommes-nous ?\nNous sommes passionnés par les nouvelles technologies, et vous ? \nRejoindre Amiltone, c'est intégrer des équipes dynamiques et soudées dans le cadre de projets novateurs et ambitieux. Nous relevons les challenges techniques de nos clients et les accompagnons dans leur transformation digitale.\nPourquoi choisir Amiltone \n Amiltone, plus qu'une entreprise, un état d'esprit !\nNotre objectif ? Votre épanouissement professionnel !\nNous avons à cœur de :\nVous accompagner au mieux au travers d'un suivi personnalisé\nVous faire monter en compétences en vous proposant des formations tout au long de votre carrière\nComprendre vos besoins et respecter nos engagements\nVous proposer des missions de qualité avec des technologies innovantes\nCultiver votre potentiel grâce à notre programme de développement personnel Addvise\nVotre bien-être passe aussi par des activités extraprofessionnelles, c'est pourquoi nous vous proposons des séances sportives animées par nos coachs, soirées pour se retrouver et animations (à l'agence ou en visio), Gaming nights...\nLe poste : \n\nMission : \nEn tant que Data Scientist (H/F), vous serez en charge des missions suivantes :\n- Concevoir et développer les futures fonctionnalités de la plateforme sous Google Cloud Platform.\n- Concevoir les flux d'alimentation et les tables (structure de donnée).\n- Automatiser et industrialiser les flux.\nLa stack technique :\n- Maîtrise des outils permettant de gérer les gros volumes de données (stockage HDFS, calcul distribué, ?) via Spark.\n- Expérience significative dans la mise en production de solutions de ML ayant un impact à grande échelle sur les clients.\n- Maîtrise des pratiques de packaging ML et de mise en place des architectures AI avancées.\n- Maîtrise des environnements de développement sur le Cloud (ex : AWS, SageMaker, DataBricks, etc.).\n- Maîtrise des outils de développement : Git, Github, CI/CD, VSCode/Pycharm, Terminal.\n- Maîtrise de l'Anglais indispensable.\nProfil recherché : \n\nProfil \nAlors - Prêt à devenir Amiltonien - \nN'hésitez pas à postuler si vous vous reconnaissez : \nDiplômé bac+5 (école d'ingénieur ou master), vous souhaitez monter en compétences sur des sujets Data, Algorithmie & Machine Learning. \nVous aimez découvrir de nouveaux contextes fonctionnels et comprendre les objectifs des applications que vous développez.\nA l'aise dans une organisation agile, vous faites preuve de rigueur et appliquez les standards de qualité Amiltone durant toute la durée des développements.\nOutre vos compétences techniques, nous nous intéressons également à votre potentiel et votre motivation.\nNos postes sont ouverts aux personnes en situation de handicap",
    "job_reference": "1445577"
}, {
    "source": "France Travail",
    "job_title": "DATA SCIENTIST F/H (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "HAUTS DE SEINE 92",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "Dans un monde en évolution permanente, VINCI Energies accélère la transition environnementale en concrétisant deux mutations majeures, numérique et énergétique. Ses équipes déploient des technologies et des solutions multitechniques sur mesure, de la conception à la réalisation, l'exploitation et la maintenance. Ancrées dans leurs territoires, agiles et innovantes, ses plus 2 000 entreprises sont au cœur des choix énergétiques de leurs clients, de leurs infrastructures et de l...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1441282",
    "description": "VINCI Energies, accélérateur de la transition environnementale agissant sur deux mutations majeures : énergétique et numérique, réalise 20 milliards d'euros de chiffre d'affaires, avec 97 000 collaborateurs dans 61 pays.  \n\n \n\nLa coordination VINCI Energies en France est constituée d'une équipe pluri disciplinaire qui travaille sur les achats, les formations génériques, et les applications métiers. \n\nDans le cadre de la coordination des Applications Métiers pour les 910 entreprises de VINCI Energies en France, nous recherchons un profil de \" DATA SCIENTIST \", afin de renforcer et développer la culture de la donnée (DATA CENTRIC) au sein du groupe. \n\n\n\nPlus précisément, les missions cibles sont : \n\n \n\n- Construire les modèles de données par domaine métier, en collaboration avec les architectes techniques et fonctionnels ; \n\n- Identifier les données maitresses et concevoir les dispositifs de contrôle de la qualité des données \n\n- Définir et valoriser les attributs pertinents des données métiers ; \n\n- Définir les services de gestion et d'exploitation des données ; \n\n- Construire la structure des bases de données nécessaires en collaboration avec les architectes techniques et fonctionnels \n\n- Mettre en place les traitements de données en entrée des datamarts et les consolidations en sortie  \n\n- Expérimenter les modèles d'algorithmes permettant d'exploiter les données métiers du groupe à des fins de prédiction et d'aide à la décision \n\n- Accompagner les organisations du groupe sur les sujets d'analyse et présentation des données (Tableau de bord BI) \n\n \n\nLa mission nécessitera des déplacements ponctuels en région parisienne et en France.  \n\n \n\nMaitrise de :  \n\n- Bases de données SQL et NoSQL \n\n- Langage Python \n\n- Power BI ou autre outil de Datavisualisation  \n\n- Modèles LLM \n\n- Connaissances appréciées :  \n\nLangage AIR  \n\n \n\nLocalisation du poste : \n\nVINCI Energies, Archipel, 2169 bd de La Défense, 92000  Nanterre \n\nVous possédez un bac +5 avec une première expérience de 3 ans d'analyste de données, ou Intelligence artificielle ?\n\n\n\nVous avez une excellente communication écrite et orale, une bonne écoute et la capacité de développer et de maintenir des relations fondées sur la confiance et la coopération mutuelle à tous les niveaux (du DG jusqu'au terrain) ?\n\n \n\nVous êtes à la fois opérationnel.le et avec une capacité de prise de recul, rendant accessibles des sujets complexes pour les partager largement au sein du Groupe ?\n\n \n\nVous êtes capable de travailler seul.e mais aussi efficacement en équipe, en pilotage d'équipe et en réseaux ?\n\n \n\nVous parlez couramment le français et l'anglais ?\n\nSi vous répondez par l'affirmative aux questions ci-dessus, ce poste est fait pour vous !\n\nCe poste est aussi une porte d'entrée dans le Groupe, permettant d'en comprendre la culture et les spécificités.  \n\n \n\nEngagé en faveur de la mixité, la diversité, l'égalité des chances et l'inclusion, le Groupe VINCI Energies offre un environnement où chacun peut s'épanouir.   \n\nNos offres sont ouvertes aux personnes en situation de handicap. \nMission :\nVINCI Energies, accélérateur de la transition environnementale agissant sur deux mutations majeures : énergétique et numérique, réalise 20 milliards d'euros de chiffre d'affaires, avec 97 000 collaborateurs dans 61 pays.  \n \nLa coordination VINCI Energies en France est constituée d'une équipe pluri disciplinaire qui travaille sur les achats, les formations génériques, et les applications métiers. \nDans le cadre de la coordination des Applications Métiers pour les 910 entreprises de VINCI Energies en France, nous recherchons un profil de \" DATA SCIENTIST \", afin de renforcer et développer la culture de la donnée (DATA CENTRIC) au sein du groupe. \n Plus précisément, les missions cibles sont : \n \n- Construire les modèles de données par domaine métier, en collaboration avec les architectes techniques et fonctionnels ; \n- Identifier les données maitresses et concevoir les dispositifs de contrôle de la qualité des données \n- Définir et valoriser les attributs pertinents des données métiers ; \n- Définir les services de gestion et d'exploitation des données ; \n- Construire la structure des bases de données nécessaires en collaboration avec les architectes techniques et fonctionnels \n- Mettre en place les traitements de donnée",
    "job_reference": "1441282"
}, {
    "source": "France Travail",
    "job_title": "Responsable Data Achats Groupe H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": "SAFRAN ",
    "location": "92",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-30",
    "company_data": {
        "sector": "Activités des sièges sociaux",
        "company_size": "Safran est un groupe international de haute technologie opérant dans les domaines de l'aéronautique (propulsion, équipements et intérieurs), de l'espace et de la défense. Sa mission : contribuer durablement à un monde plus sûr, où le transport aérien devient toujours plus respectueux de l'environnement, plus confortable et plus accessible. Implanté sur tous les continents, le Groupe emploie 92 000 collaborateurs pour un chiffre d'affaires de 23,2 milliards d'Euros en 2023, et occup...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1481151",
    "description": "POSTE : Responsable Data Achats Groupe H/F\nDESCRIPTION : Le/la Responsable Data Achats Groupe sera en charge de la collecte, de l'ordonnancement, de l'analyse et de la synthèse des données achats provenant de l'ensemble des filiales du Groupe. Il/elle aura pour objectif de centraliser et structurer ces données pour améliorer la prise de décision et optimiser la gestion des achats au niveau du Groupe\n\nResponsabilités\n1. Centralisation des données achats :\n- Collecter, centraliser et intégrer les données achats des différentes filiales, incluant les informations sur les fournisseurs, les produits et services achetés, les volumes, les coûts, et les programmes concernés.\n- Définir et mettre en place des process et des outils pour assurer l'uniformité et la cohérence des données à travers les différentes entités.\n\n2. Structuration et gestion de la base de données :\n- Organiser et maintenir la base de données achats centralisée et la rendre accessible en garantissant la qualité, l'intégrité et la complétude des données.\n- Développer et optimiser des outils d'agrégation et de gestion des données.\n\n3. Analyse des données :\n- Analyser les données achats afin d'identifier les évolutions et tendances.\n- Fournir des rapports réguliers sur les dépenses, les fournisseurs, les catégories d'achats, et l'évolution du chiffre d'affaires avec chaque fournisseur et/ou par programme/domaine.\n\n4. Mise en place de KPI :\n- Définir des indicateurs clés et suivre la qualité/complétude de la donnée achats.\n- Mettre en place un tableau de bord pour suivre et analyser les résultats au niveau du Groupe.\n\n5. Collaboration avec les équipes achats :\n- Travailler en étroite collaboration avec les responsables des achats et/uu de la données achats de chaque filiale pour garantir la pertinence et la précision des données collectées.\n- Assurer l'accessibilité à la donnée achats et l'accompagnement des équipes locales sur les bonnes pratiques de gestion des données achats.\n\n6. Management de la data :\n- En fonction des analyses de données et des besoins, proposer des recommandations sur le « management de la data » et si besoin mettre en place et animer la gouvernance des données du processus acheter (processus harmonisés groupe)\n\n7. Veille technologique et évolution des outils :\n- Assurer une veille sur les nouvelles technologies et solutions d'analyse de données, et recommander des évolutions pour améliorer les systèmes de collecte et d'analyse des données achats.\nPROFIL : 1. Formation :\n- Bac +5 en informatique, gestion des données, gestion des achats, ou équivalent (Master en Data Science, Data Management, ou domaine similaire).\n\n2. Expérience :\n- Minimum 5 ans d'expérience dans un rôle similaire, idéalement dans un environnement complexe, avec une expérience avérée en gestion de données achats et en analyse de données au sein d'un grand groupe ou d'une organisation internationale.\n- La Connaissance des processus achats et des enjeux liés à la gestion des données achats dans un environnement multi-filiales est un plus.\n\n3. Compétences techniques :\n- Maîtrise des outils de gestion de bases de données (SQL, Excel avancé, outils BI comme et principalement Power BI, etc.).\n- Connaissance des systèmes ERP (principalement SAP, etc.) et des outils de gestion des achats.\n- Compétences en data visualisation et en création de rapports analytiques.\n\n4. Compétences analytiques :\n- Forte capacité à analyser des données complexes et à en extraire des informations pertinentes pour la stratégie d'achats du Groupe.\n- Rigueur et sens du détail dans la gestion des données.\n\n5. Compétences relationnelles :\n- Excellentes aptitudes à la communication et à la collaboration avec les équipes locales, notamment les responsables achats des filiales.\n- Capacité à vulgariser des données complexes pour des parties prenantes non techniques.\n\n6. Qualités personnelles :\n- Proactivité, autonomie et capacité à prendre des initiatives.\n- Sens de l'organisation et gestion du temps pour gérer plusieurs projets\n- Orienté résultats.\n\n7. Langues :\nLa maîtrise de l'anglais est un plus, notamment pour travailler dans un environnement international.",
    "job_reference": "1481151"
}, {
    "source": "France Travail",
    "job_title": "UN·E DATA ENGINEER - FRANCE (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 45000,00 Euros à 55000,00 Euros",
    "company": "ACTION CONTRE LA FAIM ",
    "location": "93",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Autres organisations fonctionnant par adhésion volontaire",
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1471057",
    "description": "Sous la direction du·de la Responsable Service SI - Informatique Décisionnelle, vous aurez un rôle stratégique dans le développement et la gestion de la plateforme de Business Intelligence de l'organisation, en travaillant avec des outils et technologies modernes dans l'environnement Azure tels que Fabric, Synapse, Spark.\nDans ce cadre, vos missions seront de :\nConcevoir et maintenir la plateforme BI sur Microsoft Fabric\nCréer et optimiser les pipelines de données avec les outils Azure ou Talend\nGarantir la disponibilité et la sécurité de données et mettre en oeuvre leur gouvernance\nContribuer au développement du service, de la DSI et de la BI dans l'ensemble de l'organisation.\n\nDate de début : 01-04-2025\n\n\n  \n Nous recherchons une personne curieuse, passionnée par la gestion des données et l'optimisation des outils BI.\nVous avez une formation en informatique, avec une spécialisation en Data Engineering ou Data Science, et vous avez une expérience confirmée dans l'écosystème MS Azure (notamment avec Azure Data Factory, Synapse, Spark) et idéalement avec MS Fabric.\nVous maîtrisez les langages SQL et Python, et avez des compétences en création et déploiement de pipelines ETL/ELT. Idéalement, vous avez une expérience avec MS Power BI.\nVous êtes capable de travailler en équipe, gérer les priorités,  comprendre les besoins métiers, ainsi que d'apporter de nouvelles idées, proposer des améliorations et de participer activement à l'évolution des processus et des outils.\nVous maîtrisez l'anglais oral et écrit.\n\nConditions d'emploi\n\nStatut : Cadre Intégré - CDI - Temps plein\nLieu : Montreuil (Seine-Saint-Denis)\nRémunération : \nDe 46K à 55Keuros bruts annuels sur 13 mois selon expérience\nPrime d'ancienneté à partir de 3 années de présence au siège \nAvantages:25 jours par an de CP et 21 jours de RTT \nCouverture santé, prévoyance : Prise en charge à 80% par ACF\nDispositifs de maintien de salaire (maladie, maternité, paternité)\nIndemnités Transport : Prise en charge à 50% du forfait entre le domicile et le lieu de travail\nIndemnités Tickets-restaurant (Carte déjeuner Up): Prise en charge à 60% par l'association pour une valeur de 8euros\nOeuvres sociales du CSE (chèques cadeaux, remboursement activités culturelles, ...)\nTélétravail : \nTélétravail ouvert à tous et toutes depuis le territoire métropolitain\nPas de présentiel obligatoire sur ce poste, en dehors des temps présentiels collectifs.\nTemps de présentiels collectifs imposés par l'employeur : pour les réunions et événements collectifs (jusqu'à 3 jours par mois) et 2 jours de présence obligatoire lors de votre intégration dans l'équipe\nIndemnités de télétravail\nFormation: Accès illimité et gratuit à la plateforme d'e-learning Talentsoft\nACF s'engage pour les personnes en situation de handicap et lutte activement contre toutes les formes de discrimination.",
    "job_reference": "1471057"
}, {
    "source": "France Travail",
    "job_title": "Consultant en IA H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": "HAVANA IT & APPS ",
    "location": "45",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Groupe Havana : Créé en 2011, nous incarnons la transformation digitale en misant sur l'innovation, la performance et le bien-être au travail.\n\nNotre identité :\n- 200 experts déployés à travers la France.\n- Acteurs clés dans les domaines de la DATA, du Cloud et de l'intelligence artificielle.\n- Nous accompagnons nos clients dans la transformation digitale de leur SI",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1465025",
    "description": "POSTE : Consultant en IA H/F\nDESCRIPTION : Votre rôle\n\nVous êtes passionné(e) par l'intelligence artificielle et souhaitez contribuer à des projets innovants ?\n\nEn tant que Consultant(e) Data, axé(e) sur l'Intelligence Artificielle Générative, vous contribuerez au développement de notre offre Data.\n\nVos missions principales :\n- Projet interne :\n   - Contribuer à la conception et au développement de notre solution interne visant à automatiser une partie de notre activité, en utilisant des frameworks et outils de pointe incluant l'IAG\n- Conseil auprès de nos clients :\n   - Accompagner nos clients dans l'automatisation de leur cas d'usage métier en s'appuyant sur l'IA Gen\n   - Proposer des solutions adaptées à leurs besoins, tout en respectant leurs contraintes techniques et métiers.\n- Formation :\n   - Concevoir et animer des formations sur les dernières avancées en IAG pour nos équipes internes et nos clients.\n   - Partagez vos connaissances de manière pédagogique et accessible.\n- Communication et pitchs :\n   - Présenter nos solutions développées et nos offres lors de réunions, événements ou conférences.\n   - Valoriser notre expertise et renforcer notre position en tant qu'acteur innovant dans le domaine de l'IAG.\n\nEnvironnement technologique :\n- Frameworks et bibliothèques : TensorFlow, PyTorch, Hugging Face.\n- Modèles et technologies d'IAG : Modèles GPT (OpenAI, Llama, etc.), LLM, diffusion stable, GANs, Transformers.\n- Langages de programmation : Python (indispensable), connaissance d'autres langages appréciés.\n- Outils cloud et MLOPS : AWS, Azure, GCP, Docker, Kubernetes, MLflow.\n- Ingénierie des données (data engineering, data scientist) : Familiarité avec Spark, Pandas, ou autres outils de traitement des données.\n\nAutres précisions :\n\nDéplacements ponctuels à prévoir\n\nTélétravail hybride : 2 à 3j/semaine\n\nPoste basé à Orléans ou Montpellier selon votre localisation\nNous rejoindre c'est :\n- Être acteur des projets de transformation digitale et d'amélioration SI de nos clients ;\n- Intégrer une équipe et bénéficier d'un management de proximité ;\n- Être moteur dans le développement de notre structure ;\n- Apporter sa contribution à nos projets d'incubation de Startups (Lab) ;\n- Avoir la possibilité de développer ses compétences à travers diverses formations ;\n- Pouvoir échanger sur des sujets à la pointe de la technologie lors d'événements ; (Workshop/Afterwork) ;\n- Être soucieux de l'environnement et du bien-être au travail\nPROFIL : - Diplômé(e) d'une école d'ingénieur en informatique ou équivalent.\n- Débutant(e) ou junior accepté(e) avec une expérience significative (stage ou alternance inclus et/ou première expérience) sur des projets d'IAG.\n- Solides compétences techniques et capacité à vulgariser des concepts complexes.\n- Excellente élocution et aisance pour présenter devant divers publics.\n- Proactif(ve), créatif(ve), et doté(e) d'un excellent esprit d'équipe.\n- Expérience obligatoire en développement et déploiement de modèles IA et/ou de data engineering.\n- Niveau d'anglais professionnel requis.\n\nCe poste n'est pas ouvert à l'alternance ou aux stages !\n\nPoste ouvert aux personnes en situation d'handicap !\n\nIntéressé(e) ? \nVoici notre processus de recrutement après envoi de votre CV : \nUn 1er échange téléphonique avec notre responsable recrutement Vincent, d'environ 10 minutes \nUn 2ème échange téléphonique avec notre business manager, Yves, Christelle ou Lucas \nUn entretien physique ou en visio avec le client final et le business manager en charge de vous accompagner",
    "job_reference": "1465025"
}, {
    "source": "France Travail",
    "job_title": "RESPONSABLE DONNEE FOURNISSEURS / DATA STEWARD F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "HUTCHINSON SA ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Fabrication d'autres équipements automobiles",
        "company_size": "Nous sommes 40 000 femmes et hommes à relever les défis de nos clients de l'automobile, l'aéronautique, la défense et l'industrie. Notre passion des défis et notre enthousiasme nous font imaginer, concevoir et produire des solutions performantes et innovantes en management des fluides, systèmes d'étanchéité et antivibratoires. Travailler chez Hutchinson, c'est être curieux de tout, contribuer à l'évolution des mobilités et à la diminution des émissions carbone.  \n\nRejoig...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1458318",
    "description": "Descriptif du poste:\n\n \n \n \n\nVotre fonction \n\nDirectement rattaché(e) à la Responsable Digitalisation Achats Groupe, votre rôle consiste à gérer et à maintenir la qualité des données fournisseurs au sein de notre organisation dans la solution Ivalua.\n\nEn tant que gouvernant(e) de la donnée fournisseurs, vous aurez les responsabilités suivantes :\n \n \n \n* Assurer la qualité, l'exactitude et l'intégrité des données fournisseurs.\n* Mettre en place et maintenir des processus de gouvernance des données.\n* Collaborer avec les équipes d'approvisionnement, de finance et d'IT pour intégrer et utiliser efficacement les données fournisseurs.\n* Identifier et résoudre les problèmes de données en temps opportun.\n* Former et soutenir les utilisateurs sur les meilleures pratiques de gestion des données.\n* Documenter les processus et les politiques de gestion des données.\n \n\nA ce titre, vos missions s'articulent autour de différents sujets :\n\nGestion des Données Fournisseurs :\n \n* Collecter, structurer et nettoyer les données fournisseurs dans l'ensemble des systèmes.\n* Maintenir à jour les données fournisseurs dans le système d'information.\n* Assurer la qualité et l'exactitude des données (validité, cohérence, complétude).\n \n\nAnalyse et Reporting :\n \n* Analyser les données fournisseurs pour en extraire des indicateurs de performance et des tendances.\n* Élaborer des rapports réguliers pour les équipes internes et la direction.\n \n\nCollaboration Interne :\n \n* Travailler en étroite collaboration avec les équipes achats, finance et logistique pour comprendre leurs besoins en matière de données.\n* Assurer la formation et le support des utilisateurs concernant la gestion des données fournisseurs.\n \n\nAmélioration des Processus :\n \n* Identifier et mettre en œuvre des améliorations des processus de gestion des données.\n* Proposer des solutions pour optimiser la collecte et l'utilisation des données fournisseurs.\n \n\nConformité et Sécurité des Données :\n \n* Veiller à ce que les données fournisseurs soient gérées en conformité avec les réglementations en vigueur.\n* Mettre en place des mesures de sécurité pour protéger les données sensibles.\n* Assurer le respect des politiques et normes tout en partageant les bonnes pratiques avec les différentes équipes.\n \n \n \n\nProfil recherché:\n\n \n \n \n\nIssu(e) d'une formation supérieure de niveau Bac +5 en gestion, informatique, logistique ou domaine connexe, vous bénéficiez d'un minimum 2 ans d'expérience dans un poste similaire.\n\nVous avez idéalement une solide expérience en gestion des données, une connaissance des systèmes de gestion des données (MDM, ERP, bases de données, etc.) ainsi qu'une connaissance des systèmes d'information et des processus de gestion des fournisseurs.\n\nVous avez une bonne capacité à analyser des données complexes et à en tirer des conclusions pertinentes et une bonne capacité à travailler en collaboration avec différentes équipes.\n\nVous possédez d'excellentes aptitudes en communication ainsi qu'un sens du service et une capacité à accompagner les utilisateurs.\n\nAnglais courant indispensable pour le poste.\n\nPourquoi nous rejoindre ?\n \n \n \n* Vous évoluerez dans un environnement de travail stimulant, international et humain\n* Vous bénéficierez de l'agilité et de la souplesse d'une PME alliée à la solidité et aux moyens d'un groupe international qui existe depuis 170 ans.\n* Vous organiserez votre temps de travail dans le respect d'un équilibre vie privée / vie professionnelle avec deux jours de télétravail / semaine.\n* Vous bénéficierez d'un programme d'intégration personnalisé à votre prise de poste, de formations régulières au sein d'un groupe où les perspectives d'évolution de carrière sont riches et diversifiées.\n* Vous aurez une rémunération attractive et des avantages nombreux : 13ème mois + bonus + primes vacances + participation aux bénéfices + mutuelle/prévoyance + avantages CSE.\n* Nous nous engageons en faveur d'une politique environnementale et sociétale (RSE) en matière de Biodiversité, Diversité & Inclusion, Parentalité, Ethique et Développement des Compétences.\n* Nous visons la neutralité carbone à horizon 2040 pour l'activité automobile et 2050 pour l'ensemble de nos activités.\n* Nous investissons 5% du CA, chaque année depuis 20 ans en faveur de l'innovation pour un « développement durable ».",
    "job_reference": "1458318"
}, {
    "source": "France Travail",
    "job_title": "INGÉNIEUR EN INTELLIGENCE ARTIFICIELLE (H/F)",
    "contract_type": "CDD",
    "salary": null,
    "company": null,
    "location": "ILLE ET VILAINE 35",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "Le Ministère des Armées offre un cadre de travail unique où civils et militaires œuvrent ensemble afin d'assurer la réussite des missions des forces armées et le fonctionnement des opérations.Nous proposons aux personnels civils des métiers et expériences sur l'ensemble du territoire. En rejoignant le ministère des armées, vous aurez la possibilité d'évoluer dans votre carrière grâce à la multiplicité de domaines d'activités au sein du Ministère, au sein d'un ministère ag...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1455263",
    "description": "Référence CSP: DEF_09-00041188 \n Le titulaire du poste intervient dans un contexte lié au développement et à la consolidation d'une activité \n« Intelligence artificielle » au sein du MinArm et plus particulièrement de l'AMIAD. \nIl contribue à l?écosystème de l'IA dans le domaine militaire, que ce soit en embarqué sur les systèmes d?armes, en soutien aux opérations, ou pour les activités support du quotidien. Il participe au développement des technologies et solutions visant à y répondre.\nL'environnement est marqué par la nécessité de poursuivre le développement de compétences nouvelles s'adressant à l'ensemble des métiers du Ministère. \nCe poste exige une grande autonomie, et nécessite de s'interfacer et de communiquer avec des experts de domaines métiers multiples.\nRéalisation des prestations dans le domaine de l'intelligence artificielle\nPrototypage et développement d'outils spécifiques\nParticipation aux travaux de R&D du laboratoire et de l'Agence\nMise en place et  suivi de contrats de sous-traitance (rédaction du CCTP, suivi des prestations, etc.) en tant que prescripteur technique",
    "job_reference": "1455263"
}]