[
    {
        "source": "France Travail",
        "job_title": "Data Scientist en Intelligence Artificielle (AI) (H/F)",
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 45000.0 Euros à 55000.0 Euros sur 12.0 mois",
        "company": "SEGMENT ELITE ",
        "location": "75",
        "remote": null,
        "experience": "4 An(s)",
        "education_level": null,
        "publication_date": "2025-01-28",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "0 salarié (n'ayant pas d'effectif au 31/12 mais ayant employé des salariés au cours de l'année de référence)",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187GSKF",
        "description": "Nous recherchons un(e) Data Scientist spécialisé(e) en AI pour un projet captivant qui met l'innovation au cœur des processus décisionnels.\n\nLocalisation : Paris ,France\nExpérience : 4 à 6 ans\n\nMissions :\nConcevoir et entraîner des modèles d'IA pour résoudre des problèmes complexes.\nRéaliser des analyses avancées de données et identifier des tendances exploitables.\nDéployer des solutions d'IA dans des environnements de production.\nMettre en œuvre des techniques de Machine Learning et Deep Learning pour différents cas d'usage.\nGarantir l'évaluation, l'interprétation et l'optimisation des modèles déployés.\n\nCompétences requises :\nSolides connaissances en algorithmes d'IA et frameworks de Machine Learning (scikit-learn, TensorFlow, PyTorch).\nMaîtrise de la programmation en Python ou R.\nExpérience avec des outils de manipulation et de visualisation des données (Pandas, Matplotlib, Seaborn).\nCompétence en gestion et traitement de Big Data (Spark, Hadoop).\nConnaissance des outils Cloud et MLOps.\n \nNe manquez pas cette occasion unique d'intégrer un projet révolutionnaire en AI. Postulez dès aujourd'hui !"
    }
, {
    "source": "France Travail",
    "job_title": "Data scientist F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "EURO-INFORMATION DEVELOPPEMENTS ",
    "location": "44",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Tierce maintenance de systèmes et d'applications informatiques",
        "company_size": "Euro-Information, filiale technologique de Crédit Mutuel Alliance Fédérale, conçoit, réalise, maintient et exploite un système d'information commun utilisé par le Groupe.\n\nLes activités de développement et de production informatique au niveau national et international sont assurées par environ 4000 salariés répartis sur plusieurs sites géographiques au niveau national : Strasbourg, Nancy, Dijon, Orléans, Lyon, Lille, Cergy, Val de Fontenay, Paris et Nantes.\n\nPremière Ban...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1458941",
    "description": "Descriptif du poste:\n\nAu sein d'Euro-Information, la Data Factory coordonne dans toute la France les travaux autour de la data, depuis sa collecte jusqu'à son analyse et sa restitution, et met ses ressources à disposition de l'ensemble du Groupe.\nBasées à Nantes, les équipes Data Science travaillent au sein de la Data Factory et sont chargées pour Crédit Mutuel Alliance Fédérale et ses filiales :\n* de l'élaboration des modèles prédictifs dans tous les métiers de la bancassurance,\n* de la mise en œuvre de méthodes avancées en data science pour améliorer la connaissance client et la performance commerciale,\n* du développement des modèles de risque de crédit, de risque de taux et de risques opérationnels dans le cadre de la réglementation bancaire prudentielle,\n* des études sur les sujets de data science,\n* de la veille technologique, du conseil, de l'accompagnement, de la formation et la diffusion de bonnes pratiques dans le domaine de la statistique et du machine learning, en ce qui concerne les méthodes théoriques et les outils logiciels.\nAu quotidien, vous travaillerez en étroite collaboration avec d'autres métiers de la Data Factory (Machine Learning Engineer, Data Architect, Data Engineer, Data Officer, etc.) mais aussi avec les équipes informatiques et les utilisateurs concernés : Direction Commerciale, Direction des Risques, de la Conformité, Gestion actif-passif, etc.\nEn évoluant dans ces équipes, vous pourrez être amené(e) à travailler sur tous les sujets traités par elles, dans des activités :\n* d'exploration des données et d'analyse des besoins métiers,\n* de modélisation par des méthodes variées de statistique et de machine learning,\n* d'industrialisation de modèles de machine learning\n* d'accompagnement et de support des data scientists métiers du Groupe,\n* de réflexion, d'expérimentation et de mise en œuvre des outils de data science.\n\nProfil recherché:\n\nVous avez un diplôme Bac+5 en statistique, data science ou mathématiques appliquées (Master 2, ENSAI, ENSAE, école d'ingénieur).\nVous avez de bonnes connaissances et un fort intérêt pour la statistique, le machine learning et la data science.\nVous maîtrisez Python ou R.\nUne bonne pratique de l'anglais est souhaitable.\nVous êtes animé(e) par l'envie de faire parler la donnée.\nVous êtes doté(e) de capacités et de goût pour l'analyse des chiffres et l'investigation.\nVous avez des qualités de persévérance, de rigueur, de précision et de rédaction.\nVous aimez travailler en équipe et communiquer, transmettre vos connaissances.\nVous êtes curieux(se), motivé(e), autonome et vous savez faire preuve d'initiative et de réactivité."
}, {
    "source": "France Travail",
    "job_title": "Data scientist Senior Banque / Assurance F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : 50 - 81 k€ brut annuel",
    "company": "GROUPE DEMETER ",
    "location": "92",
    "remote": null,
    "experience": "Expérience exigée de 7 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Conseil pour les affaires et autres conseils de gestion",
        "company_size": "DEMETER est un cabinet de recrutement spécialisé dans les métiers de l'ingénierie et du développement commercial.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1458300",
    "description": "Descriptif du poste:\n\nNous recherchons plusieurs consultants séniors pour venir renforcer les expertises Data du cabinet. Vous évoluerez sur des périmètres clients divers tels que :\n* \nAnalytics et Data Intelligence\n* \nDataScience et Big Data\n* \nBusiness intelligence et Data Visualisation\n* \nMéthodes et modélisation statistiques\n* \nEvolutions réglementaires (BCBS 239, Risques climatiques,.)\n* \nImpacts métiers (Marketing automation, Uplift..\nen vous appuyant sur les outils & technologies suivants :\n* \nPython / R / Spark / SAS\n* \nSolution data science type Dataiku\nAu sein de la communauté Data, vous serez amené à :\n* \nParticiper avec nos autres experts aux réflexions & travaux du domaine d'excellence Data du groupe : veille, événements, création de contenus, soutien aux initiatives R&D, réalisation de cas d'usage data science etc.\n* \nParticiper à des réponses à appel d'offres\n* \nParticiper à de la veille\n* \nParticiper à la vision et porter les convictions du cabinet sur les sujets Data\n \n\nProfil recherché:\n\nLes principaux attendus pour ce poste sont les suivants : \n* \nDiplômé(e) d'un Bac+5 en mathématiques appliquées ou statistiques avec une spécialisation dans les techniques de Machine Learning, vous disposez d'une expérience pratique d'au moins 7 ans sur du développement dans les langages Python, R, SAS,. Toute candidature de nouveau diplômé ne sera pas traitée.\n* \nVous connaissez le monde de la banque / assurance et justifiez d'une expérience minimum de 4 ans dans ce secteur\n* \nRigoureux(se) dans la réalisation de vos objectifs, vous disposez de bonnes capacités organisationnelles et de gestion du temps\n* \nAnglais obligatoire\n "
}, {
    "source": "France Travail",
    "job_title": "Développeur Python / Data scientist F/H - Informatique de gestion (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : 40 - 50 k€ brut annuel",
    "company": "HAYS FRANCE ",
    "location": "33",
    "remote": null,
    "experience": "Expérience exigée de 4 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Activités des agences de placement de main-d'œuvre",
        "company_size": "Nous recherchons pour notre client, un acteur majeur du secteur bancaire, des Développeurs Python avec des compétences en data science.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1454674",
    "description": "Descriptif du poste:\n\nVous intégrez une équipe pluridisciplinaire de 8 Développeurs, 1 PO, 1 Scrum master sous la responsabilité d'un Lead développeur.\nMissions :\n* Développement et maintenance : développer, maintenir et améliorer les applications Python existantes.\n* Analyse de données : concevoir et mettre en œuvre des modèles de data science pour répondre aux besoins des utilisateurs.\n* Traitement des données : collecter, nettoyer et transformer les données pour les rendre exploitables.\n* Visualisation des données : créer des visualisations de données pour aider à la prise de décision.\n* Collaboration avec l'équipe de développement : travailler en étroite collaboration avec l'équipe pour concevoir et mettre en place des solutions techniques.\n* Tests, débogage et documentation : participer activement aux activités de test, de débogage et de documentation pour garantir la qualité du code.\n* Sécurité et fiabilité : veiller à la sécurité et à la fiabilité des applications en appliquant régulièrement les mises à jour et correctifs nécessaires.\n* Optimisation des performances : surveiller les performances des applications et apporter des optimisations lorsque cela est nécessaire.\n* Veille technologique : rester informé des dernières tendances et innovations en matière de développement Python et data science.\n\nProfil recherché:\n\n\nStack technique :\n* Langages : Python, SQL.\n* Data Science : Pandas, NumPy, Scikit-learn, TensorFlow.\n* Bases de données : PostgreSQL, MongoDB.\n* Outils de versioning : Git.\n* Conteneurisation : Docker.\n* CI/CD : Jenkins.\n* Cloud : AWS, Azure.\n* Outils de visualisation : Matplotlib, Seaborn, Plotly.\n* Outils de collaboration : Jira, Confluence.\n\nCe qu'il vous faut pour réussir :\n* Diplômé d'un Bac +5 en Informatique ou en data science.\n* Vous possédez au moins 2 ans d'expérience dans un poste similaire.\n* Votre dynamisme et votre rigueur sont des atouts pour évoluer dans un nouveau poste.\n* Esprit d'équipe, passionné par les technologies de pointe, autonome et rigoureux.\n* Bonnes capacités de communication.\n\nAvantages pour les employés :\n* Télétravail : 2/4 jours par semaine à l'issue de la période d'essai.\n* Ticket restaurant 9 € pris en charge à 60%.\n* Participation.\n* Mutuelle - prévoyance totalement prise en charge.\n* Primes vacances.\n* Super CE : prime de vacances offertes sans minimum d'ancienneté.\n* Carte-cadeau en décembre.\n* Carte de scolarité.\n* Prise en charge d'une partie des frais d'une activité sportive.\n* Prime de mobilité douce.\n* Prime de cooptation."
}, {
    "source": "France Travail",
    "job_title": "Data scientist (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "AMILTONE ",
    "location": "59",
    "remote": null,
    "experience": "Expérience souhaitée de 1 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "AMILTONE",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1445577",
    "description": "Qui sommes-nous ?\nNous sommes passionnés par les nouvelles technologies, et vous ? \nRejoindre Amiltone, c'est intégrer des équipes dynamiques et soudées dans le cadre de projets novateurs et ambitieux. Nous relevons les challenges techniques de nos clients et les accompagnons dans leur transformation digitale.\nPourquoi choisir Amiltone \n Amiltone, plus qu'une entreprise, un état d'esprit !\nNotre objectif ? Votre épanouissement professionnel !\nNous avons à cœur de :\nVous accompagner au mieux au travers d'un suivi personnalisé\nVous faire monter en compétences en vous proposant des formations tout au long de votre carrière\nComprendre vos besoins et respecter nos engagements\nVous proposer des missions de qualité avec des technologies innovantes\nCultiver votre potentiel grâce à notre programme de développement personnel Addvise\nVotre bien-être passe aussi par des activités extraprofessionnelles, c'est pourquoi nous vous proposons des séances sportives animées par nos coachs, soirées pour se retrouver et animations (à l'agence ou en visio), Gaming nights...\nLe poste : \n\nMission : \nEn tant que Data Scientist (H/F), vous serez en charge des missions suivantes :\n- Concevoir et développer les futures fonctionnalités de la plateforme sous Google Cloud Platform.\n- Concevoir les flux d'alimentation et les tables (structure de donnée).\n- Automatiser et industrialiser les flux.\nLa stack technique :\n- Maîtrise des outils permettant de gérer les gros volumes de données (stockage HDFS, calcul distribué, ?) via Spark.\n- Expérience significative dans la mise en production de solutions de ML ayant un impact à grande échelle sur les clients.\n- Maîtrise des pratiques de packaging ML et de mise en place des architectures AI avancées.\n- Maîtrise des environnements de développement sur le Cloud (ex : AWS, SageMaker, DataBricks, etc.).\n- Maîtrise des outils de développement : Git, Github, CI/CD, VSCode/Pycharm, Terminal.\n- Maîtrise de l'Anglais indispensable.\nProfil recherché : \n\nProfil \nAlors - Prêt à devenir Amiltonien - \nN'hésitez pas à postuler si vous vous reconnaissez : \nDiplômé bac+5 (école d'ingénieur ou master), vous souhaitez monter en compétences sur des sujets Data, Algorithmie & Machine Learning. \nVous aimez découvrir de nouveaux contextes fonctionnels et comprendre les objectifs des applications que vous développez.\nA l'aise dans une organisation agile, vous faites preuve de rigueur et appliquez les standards de qualité Amiltone durant toute la durée des développements.\nOutre vos compétences techniques, nous nous intéressons également à votre potentiel et votre motivation.\nNos postes sont ouverts aux personnes en situation de handicap"
}, {
    "source": "France Travail",
    "job_title": "DATA SCIENTIST F/H (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "HAUTS DE SEINE 92",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "Dans un monde en évolution permanente, VINCI Energies accélère la transition environnementale en concrétisant deux mutations majeures, numérique et énergétique. Ses équipes déploient des technologies et des solutions multitechniques sur mesure, de la conception à la réalisation, l'exploitation et la maintenance. Ancrées dans leurs territoires, agiles et innovantes, ses plus 2 000 entreprises sont au cœur des choix énergétiques de leurs clients, de leurs infrastructures et de l...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1441282",
    "description": "VINCI Energies, accélérateur de la transition environnementale agissant sur deux mutations majeures : énergétique et numérique, réalise 20 milliards d'euros de chiffre d'affaires, avec 97 000 collaborateurs dans 61 pays.  \n\n \n\nLa coordination VINCI Energies en France est constituée d'une équipe pluri disciplinaire qui travaille sur les achats, les formations génériques, et les applications métiers. \n\nDans le cadre de la coordination des Applications Métiers pour les 910 entreprises de VINCI Energies en France, nous recherchons un profil de \" DATA SCIENTIST \", afin de renforcer et développer la culture de la donnée (DATA CENTRIC) au sein du groupe. \n\n\n\nPlus précisément, les missions cibles sont : \n\n \n\n- Construire les modèles de données par domaine métier, en collaboration avec les architectes techniques et fonctionnels ; \n\n- Identifier les données maitresses et concevoir les dispositifs de contrôle de la qualité des données \n\n- Définir et valoriser les attributs pertinents des données métiers ; \n\n- Définir les services de gestion et d'exploitation des données ; \n\n- Construire la structure des bases de données nécessaires en collaboration avec les architectes techniques et fonctionnels \n\n- Mettre en place les traitements de données en entrée des datamarts et les consolidations en sortie  \n\n- Expérimenter les modèles d'algorithmes permettant d'exploiter les données métiers du groupe à des fins de prédiction et d'aide à la décision \n\n- Accompagner les organisations du groupe sur les sujets d'analyse et présentation des données (Tableau de bord BI) \n\n \n\nLa mission nécessitera des déplacements ponctuels en région parisienne et en France.  \n\n \n\nMaitrise de :  \n\n- Bases de données SQL et NoSQL \n\n- Langage Python \n\n- Power BI ou autre outil de Datavisualisation  \n\n- Modèles LLM \n\n- Connaissances appréciées :  \n\nLangage AIR  \n\n \n\nLocalisation du poste : \n\nVINCI Energies, Archipel, 2169 bd de La Défense, 92000  Nanterre \n\nVous possédez un bac +5 avec une première expérience de 3 ans d'analyste de données, ou Intelligence artificielle ?\n\n\n\nVous avez une excellente communication écrite et orale, une bonne écoute et la capacité de développer et de maintenir des relations fondées sur la confiance et la coopération mutuelle à tous les niveaux (du DG jusqu'au terrain) ?\n\n \n\nVous êtes à la fois opérationnel.le et avec une capacité de prise de recul, rendant accessibles des sujets complexes pour les partager largement au sein du Groupe ?\n\n \n\nVous êtes capable de travailler seul.e mais aussi efficacement en équipe, en pilotage d'équipe et en réseaux ?\n\n \n\nVous parlez couramment le français et l'anglais ?\n\nSi vous répondez par l'affirmative aux questions ci-dessus, ce poste est fait pour vous !\n\nCe poste est aussi une porte d'entrée dans le Groupe, permettant d'en comprendre la culture et les spécificités.  \n\n \n\nEngagé en faveur de la mixité, la diversité, l'égalité des chances et l'inclusion, le Groupe VINCI Energies offre un environnement où chacun peut s'épanouir.   \n\nNos offres sont ouvertes aux personnes en situation de handicap. \nMission :\nVINCI Energies, accélérateur de la transition environnementale agissant sur deux mutations majeures : énergétique et numérique, réalise 20 milliards d'euros de chiffre d'affaires, avec 97 000 collaborateurs dans 61 pays.  \n \nLa coordination VINCI Energies en France est constituée d'une équipe pluri disciplinaire qui travaille sur les achats, les formations génériques, et les applications métiers. \nDans le cadre de la coordination des Applications Métiers pour les 910 entreprises de VINCI Energies en France, nous recherchons un profil de \" DATA SCIENTIST \", afin de renforcer et développer la culture de la donnée (DATA CENTRIC) au sein du groupe. \n Plus précisément, les missions cibles sont : \n \n- Construire les modèles de données par domaine métier, en collaboration avec les architectes techniques et fonctionnels ; \n- Identifier les données maitresses et concevoir les dispositifs de contrôle de la qualité des données \n- Définir et valoriser les attributs pertinents des données métiers ; \n- Définir les services de gestion et d'exploitation des données ; \n- Construire la structure des bases de données nécessaires en collaboration avec les architectes techniques et fonctionnels \n- Mettre en place les traitements de donnée"
}, {
    "source": "France Travail",
    "job_title": "Data Scientist (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "VERSAILLES 78",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1437623",
    "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Dassault Systèmes recherche actuellement des profils :  Dassault Systèmes, l'entreprise de la 3DEXPERIENCE, est un « accélérateur de progrès humain ». Elle propose aux entreprises et aux particuliers des environnements virtuels collaboratifs qui leur permettent d'imaginer des innovations plus durables. En développant un jumeau virtuel du monde réel, grâce à la plateforme 3DEXPERIENCE et à ses applications, Dassault Systèmes donne à ses clients les moyens de repousser les limites de l'innovation, de l'apprentissage et de la production. Les  collaborateurs de Dassault Systèmes travaillent à créer de la valeur pour nos  clients de toutes tailles, dans toutes les industries, dans plus de 140 pays. Pour plus d'informations, visitez notre site www.3ds.com/frL'ambition de Dassault Systèmes est de jouer un rôle moteur dans l'innovation durable grâce à la plateforme 3DEXPERIENCE.Cette plateforme est un environnement collaboratif permettant aux entreprises et aux particuliers d'innover en créant des produits et services à l'aide d'expériences virtuelles. Elle offre une vue en temps réel de l'activité et de l'écosystème d'entreprise, en connectant les personnes, les idées et les données.L'analyse et le traitement intelligent des données est une évolution technologique représentant un enjeu majeur pour nos solutions. Dans ce contexte, nous sommes à la recherche d'un/une data scientist ayant plus de 3 années d'expérience pour concevoir des solutions d'intelligence artificielle innovantes permettant d'enrichir nos solutions de gestion de portefeuille de produits configurables. Ces solutions permettront, par exemple, de générer des propositions d'offres commerciales accompagnées de leurs expériences marketing.Poste en CDI, basé à Vélizy-Villacoublay (78) Vos missions :Vous intégrerez une équipe dynamique et internationale responsable du portefeuille de solutions de la marque ENOVIA. Vous aurez l'opportunité de collaborer avec nos experts métiers afin d'identifier, définir et prototyper des cas d'utilisation de la data, tout en garantissant leur mise en œuvre réussie grâce à une étroite collaboration avec nos équipes de design et de développement.Pour cela vous aurez la responsabilité de :- Contribuer à la création et à la définition de solutions d'intelligence artificielle innovante, en mettant en lumière sa valeur et son avantage concurrentiel.- Collaborer étroitement avec les experts métiers pour déterminer les objectifs des solutions ainsi que les données nécessaires à sa réalisation.- Concevoir et développer des preuves de concept convaincantes afin d'illustrer la valeur et la faisabilité de nouvelles solutions.- Superviser l'intégralité du cycle de vie des projets, de la phase de planification jusqu'à la mise en production.- Articuler la valeur des solutions à travers de démonstrations impactantes.- Rester à la pointe de la technologie en effectuant une veille constante pour suivre les dernières avancées en data science.  Vos qualifications Vous êtes titulaire d'un diplôme de niveau BAC+5, école d'ingénieur ou parcours universitaire.Vous justifiez d'une expérience professionnelle de 3 ans minimum en tant que Data ScientistVous maitrisez la programmation en Python pour la préparation et le traitement de données.Vous avez une solide compréhension des principes fondamentaux de la collecte, du nettoyage et de la préparation des données.Vous avez une forte expertise sur les techniques d'intelligence artificielle et de machine learning, couvrant la conception de modèles, l'entraînement, l'évaluation et le déploiement.Vous êtes familier.ère avec les outils Business Intelligence tels que PowerBI, Tableau ou équivalents.Vous avez des compétences en data vizualisation, et une aisance en communication, permettant de présenter de manière concise et claire les résultats obtenus. Nous rejoindre c'est aussiIntégrer une entreprise scientifique au cœur de l'innovation technologique, portée par une forte croissance depuis plus de 40 ans.Principaux avantages et bénéfices :Environnement multiculturelCadre de travail convivial axé sur le bien-être et la santé (salles de sport &amp; de musique, conciergerie.)Engagement en faveur de la diversité et de l'inclusionPolitique dynamique de développement de carrière : plan de formation, mobilités internes, etc."
}, {
    "source": "France Travail",
    "job_title": "Ingénieur Data Scientist & Deep Learning IT - F/H (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "VERSAILLES 78",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1437300",
    "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Dassault Systèmes recherche actuellement des profils :  Dassault Systèmes, l'entreprise de la 3DEXPERIENCE, est un « accélérateur de progrès humain ». Elle propose aux entreprises et aux particuliers des environnements virtuels collaboratifs qui leur permettent d'imaginer des innovations plus durables. En développant un jumeau virtuel du monde réel, grâce à la plateforme 3DEXPERIENCE et à ses applications, Dassault Systèmes donne à ses clients les moyens de repousser les limites de l'innovation, de l'apprentissage et de la production. Les  collaborateurs de Dassault Systèmes travaillent à créer de la valeur pour nos  clients de toutes tailles, dans toutes les industries, dans plus de 140 pays. Pour plus d'informations, visitez notre site www.3ds.com/fr Les nouvelles technologies et la Data Science vous passionnent, vous souhaitez découvrir le champ des possibles parmi de nombreux domaines d'expertise comme le Data Engineering, le Machine Learning, le Deep Learning et la visualisation des données. La Direction des Systèmes d'Information vous propose de venir relever les challenges du futur. Au contact de nos équipes, vous imaginerez, concevrez et délivrerez de nouveaux services à destination des différentes équipes métiers de Dassault Systèmes. Ces services à valeur ajoutée reposeront sur notre lac de données et les procédés de l'intelligence artificielle.Au sein du pôle innovation de notre DSI, votre mission sera multiple. De l'analyse du besoin à la mise en production de micro services, en passant par le design d'architecture logicielle et la réalisation de prototypes d'application, vous disposerez des outils spécifiques du Big Data pour le stockage distribué et le traitement parallèle, ainsi que des modèles LLM.    Nous rejoindre c'est aussi :Intégrer une entreprise scientifique au cœur de l'innovation technologique, portée par une forte croissance depuis plus de 40 ans."
}, {
    "source": "France Travail",
    "job_title": "Data scientist H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "NANTES 44",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Lynx RH : Recrutement spécialisé en CDI, CDD et intérim de profils Bac+2 à Bac+5 en fonctions supports, informatique et ingénierie. Offres d'emploi.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1436275",
    "description": "Le cabinet Lynx RH recherche pour l'un de ses clients un Data Scientist H/F pour l'un de ses clients sur NantesVos missionsEn tant que Data Scientist, vous aurez pour mission:Echanger avec les architectes, les PO et PPO, les développeurs et la gouvernance de données ;Deep learning&nbsp;(RNN, LSTM, CNN, DQN) et&nbsp;Machine learning ;Analyse de données&nbsp;: statistiques&nbsp;descriptives&nbsp;et&nbsp;exploratoires,&nbsp;Data Mining ;Traitement d'images&nbsp;(pattern matching, extraction de descripteurs, tf-idf et classification, etc..) et&nbsp;traitement de texte.Traitement du langage&nbsp;/ Text-Mining (Word2Vec, BoW, BERT, etcli>Restitution des résultats&nbsp;:&nbsp;dataviz, indicateurs, dashboards (tableaux de bord),&nbsp;optimisation d'application streamlit ;MLOps&nbsp;:pour amener l'IA jusqu'à la prod ;Amélioration&nbsp;de modèles&nbsp;:&nbsp;validation croisée, sélection de descripteurs, métriques d'erreurs ;Assurer la&nbsp;veille technologique&nbsp;sur les algorithmes et outils de Data Science.&nbsp;Langages&nbsp;: Principalement du Python, souvent du SQL et parfois du R ou même du SAS ;Framework&nbsp;: ceux qui reviennent sans arrêt : Tensorflow, PyTorch, Huggingface, SkLearn, Lime, Streamlit, écosystème Hadoop ;Intégration continue&nbsp;:&nbsp;en fonction des contextes applicatifs : docker, docker-compose, Docker Swarm, GitHub actions, Jenkins, kubernetes, concourse.Profil recherchéInformatique&nbsp;: maitrise des&nbsp;algorithmes d'apprentissage automatique&nbsp;(Machine Learning) et&nbsp;des langages de programmation,Marketing&nbsp;: connaissances en&nbsp;outils de data management&nbsp;(SAS, SPSS, SAP, Python, R, Excel, Access) et des bases de données (SQL, no-SQL)Statistiques&nbsp;: maîtrise&nbsp;des outils de web analyse (Omniture, Google Analytics)Informations complémentairesType de contrat : CDITemps de travail : Temps pleinSalairepar an"
}, {
    "source": "France Travail",
    "job_title": "Senior Data Scientist H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "PUTEAUX 92",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Nos missions :\nMichael Page recrute des cadres confirmés en CDI et CDD grâce à l'expertise de consultants répartis au sein de 17 divisions spécialisées : Achats & Logistique, Assurance, Audit, Conseil & Expertise, Banque, Commercial, Digital, Médias & Communication, Distribution & Commerce, Finance & Comptabilité, Hôtellerie & Tourisme, Immobilier & Construction, Ingénieurs, Juridique & Fiscal, Marketing, Public & Parapublic, Ressources Humaines, Santé et Systèmes d'Informat...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1433179",
    "description": "Notre client fournit des solutions de chaîne d'approvisionnement de classe mondiale pour les grandes et moyennes entreprises nationales et multinationales à travers le globe. En tant que leader de l'industrie, il propose des services complets de conception et de mise en oeuvre de chaînes d'approvisionnement en logistique contractuelle et en gestion du fret.\nNotre client propose des solutions logistiques de bout en bout. Avec un réseau mondial comprenant plus de  installations dans 170 pays et plus, son objectif est de fournir des opérations et des solutions de chaîne d'approvisionnement de premier ordre, garantissant efficacité et fiabilité à chaque étape.En étroite collaboration avec le Data Engineer, vos missions principales seront les suivantes :\nConcevoir et implémenter de nouveaux algorithmes de prédiction en utilisant des techniques avancées de machine learning,\nAssurer la maintenance des algorithmes existants, optimiser leur performance et les adapter aux évolutions des besoins,\nTravailler sur des problématiques originales liées aux données variées et spécifiques au secteur du transport,\nParticiper à la création et à la gestion de modèles de langage naturel (LLM) pour anticiper les besoins futurs,\nTravailler en étroite collaboration avec un Data Engineer expérimenté pour la mise en production et la maintenance technique des algorithmes,\nIntégrer une approche orientée business, se soucier de l'expérience utilisateur et résoudre des problèmes de manière pragmatique.\n  \nSalaire fixe,\nPrimes de vacances,\nRTT,\nTélétravail 1 à 2 jours par semaine."
}, {
    "source": "France Travail",
    "job_title": "Lead Data Scientist (F/H) - MASSY (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "MASSY 76",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "-",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1429806",
    "description": " Le saviez-vous ? \nCréateur de l'hypermarché, Carrefour reste fidèle à ses racines tout en se réinventant pour permettre à chacun de mieux manger : plus sain, plus local, plus responsable. Leader mondial de la distribution, nous sommes engagés pour la diversité, la RSE et la transformation digitale, tout en créant un environnement de travail inclusif et stimulant.\n \nNos atouts pour y parvenir ? \nUn réseau multi format, multi métiers avec des collaborateurs passionnés, qui s'engagent, pour réussir la transition alimentaire pour tous.\n \nLa Direction Data Groupe, services financiers recherche un(e) :\nLead Data Scientist (F/H) \nContexte \nEn tant que Lead Data Scientist au sein du département Data Groupe, Services Financiers, vous jouerez un rôle clé dans la conception, le déploiement et la gouvernance de solutions data avancées, orientées vers la création de valeur et l'optimisation des processus métiers. Ce poste englobe l'ensemble du cycle de vie des projets data, y compris la science des données, l'ingénierie, l'architecture, l'analyse, et le dashboarding, pour offrir une vision globale des données et des performances. \n? Vos missions \nConception de Modèles Avancés : Développer des modèles de machine learning, notamment pour des cas d'usage tels que la prédiction de risque, la détection de fraude, et les recommandations client.Data Engineering et Architecture : Superviser la construction, l'optimisation et la maintenance des pipelines de données, tout en collaborant avec les équipes d'ingénierie pour garantir une infrastructure de données évolutive et performante sur les environnements cloud (GCP, AWS, Azure).Data Analysis et Dashboarding : Diriger des analyses approfondies pour générer des insights exploitables et superviser la création de dashboards en collaboration avec les équipes métiers pour une meilleure prise de décision.Pilotage de Projets Data : Gérer et superviser des projets de data science de bout en bout, en coordonnant les équipes multidisciplinaires pour garantir la réussite des livrables.Innovation et Veille Technologique : Identifier et proposer des technologies émergentes et des méthodologies innovantes afin d'améliorer les processus et les solutions en place.Encadrement et Mentorat : Former et encadrer une équipe de data scientists, data engineers et data analysts, promouvoir une culture d'excellence technique et encourager le développement continu des compétences.Gouvernance des Données : Contribuer à l'élaboration de la stratégie de gouvernance des données en conformité avec les réglementations internes et externes.Collaboration Interdépartementale : Travailler en étroite collaboration avec d'autres équipes (technique, métier, produit) pour assurer une intégration fluide des solutions et maximiser leur impact.\n? Votre Profil \nFormation : Diplôme de niveau Bac +5 en mathématiques appliquées, statistiques, informatique, ou dans un domaine connexe.Expérience : Minimum de 8 ans d'expérience en data science, data engineering ou data architecture, avec une expérience significative en gestion d'équipe.Compétences Techniques : Maîtrise de Python, SQL, Spark et des environnements cloud (GCP, AWS, ou Azure), expertise en machine learning, gestion de pipelines de données et architecture cloud.Leadership et Gestion d'Équipe : Expérience confirmée dans la supervision et le développement de talents en data science, data engineering, et data analysis. Qualités Relationnelles : Solides capacités de communication pour vulgariser les concepts techniques aux parties prenantes non techniques et promouvoir la data science et l'ingénierie des données au sein de l'entreprise.\nCompétences Clés\nExpertise en modélisation prédictive, machine learning, data engineering, et dashboarding.Expérience en design d'architecture data pour des environnements à large échelle.Compétences en visualisation de données pour la création de dashboards interactifs.Connaissance approfondie des bonnes pratiques en matière de gestion des données et de gouvernance.\n?Informations complémentaires \nBasé à Massy Statut : cadreIntéressement et participationMutuelle / prévoyanceUn comité d'entreprise dynamique et des perspectives d'évolution au sein du Groupe Carrefour. Carrefour s'engage pour la santé et le bien-être de ses collaborateurs en leur proposant différents services : une solution gratuite pour faire du sport grâce à l'application Gymlib\nChez Carrefour, nous avons à cœur de ne passer à côté d'aucun talent et sommes fiers de compter des équipes représentatives de la société dans son ensemble. Nous encourageons ainsi tous types de profils à postuler à cette offre et garantissons un processus de recrutement dénué de toutes formes de discriminations."
}, {
    "source": "France Travail",
    "job_title": "Data scientist - IA H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "BREST 29",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "A propos de Hays Hays, leader mondial du recrutement spécialisé, est expert du recrutement des professionnels qualifiés et compétents à travers le monde. Nous comptons 10 000 salariés dans 253 bureaux à travers 32 pays et 20 divisions. Fort de son développement et de sa croissance, Hays France compte aujourd'hui plus de 1000 salariés répartis au sein de 21 bureaux. En tant qu'entreprise qui place l'humain au premier plan, nous donnons aux personnes talentueuses les moyens d'avancer...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1425568",
    "description": "Notre client est une entreprise innovante spécialisée dans la production de solutions robotisées. Actuellement en pleine croissance, la structure recherche activement un Data scientist - IA à Landerneau (29).Intégré à l'équipe R&amp;D, vos missions sont les suivantes :\nConcevoir et développer les solutions logicielles ;\nImplémenter et optimiser des algorithmes dans les logiciels en optimisant leur maintenance et évolutivité ;\nCréer les pipelines d'optimisation de modèles d'IA ;\nParticiper à l'analyse et à la compréhension des résultats obtenus.\nEnvironnement technique : C++, Matlab, CUDA, FPGA, OpenCV, PyTorch, TensorFlow."
}, {
    "source": "France Travail",
    "job_title": "Data Scientist H/F - H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "IVRY SUR SEINE 94",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Engagées pour la défense du pouvoir d'achat, les entreprises du Mouvement E.Leclerc militent également pour la diversité au sein des équipes et l'égalité d'accès aux emplois pour tous.¿Ces convictions sont au cœur de la promesse employeur des plus de 700 entreprises qui agissent quotidiennement sous notre enseigne.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1422702",
    "description": "Au sein de la Direction Marketing de l'enseigne E.Leclerc, vous serez rattaché(e) au pôle Data Connaissance Client. En rejoignant notre équipe, vous aurez l'opportunité de travailler dans un environnement stimulant et de participer à des projets ambitieux.\nVos missions seront les suivantes : \nDéveloppement et suivi de projets data : analyse du besoin, développement d'algorithmes (segmentation, scoring, machine learning)\nExploitation et analyse de comportement d'achat afin de fournir des réponses aux demandes ponctuelles des différents services\nParticipation à la stratégie CRM et mise en place des ciblages pour les communications envoyées aux clients (personnalisation, appétence client, ...)"
}, {
    "source": "France Travail",
    "job_title": "Docteur R&D - Data Scientist / Intelligence Artificielle (SYN-IA) F/H - Projets scientifiques et techniques (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "RD2 CONSEIL ",
    "location": "33",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": "Conseil pour les affaires et autres conseils de gestion",
        "company_size": "RD2 Conseil est un cabinet de recrutement spécialisé sur la recherche de profils scientifiques pour les besoins en R&D des PME innovantes et entreprises privées, souhaitant se doter de compétences pointues et de réelles ressources humaines en matière d'innovation.\nNous recrutons actuellement un(e) Docteur (H/F) R&D en Data Science / Machine Learning appliqué à la découverte de nouveaux matériaux polymères.\nNotre client réunit la chimie et l'IA pour révolutionner la découve...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1419030",
    "description": "Descriptif du poste:\n\nFondée par deux chercheurs accomplis, issus de la recherche au CNRS et de l'ingénierie chez Google, la startup en plein développement vise aujourd'hui à constituer une équipe pluridisciplinaire d'experts en Chimie et en Machine Learning qui sera basée à Bordeaux. Dans ce contexte, plusieurs recrutements sont prévus pour l'année 2025 dont un(e) Docteur en R&D, expert en Data Science / Intelligence Artificielle.\n \nVous êtes une personne passionnée et talentueuse qui s'épanouit dans un environnement collaboratif ? Vous souhaitez façonner l'avenir des matériaux grâce à la chimie de pointe et à l'IA ?\nVos principales missions consisteront à :\n* Concevoir, entrainer et évaluer des modèles d'apprentissage automatique pour prédire les propriétés des polymères et concevoir de nouvelles structures de polymères,\n* Gérer les données nécessaires à la formation, à l'évaluation et à l'exécution de ces modèles. Vous serez en charge de la collecte de données et aurez également accès aux données issues du laboratoire interne de chimie,\n* Exécuter des modèles en production, tant pour l'équipe de chimie interne que pour les clients,\n* Travailler de manière transversale avec des ingénieurs et des chercheurs en chimie pour faire progresser la technologie de l'IA prenant en charge la découverte de nouveaux polymères.\n\nProfil recherché:\n\nNous cherchons un(e) candidat(e) disposant en particulier des compétences suivantes :\n* De formation initiale en Informatique, vous avez réalisé un Doctorat et/ou post-doctorat sur des problématiques de Data Science / Intelligence Artificielle (Graphes, NLP, Computer Vision, .) à partir des derniers modèles de Machine Learning / Deep Learning.\n* Vous maîtrisez la programmation informatique permettant de concevoir et d'implémenter l'ensemble de ces systèmes (maîtrise de la programmation dans un langage mainstream tel que Python impérative et bonnes connaissances des librairies de Machine Learning / Deep Learning associées). Vous portez une attention particulière à la qualité de votre code.\n* Maîtrise professionnelle de l'anglais / un profil non francophone peut être envisagé.\n \nVous êtes dynamique, créatif(ve) et force de propositions, vous intégrerez une structure en création et à taille humaine qui saura vous faire évoluer et travailler sur des projets complexes et diversifiés.\nPragmatique et orienté(e) résultats, vous avez à cœur de proposer des solutions adaptées aux besoins des utilisateurs finaux. D'un naturel curieux, vous aurez à cœur de comprendre les enjeux des experts métiers (chimistes), et les processus (chimiques) que l'on cherche à modéliser.\nPour mener à bien vos missions, vous serez amené(e) à collaborer avec des interlocuteurs variés, et à communiquer vos approches et résultats à des publics techniques et non techniques. Votre capacité à vulgariser vos propos sera un atout essentiel.\nNous recherchons un(e) candidat(e) autonome, capable de prendre des initiatives et des responsabilités.\n \n \nLocalisation : Bordeaux métropole\nRémunération envisagée : Selon profil.\nPoste en CDI.\n \n \n \nSi vous pensez être cette personne, que vous êtes titulaire d'un Doctorat, nous vous invitons à nous faire parvenir votre CV et lettre de motivation sous la référence SYN-IA."
}, {
    "source": "France Travail",
    "job_title": "Data Scientist F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "EURO-INFORMATION DEVELOPPEMENTS ",
    "location": "67",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": "Tierce maintenance de systèmes et d'applications informatiques",
        "company_size": "Euro-Information, filiale technologique de Crédit Mutuel Alliance Fédérale, conçoit, réalise, maintient et exploite un système d'information commun utilisé par le Groupe.\n\nLes activités de développement et de production informatique au niveau national et international sont assurées par environ 4000 salariés répartis sur plusieurs sites géographiques au niveau national : Strasbourg, Nancy, Dijon, Orléans, Lyon, Lille, Cergy, Val de Fontenay, Paris et Nantes.\n\nPremière Ban...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1414591",
    "description": "Descriptif du poste:\n\nNous recherchons actuellement un(e) Datascientist pour le secteur Solutions Cognitives. Notre équipe est en charge de la R&D et de la création des modèles d'IA pour le traitement automatique du langage (dont l'IA générative).\nNous développons notamment des modèles pour : l'analyse des e-mails, les chatbots à destination des clients et collaborateurs, les outils pour l'aide aux développeurs avec l'IA générative.\nNous travaillons sur les dernières technologies à l'état de l'art (Finetuning de Large language models open source, Llama, Mixtral etc.) avec une capacité de calcul sur GPU installée dans nos datacenters.\nNous recherchons une personne capable de travailler de l'étude d'un sujet R&D jusqu'à sa mise à disposition en production dans le cloud. Nous recherchons quelqu'un qui s'intéresse au sujet, se renseigne, aime apprendre et surtout, aime concevoir et développer des modèles et des services.\n \nDans ce contexte, en tant que Data Scientist, vous aurez à charge de développer des modèles et services d'intelligence artificielle dans un mode de fonctionnement agile (Scrum).\n\nPlus précisément, vous aurez à :\n* Créer des modèles de machine learning (Deep Learning, IA générative)\n* Réaliser de la veille technologique afin de rester à l'état de l'art.\n* Développer des services en Python\n* Rédiger des spécifications\n* Respecter les normes de développement et suivre des jalons définis dans les outils internes\n* Déploiements sur le cloud interne\n* Suivre les cérémonies de la méthodologie Scrum (planification de sprint, mêlée journalière etc...)\n\nProfil recherché:\n\nDe formation bac +4/5, vous avez les compétences suivantes :\n* Une solide compréhension de l'intelligence artificielle\n* Une capacité d'analyse et de veille afin de réaliser des études R&D\n* Une bonne connaissance du développement en Python et déploiement sur le cloud.\n* Bonne communication\n* Méthodologie de développement agile\n* Connaissance d'autres langages objets (C#, Java)\nVous maîtrisez l'anglais écrit et parlé.\n \nAutonome et organisé(e), vous faites preuve d'initiatives et d'esprit de synthèse.\nUne capacité à généraliser les concepts et à voir des similarités là où tout le monde ne voit que des différences sera très appréciée.\nVous avez le souci du respect des normes et standards qualité."
}, {
    "source": "France Travail",
    "job_title": "Data scientist (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 40000,00 Euros à 50000,00 Euros",
    "company": null,
    "location": "NANTES 44",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Lynx RH : Recrutement spécialisé en CDI, CDD et intérim de profils Bac+2 à Bac+5 en fonctions supports, informatique et ingénierie.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1407299",
    "description": "Description du poste :\nLe cabinet Lynx RH recherche pour l'un de ses clients un Data Scientist H/F pour l'un de ses clients sur Nantes\nVos missions\nEn tant que Data Scientist, vous aurez pour mission:***Echanger avec les architectes, les PO et PPO, les développeurs et la gouvernance de données ;\n* Deep learning (RNN, LSTM, CNN, DQN) et Machine learning ;\n* Analyse de données : statistiques descriptives et exploratoires, Data Mining ;\n* Traitement d'images (pattern matching, extraction de descripteurs, tf-idf et classification, etc..) et traitement de texte.\n* Traitement du langage / Text-Mining (Word2Vec, BoW, BERT, etc..) ;\n* Restitution des résultats : dataviz, indicateurs, dashboards (tableaux de bord), optimisation d'application streamlit ;\n* MLOps :pour amener l'IA jusqu'à la prod ;\n* Amélioration de modèles : validation croisée, sélection de descripteurs, métriques d'erreurs ;\n* Assurer la veille technologique sur les algorithmes et outils de Data Science.***Langages : Principalement du Python, souvent du SQL et parfois du R ou même du SAS ;\n* Framework : ceux qui reviennent sans arrêt : Tensorflow, PyTorch, Huggingface, SkLearn, Lime, Streamlit, écosystème Hadoop ;\n* Intégration continue : en fonction des contextes applicatifs : docker, docker-compose, Docker Swarm, GitHub actions, Jenkins, kubernetes, concourse.\nDescription du profil :\nProfil recherché***Informatique : maitrise des algorithmes d'apprentissage automatique (Machine Learning) et des langages de programmation,\n* Marketing : connaissances en outils de data management (SAS, SPSS, SAP, Python, R, Excel, Access) et des bases de données (SQL, no-SQL)\n* Statistiques : maîtrise des outils de web analyse (Omniture, Google Analytics)\nInformations complémentaires\nType de contrat : CDI\nTemps de travail : Temps plein"
}, {
    "source": "France Travail",
    "job_title": "Data scientist (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "AUBERVILLIERS 93",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Leader mondial de la construction durable, Saint-Gobain conçoit, produit et distribue des matériaux et services pour les marchés de l'habitat et de l'industrie. Développées dans une dynamique d'innovation permanente, ses solutions intégrées pour la rénovation des bâtiments publics et privés, la construction légère et la décarbonation du monde de la construction et de l'industrie apportent durabilité et performance.\nL'engagement du Groupe est guidé par sa raison d'être «...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1403108",
    "description": "Description du poste :\nAu sein de la R&D de Saint-Gobain, l'équipe Méthodes Avancées de Data-Science est un laboratoire au service de l'ensemble des activités du Groupe Saint-Gobain.\nNos experts utilisent la data-science au service de notre industrie, du développement des matériaux de demain, et de la transformation digitale du Groupe Saint-Gobain.\nDans ce cadre, vos missions seront les suivantes :***Proposer, cadrer et mener des projets de recherche appliquée liés à la data-science, allant de l'analyse de données à la création de modèles complexes.\n* Réaliser des prototypes d'application et contribuer à leur industrialisation.\n* Communiquer pour partager les méthodes, les enjeux et les performances de la data-science et de ses applications.\n* Assurer une veille technologique et scientifique, développer des partenariats académiques.\nDes déplacements ponctuels de courte durée sont à prévoir en France et à l'étranger (visites d'usines, conférences, formations.).***Within Saint-Gobain R&D, the Advanced Data Science Methods team is a laboratory serving all of the Saint-Gobain Group's activities. Our experts use data science to serve our industry, the development of tomorrow's materials, and the digital transformation of the Saint-Gobain Group. In this context, you will be required to:***Propose, frame and lead applied research projects related to data science, ranging from data analysis to the creation of complex models.\n* Produce application prototypes and contribute to their industrialization.\n* Communicate to share the methods, challenges and performances of data science and its applications.\n* Ensure technological and scientific monitoring, develop academic partnerships.\nOccasional short trips are to be expected in France and abroad (plant visits, conferences, training courses, etc.).\nDescription du profil :***Vous êtes impérativement titulaire d'un doctorat dans l'un des domaines suivants : Physique, Statistiques, Machine-Learning, Mathématiques Appliquées ou autre discipline connexe.\n* Vous maîtrisez et comprenez les outils de machine-learning et les principes statistiques dont ils découlent.\n* Vous avez la passion des sciences, vous aimez comprendre comment fonctionnent les choses.\n* Vous aimez explorer et utiliser des algorithmes complexes mais savez être pragmatique pour appliquer une solution simple si elle a le niveau de performance attendu.\n* Vous aimez coder en Python.\n* Vous avez l'agilité de travailler sur plusieurs projets en parallèle.\n* Vous êtes force de proposition, faites preuve de proactivité et d'autonomie.\n* Vous aimez communiquer à l'écrit et à l'oral, vous maîtrisez le français et l'anglais.***You must have a PhD in one of the following fields: Physics, Statistics, Machine Learning, Applied Mathematics or another related discipline.\n* You master and understand machine learning tools and the statistical principles from which they derive.\n* You are passionate about science, you like to understand how things work.\n* You like to explore and use complex algorithms but know how to be pragmatic to apply a simple solution if it has the expected level of performance.\n* You like to code in Python.\n* You have the agility to work on several projects in parallel.\n* You are proactive and autonomous.\n* You like to communicate in writing and orally, you are fluent in French and English."
}, {
    "source": "France Travail",
    "job_title": "Data scientist (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 40000,00 Euros à 60000,00 Euros",
    "company": "VISIAN ",
    "location": "93",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1392983",
    "description": "Contexte : \nDans le cadre de l?accélération de l?IA de la banque commerciale en France, l? IA Factory développe  des solutions permettant d?améliorer le traitement des interactions écrites des clients. Nous sommes à la recherche d?un(e) Data Scientist passionné(e) pour rejoindre notre équipe dynamique évoluant dans un cadre agile. \nLe projet vise à industrialiser l?analyse et la catégorisation des verbatims clients et collaborateurs, issus des enquêtes de feedbacks ou des réclamations, en s'appuyant sur l'intelligence artificielle. Les insights qualifiés ainsi générés seront exploités par la banque dans le cadre de l?amélioration continue des parcours clients et collaborateurs.\nEn tant que Data Scientist, vous contribuerez à la conception, l?entraînement et l?industrialisation des modèles d?IA qui répondent aux besoins métiers"
}, {
    "source": "France Travail",
    "job_title": "DGSCGC 75 - CHEF(FE) DE PROJET ASSISTANCE MOA - DATA SCIENTIST (SIC) (H/F)",
    "contract_type": "CDD",
    "salary": null,
    "company": null,
    "location": "PARIS (DEPT.) 75",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Direction générale de la sécurité civile et de la gestion de crise",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1391638",
    "description": "Référence CSP: MINT_BS075ACA-96232 \n Groupe RIFSEEP :  Groupe 2\nVos activités principales :\nAssister et accompagner les chefs de projets Métiers dans les phases de conduite de leurs projets.\nAppuyer les services métiers lors de l'élaboration de l'étude d'opportunité, de faisabilité et assister le chef de projet métier sur la rédaction du cahier des charges.\nAssurer le lien entre les chefs de projets Métiers et les maîtrises d'œuvre.\nAssurer le rôle de data Scientist en comprenant les enjeux métiers et en proposant des solutions répondant à la problématique soulevée, sur l'ensemble des projets data de la DGSCGC.\nParticiper à la conception des interfaces entre les sources de données internes, ouvertes, hétérogènes ou interministérielles, dans le cadre de la gestion des crises notamment.\nCo-construire et enrichir les outils et applications métiers pour la collecte, l'analyse et la valorisation des données.\nVous avez une connaissance approfondie du cycle de vie de la donnée : de sa collecte à son analyse, ainsi que des outils et briques techniques mis en œuvre (ETL, DWH.). Vous maîtrisez la méthodologie Agile.\nVous connaissez les principaux outils du marché d'analyse, de traitement et de datavisualisation.\nDes connaissances techniques en termes d'intégration logicielle en environnement Cloud seront fortement apprécié.\nVous savez dialoguer avec l'ensemble des interlocuteurs du cycle de vie de la donnée, fonctionnels et techniques, afin :\n - d'interpréter le sens et la qualité des données disponibles,\n - de mener des expressions du besoin pour de nouveaux outils de valorisation de la donnée.\nVous connaissez les règles de conformité réglementaire liées aux données : RGPD, données identifiantes.\nLa connaissance du traitement de données non structurées (images, logs.) serait un plus.\nVotre environnement professionnel :\n Activités du service\nLa DGSCGC, après avoir rénové ses SI métiers, développe désormais des outils pour valoriser ses données à des fins de pilotage ou de partage d'informations. Que ce soit au niveau opérationnel pour ses moyens nationaux ou dans le cadre de la gestion des crises, la data est au cœur de l'ensemble des projets numériques de la DGSCGC. La valorisation des données opérationnelles ainsi que le développement des outils numériques de la future Cellule Interministérielle de Crise (CIC Nouvelle Génération) constitueront les principaux dossiers à traiter.\nComposition et effectifs du service\nLa mission des systèmes d'information métiers (MSIM), au sein de la sous-direction des affaires internationales des ressources et de la stratégie (SDAIRS), gère et développe le portefeuille des SI métiers de la DGSCGC,\nLiaisons hiérarchiques\nLe chef de la mission des SI métiers (MSIM)\nLiaisons fonctionnelles\nLa MSIM assure le lien avec les services de maîtrise d'œuvre du Ministère de l'Intérieur, la DTNUM (Direction de la Transformation du Numérique) notamment, ainsi que l'ANFSI (Agence du numérique des forces de sécurité intérieure)."
}, {
    "source": "France Travail",
    "job_title": "Data scientist confirmé(e) (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "ALLIANZ ",
    "location": "92",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1391303",
    "description": "Description de la mission  Au sein de la Direction Indemnisation d'Allianz France, vous intégrez l'équipe Pilotage Opérationnel & Etudes d'Activité Indemnisation composée de 7 collaborateurs. Vous travaillerez en étroite collaboration avec les autres équipes de la Direction. Dans ce cadre et tant que Data scientist confirmé, vous aurez pour missions :    Participer aux travaux récurrents et aux contrôles des activités de la Direction Indemnisation,    Réaliser et présenter dans différentes instances des études et analyses opérationnelles   Enrichir et maintenir le dispositif de modélisation   Référent filière opérationnelle : proposer et réaliser les transformations et optimisations en lien avec la filière"
}, {
    "source": "France Travail",
    "job_title": "Data Scientist (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "VERSAILLES 78",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1437623",
    "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Dassault Systèmes recherche actuellement des profils :  Dassault Systèmes, l'entreprise de la 3DEXPERIENCE, est un « accélérateur de progrès humain ». Elle propose aux entreprises et aux particuliers des environnements virtuels collaboratifs qui leur permettent d'imaginer des innovations plus durables. En développant un jumeau virtuel du monde réel, grâce à la plateforme 3DEXPERIENCE et à ses applications, Dassault Systèmes donne à ses clients les moyens de repousser les limites de l'innovation, de l'apprentissage et de la production. Les  collaborateurs de Dassault Systèmes travaillent à créer de la valeur pour nos  clients de toutes tailles, dans toutes les industries, dans plus de 140 pays. Pour plus d'informations, visitez notre site www.3ds.com/frL'ambition de Dassault Systèmes est de jouer un rôle moteur dans l'innovation durable grâce à la plateforme 3DEXPERIENCE.Cette plateforme est un environnement collaboratif permettant aux entreprises et aux particuliers d'innover en créant des produits et services à l'aide d'expériences virtuelles. Elle offre une vue en temps réel de l'activité et de l'écosystème d'entreprise, en connectant les personnes, les idées et les données.L'analyse et le traitement intelligent des données est une évolution technologique représentant un enjeu majeur pour nos solutions. Dans ce contexte, nous sommes à la recherche d'un/une data scientist ayant plus de 3 années d'expérience pour concevoir des solutions d'intelligence artificielle innovantes permettant d'enrichir nos solutions de gestion de portefeuille de produits configurables. Ces solutions permettront, par exemple, de générer des propositions d'offres commerciales accompagnées de leurs expériences marketing.Poste en CDI, basé à Vélizy-Villacoublay (78) Vos missions :Vous intégrerez une équipe dynamique et internationale responsable du portefeuille de solutions de la marque ENOVIA. Vous aurez l'opportunité de collaborer avec nos experts métiers afin d'identifier, définir et prototyper des cas d'utilisation de la data, tout en garantissant leur mise en œuvre réussie grâce à une étroite collaboration avec nos équipes de design et de développement.Pour cela vous aurez la responsabilité de :- Contribuer à la création et à la définition de solutions d'intelligence artificielle innovante, en mettant en lumière sa valeur et son avantage concurrentiel.- Collaborer étroitement avec les experts métiers pour déterminer les objectifs des solutions ainsi que les données nécessaires à sa réalisation.- Concevoir et développer des preuves de concept convaincantes afin d'illustrer la valeur et la faisabilité de nouvelles solutions.- Superviser l'intégralité du cycle de vie des projets, de la phase de planification jusqu'à la mise en production.- Articuler la valeur des solutions à travers de démonstrations impactantes.- Rester à la pointe de la technologie en effectuant une veille constante pour suivre les dernières avancées en data science.  Vos qualifications Vous êtes titulaire d'un diplôme de niveau BAC+5, école d'ingénieur ou parcours universitaire.Vous justifiez d'une expérience professionnelle de 3 ans minimum en tant que Data ScientistVous maitrisez la programmation en Python pour la préparation et le traitement de données.Vous avez une solide compréhension des principes fondamentaux de la collecte, du nettoyage et de la préparation des données.Vous avez une forte expertise sur les techniques d'intelligence artificielle et de machine learning, couvrant la conception de modèles, l'entraînement, l'évaluation et le déploiement.Vous êtes familier.ère avec les outils Business Intelligence tels que PowerBI, Tableau ou équivalents.Vous avez des compétences en data vizualisation, et une aisance en communication, permettant de présenter de manière concise et claire les résultats obtenus. Nous rejoindre c'est aussiIntégrer une entreprise scientifique au cœur de l'innovation technologique, portée par une forte croissance depuis plus de 40 ans.Principaux avantages et bénéfices :Environnement multiculturelCadre de travail convivial axé sur le bien-être et la santé (salles de sport &amp; de musique, conciergerie.)Engagement en faveur de la diversité et de l'inclusionPolitique dynamique de développement de carrière : plan de formation, mobilités internes, etc."
}, {
    "source": "France Travail",
    "job_title": "Ingénieur Data Scientist & Deep Learning IT - F/H (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "VERSAILLES 78",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1437300",
    "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Dassault Systèmes recherche actuellement des profils :  Dassault Systèmes, l'entreprise de la 3DEXPERIENCE, est un « accélérateur de progrès humain ». Elle propose aux entreprises et aux particuliers des environnements virtuels collaboratifs qui leur permettent d'imaginer des innovations plus durables. En développant un jumeau virtuel du monde réel, grâce à la plateforme 3DEXPERIENCE et à ses applications, Dassault Systèmes donne à ses clients les moyens de repousser les limites de l'innovation, de l'apprentissage et de la production. Les  collaborateurs de Dassault Systèmes travaillent à créer de la valeur pour nos  clients de toutes tailles, dans toutes les industries, dans plus de 140 pays. Pour plus d'informations, visitez notre site www.3ds.com/fr Les nouvelles technologies et la Data Science vous passionnent, vous souhaitez découvrir le champ des possibles parmi de nombreux domaines d'expertise comme le Data Engineering, le Machine Learning, le Deep Learning et la visualisation des données. La Direction des Systèmes d'Information vous propose de venir relever les challenges du futur. Au contact de nos équipes, vous imaginerez, concevrez et délivrerez de nouveaux services à destination des différentes équipes métiers de Dassault Systèmes. Ces services à valeur ajoutée reposeront sur notre lac de données et les procédés de l'intelligence artificielle.Au sein du pôle innovation de notre DSI, votre mission sera multiple. De l'analyse du besoin à la mise en production de micro services, en passant par le design d'architecture logicielle et la réalisation de prototypes d'application, vous disposerez des outils spécifiques du Big Data pour le stockage distribué et le traitement parallèle, ainsi que des modèles LLM.    Nous rejoindre c'est aussi :Intégrer une entreprise scientifique au cœur de l'innovation technologique, portée par une forte croissance depuis plus de 40 ans."
}, {
    "source": "France Travail",
    "job_title": "Data scientist H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "NANTES 44",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Lynx RH : Recrutement spécialisé en CDI, CDD et intérim de profils Bac+2 à Bac+5 en fonctions supports, informatique et ingénierie. Offres d'emploi.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1436275",
    "description": "Le cabinet Lynx RH recherche pour l'un de ses clients un Data Scientist H/F pour l'un de ses clients sur NantesVos missionsEn tant que Data Scientist, vous aurez pour mission:Echanger avec les architectes, les PO et PPO, les développeurs et la gouvernance de données ;Deep learning&nbsp;(RNN, LSTM, CNN, DQN) et&nbsp;Machine learning ;Analyse de données&nbsp;: statistiques&nbsp;descriptives&nbsp;et&nbsp;exploratoires,&nbsp;Data Mining ;Traitement d'images&nbsp;(pattern matching, extraction de descripteurs, tf-idf et classification, etc..) et&nbsp;traitement de texte.Traitement du langage&nbsp;/ Text-Mining (Word2Vec, BoW, BERT, etcli>Restitution des résultats&nbsp;:&nbsp;dataviz, indicateurs, dashboards (tableaux de bord),&nbsp;optimisation d'application streamlit ;MLOps&nbsp;:pour amener l'IA jusqu'à la prod ;Amélioration&nbsp;de modèles&nbsp;:&nbsp;validation croisée, sélection de descripteurs, métriques d'erreurs ;Assurer la&nbsp;veille technologique&nbsp;sur les algorithmes et outils de Data Science.&nbsp;Langages&nbsp;: Principalement du Python, souvent du SQL et parfois du R ou même du SAS ;Framework&nbsp;: ceux qui reviennent sans arrêt : Tensorflow, PyTorch, Huggingface, SkLearn, Lime, Streamlit, écosystème Hadoop ;Intégration continue&nbsp;:&nbsp;en fonction des contextes applicatifs : docker, docker-compose, Docker Swarm, GitHub actions, Jenkins, kubernetes, concourse.Profil recherchéInformatique&nbsp;: maitrise des&nbsp;algorithmes d'apprentissage automatique&nbsp;(Machine Learning) et&nbsp;des langages de programmation,Marketing&nbsp;: connaissances en&nbsp;outils de data management&nbsp;(SAS, SPSS, SAP, Python, R, Excel, Access) et des bases de données (SQL, no-SQL)Statistiques&nbsp;: maîtrise&nbsp;des outils de web analyse (Omniture, Google Analytics)Informations complémentairesType de contrat : CDITemps de travail : Temps pleinSalairepar an"
}, {
    "source": "France Travail",
    "job_title": "Senior Data Scientist H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "PUTEAUX 92",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Nos missions :\nMichael Page recrute des cadres confirmés en CDI et CDD grâce à l'expertise de consultants répartis au sein de 17 divisions spécialisées : Achats & Logistique, Assurance, Audit, Conseil & Expertise, Banque, Commercial, Digital, Médias & Communication, Distribution & Commerce, Finance & Comptabilité, Hôtellerie & Tourisme, Immobilier & Construction, Ingénieurs, Juridique & Fiscal, Marketing, Public & Parapublic, Ressources Humaines, Santé et Systèmes d'Informat...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1433179",
    "description": "Notre client fournit des solutions de chaîne d'approvisionnement de classe mondiale pour les grandes et moyennes entreprises nationales et multinationales à travers le globe. En tant que leader de l'industrie, il propose des services complets de conception et de mise en oeuvre de chaînes d'approvisionnement en logistique contractuelle et en gestion du fret.\nNotre client propose des solutions logistiques de bout en bout. Avec un réseau mondial comprenant plus de  installations dans 170 pays et plus, son objectif est de fournir des opérations et des solutions de chaîne d'approvisionnement de premier ordre, garantissant efficacité et fiabilité à chaque étape.En étroite collaboration avec le Data Engineer, vos missions principales seront les suivantes :\nConcevoir et implémenter de nouveaux algorithmes de prédiction en utilisant des techniques avancées de machine learning,\nAssurer la maintenance des algorithmes existants, optimiser leur performance et les adapter aux évolutions des besoins,\nTravailler sur des problématiques originales liées aux données variées et spécifiques au secteur du transport,\nParticiper à la création et à la gestion de modèles de langage naturel (LLM) pour anticiper les besoins futurs,\nTravailler en étroite collaboration avec un Data Engineer expérimenté pour la mise en production et la maintenance technique des algorithmes,\nIntégrer une approche orientée business, se soucier de l'expérience utilisateur et résoudre des problèmes de manière pragmatique.\n  \nSalaire fixe,\nPrimes de vacances,\nRTT,\nTélétravail 1 à 2 jours par semaine."
}, {
    "source": "France Travail",
    "job_title": "Lead Data Scientist (F/H) - MASSY (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "MASSY 76",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "-",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1429806",
    "description": " Le saviez-vous ? \nCréateur de l'hypermarché, Carrefour reste fidèle à ses racines tout en se réinventant pour permettre à chacun de mieux manger : plus sain, plus local, plus responsable. Leader mondial de la distribution, nous sommes engagés pour la diversité, la RSE et la transformation digitale, tout en créant un environnement de travail inclusif et stimulant.\n \nNos atouts pour y parvenir ? \nUn réseau multi format, multi métiers avec des collaborateurs passionnés, qui s'engagent, pour réussir la transition alimentaire pour tous.\n \nLa Direction Data Groupe, services financiers recherche un(e) :\nLead Data Scientist (F/H) \nContexte \nEn tant que Lead Data Scientist au sein du département Data Groupe, Services Financiers, vous jouerez un rôle clé dans la conception, le déploiement et la gouvernance de solutions data avancées, orientées vers la création de valeur et l'optimisation des processus métiers. Ce poste englobe l'ensemble du cycle de vie des projets data, y compris la science des données, l'ingénierie, l'architecture, l'analyse, et le dashboarding, pour offrir une vision globale des données et des performances. \n? Vos missions \nConception de Modèles Avancés : Développer des modèles de machine learning, notamment pour des cas d'usage tels que la prédiction de risque, la détection de fraude, et les recommandations client.Data Engineering et Architecture : Superviser la construction, l'optimisation et la maintenance des pipelines de données, tout en collaborant avec les équipes d'ingénierie pour garantir une infrastructure de données évolutive et performante sur les environnements cloud (GCP, AWS, Azure).Data Analysis et Dashboarding : Diriger des analyses approfondies pour générer des insights exploitables et superviser la création de dashboards en collaboration avec les équipes métiers pour une meilleure prise de décision.Pilotage de Projets Data : Gérer et superviser des projets de data science de bout en bout, en coordonnant les équipes multidisciplinaires pour garantir la réussite des livrables.Innovation et Veille Technologique : Identifier et proposer des technologies émergentes et des méthodologies innovantes afin d'améliorer les processus et les solutions en place.Encadrement et Mentorat : Former et encadrer une équipe de data scientists, data engineers et data analysts, promouvoir une culture d'excellence technique et encourager le développement continu des compétences.Gouvernance des Données : Contribuer à l'élaboration de la stratégie de gouvernance des données en conformité avec les réglementations internes et externes.Collaboration Interdépartementale : Travailler en étroite collaboration avec d'autres équipes (technique, métier, produit) pour assurer une intégration fluide des solutions et maximiser leur impact.\n? Votre Profil \nFormation : Diplôme de niveau Bac +5 en mathématiques appliquées, statistiques, informatique, ou dans un domaine connexe.Expérience : Minimum de 8 ans d'expérience en data science, data engineering ou data architecture, avec une expérience significative en gestion d'équipe.Compétences Techniques : Maîtrise de Python, SQL, Spark et des environnements cloud (GCP, AWS, ou Azure), expertise en machine learning, gestion de pipelines de données et architecture cloud.Leadership et Gestion d'Équipe : Expérience confirmée dans la supervision et le développement de talents en data science, data engineering, et data analysis. Qualités Relationnelles : Solides capacités de communication pour vulgariser les concepts techniques aux parties prenantes non techniques et promouvoir la data science et l'ingénierie des données au sein de l'entreprise.\nCompétences Clés\nExpertise en modélisation prédictive, machine learning, data engineering, et dashboarding.Expérience en design d'architecture data pour des environnements à large échelle.Compétences en visualisation de données pour la création de dashboards interactifs.Connaissance approfondie des bonnes pratiques en matière de gestion des données et de gouvernance.\n?Informations complémentaires \nBasé à Massy Statut : cadreIntéressement et participationMutuelle / prévoyanceUn comité d'entreprise dynamique et des perspectives d'évolution au sein du Groupe Carrefour. Carrefour s'engage pour la santé et le bien-être de ses collaborateurs en leur proposant différents services : une solution gratuite pour faire du sport grâce à l'application Gymlib\nChez Carrefour, nous avons à cœur de ne passer à côté d'aucun talent et sommes fiers de compter des équipes représentatives de la société dans son ensemble. Nous encourageons ainsi tous types de profils à postuler à cette offre et garantissons un processus de recrutement dénué de toutes formes de discriminations."
}, {
    "source": "France Travail",
    "job_title": "Data scientist - IA H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "BREST 29",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "A propos de Hays Hays, leader mondial du recrutement spécialisé, est expert du recrutement des professionnels qualifiés et compétents à travers le monde. Nous comptons 10 000 salariés dans 253 bureaux à travers 32 pays et 20 divisions. Fort de son développement et de sa croissance, Hays France compte aujourd'hui plus de 1000 salariés répartis au sein de 21 bureaux. En tant qu'entreprise qui place l'humain au premier plan, nous donnons aux personnes talentueuses les moyens d'avancer...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1425568",
    "description": "Notre client est une entreprise innovante spécialisée dans la production de solutions robotisées. Actuellement en pleine croissance, la structure recherche activement un Data scientist - IA à Landerneau (29).Intégré à l'équipe R&amp;D, vos missions sont les suivantes :\nConcevoir et développer les solutions logicielles ;\nImplémenter et optimiser des algorithmes dans les logiciels en optimisant leur maintenance et évolutivité ;\nCréer les pipelines d'optimisation de modèles d'IA ;\nParticiper à l'analyse et à la compréhension des résultats obtenus.\nEnvironnement technique : C++, Matlab, CUDA, FPGA, OpenCV, PyTorch, TensorFlow."
}, {
    "source": "France Travail",
    "job_title": "Data Scientist H/F - H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "IVRY SUR SEINE 94",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Engagées pour la défense du pouvoir d'achat, les entreprises du Mouvement E.Leclerc militent également pour la diversité au sein des équipes et l'égalité d'accès aux emplois pour tous.¿Ces convictions sont au cœur de la promesse employeur des plus de 700 entreprises qui agissent quotidiennement sous notre enseigne.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1422702",
    "description": "Au sein de la Direction Marketing de l'enseigne E.Leclerc, vous serez rattaché(e) au pôle Data Connaissance Client. En rejoignant notre équipe, vous aurez l'opportunité de travailler dans un environnement stimulant et de participer à des projets ambitieux.\nVos missions seront les suivantes : \nDéveloppement et suivi de projets data : analyse du besoin, développement d'algorithmes (segmentation, scoring, machine learning)\nExploitation et analyse de comportement d'achat afin de fournir des réponses aux demandes ponctuelles des différents services\nParticipation à la stratégie CRM et mise en place des ciblages pour les communications envoyées aux clients (personnalisation, appétence client, ...)"
}, {
    "source": "France Travail",
    "job_title": "Docteur R&D - Data Scientist / Intelligence Artificielle (SYN-IA) F/H - Projets scientifiques et techniques (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "RD2 CONSEIL ",
    "location": "33",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": "Conseil pour les affaires et autres conseils de gestion",
        "company_size": "RD2 Conseil est un cabinet de recrutement spécialisé sur la recherche de profils scientifiques pour les besoins en R&D des PME innovantes et entreprises privées, souhaitant se doter de compétences pointues et de réelles ressources humaines en matière d'innovation.\nNous recrutons actuellement un(e) Docteur (H/F) R&D en Data Science / Machine Learning appliqué à la découverte de nouveaux matériaux polymères.\nNotre client réunit la chimie et l'IA pour révolutionner la découve...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1419030",
    "description": "Descriptif du poste:\n\nFondée par deux chercheurs accomplis, issus de la recherche au CNRS et de l'ingénierie chez Google, la startup en plein développement vise aujourd'hui à constituer une équipe pluridisciplinaire d'experts en Chimie et en Machine Learning qui sera basée à Bordeaux. Dans ce contexte, plusieurs recrutements sont prévus pour l'année 2025 dont un(e) Docteur en R&D, expert en Data Science / Intelligence Artificielle.\n \nVous êtes une personne passionnée et talentueuse qui s'épanouit dans un environnement collaboratif ? Vous souhaitez façonner l'avenir des matériaux grâce à la chimie de pointe et à l'IA ?\nVos principales missions consisteront à :\n* Concevoir, entrainer et évaluer des modèles d'apprentissage automatique pour prédire les propriétés des polymères et concevoir de nouvelles structures de polymères,\n* Gérer les données nécessaires à la formation, à l'évaluation et à l'exécution de ces modèles. Vous serez en charge de la collecte de données et aurez également accès aux données issues du laboratoire interne de chimie,\n* Exécuter des modèles en production, tant pour l'équipe de chimie interne que pour les clients,\n* Travailler de manière transversale avec des ingénieurs et des chercheurs en chimie pour faire progresser la technologie de l'IA prenant en charge la découverte de nouveaux polymères.\n\nProfil recherché:\n\nNous cherchons un(e) candidat(e) disposant en particulier des compétences suivantes :\n* De formation initiale en Informatique, vous avez réalisé un Doctorat et/ou post-doctorat sur des problématiques de Data Science / Intelligence Artificielle (Graphes, NLP, Computer Vision, .) à partir des derniers modèles de Machine Learning / Deep Learning.\n* Vous maîtrisez la programmation informatique permettant de concevoir et d'implémenter l'ensemble de ces systèmes (maîtrise de la programmation dans un langage mainstream tel que Python impérative et bonnes connaissances des librairies de Machine Learning / Deep Learning associées). Vous portez une attention particulière à la qualité de votre code.\n* Maîtrise professionnelle de l'anglais / un profil non francophone peut être envisagé.\n \nVous êtes dynamique, créatif(ve) et force de propositions, vous intégrerez une structure en création et à taille humaine qui saura vous faire évoluer et travailler sur des projets complexes et diversifiés.\nPragmatique et orienté(e) résultats, vous avez à cœur de proposer des solutions adaptées aux besoins des utilisateurs finaux. D'un naturel curieux, vous aurez à cœur de comprendre les enjeux des experts métiers (chimistes), et les processus (chimiques) que l'on cherche à modéliser.\nPour mener à bien vos missions, vous serez amené(e) à collaborer avec des interlocuteurs variés, et à communiquer vos approches et résultats à des publics techniques et non techniques. Votre capacité à vulgariser vos propos sera un atout essentiel.\nNous recherchons un(e) candidat(e) autonome, capable de prendre des initiatives et des responsabilités.\n \n \nLocalisation : Bordeaux métropole\nRémunération envisagée : Selon profil.\nPoste en CDI.\n \n \n \nSi vous pensez être cette personne, que vous êtes titulaire d'un Doctorat, nous vous invitons à nous faire parvenir votre CV et lettre de motivation sous la référence SYN-IA."
}, {
    "source": "France Travail",
    "job_title": "Data Scientist F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "EURO-INFORMATION DEVELOPPEMENTS ",
    "location": "67",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": "Tierce maintenance de systèmes et d'applications informatiques",
        "company_size": "Euro-Information, filiale technologique de Crédit Mutuel Alliance Fédérale, conçoit, réalise, maintient et exploite un système d'information commun utilisé par le Groupe.\n\nLes activités de développement et de production informatique au niveau national et international sont assurées par environ 4000 salariés répartis sur plusieurs sites géographiques au niveau national : Strasbourg, Nancy, Dijon, Orléans, Lyon, Lille, Cergy, Val de Fontenay, Paris et Nantes.\n\nPremière Ban...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1414591",
    "description": "Descriptif du poste:\n\nNous recherchons actuellement un(e) Datascientist pour le secteur Solutions Cognitives. Notre équipe est en charge de la R&D et de la création des modèles d'IA pour le traitement automatique du langage (dont l'IA générative).\nNous développons notamment des modèles pour : l'analyse des e-mails, les chatbots à destination des clients et collaborateurs, les outils pour l'aide aux développeurs avec l'IA générative.\nNous travaillons sur les dernières technologies à l'état de l'art (Finetuning de Large language models open source, Llama, Mixtral etc.) avec une capacité de calcul sur GPU installée dans nos datacenters.\nNous recherchons une personne capable de travailler de l'étude d'un sujet R&D jusqu'à sa mise à disposition en production dans le cloud. Nous recherchons quelqu'un qui s'intéresse au sujet, se renseigne, aime apprendre et surtout, aime concevoir et développer des modèles et des services.\n \nDans ce contexte, en tant que Data Scientist, vous aurez à charge de développer des modèles et services d'intelligence artificielle dans un mode de fonctionnement agile (Scrum).\n\nPlus précisément, vous aurez à :\n* Créer des modèles de machine learning (Deep Learning, IA générative)\n* Réaliser de la veille technologique afin de rester à l'état de l'art.\n* Développer des services en Python\n* Rédiger des spécifications\n* Respecter les normes de développement et suivre des jalons définis dans les outils internes\n* Déploiements sur le cloud interne\n* Suivre les cérémonies de la méthodologie Scrum (planification de sprint, mêlée journalière etc...)\n\nProfil recherché:\n\nDe formation bac +4/5, vous avez les compétences suivantes :\n* Une solide compréhension de l'intelligence artificielle\n* Une capacité d'analyse et de veille afin de réaliser des études R&D\n* Une bonne connaissance du développement en Python et déploiement sur le cloud.\n* Bonne communication\n* Méthodologie de développement agile\n* Connaissance d'autres langages objets (C#, Java)\nVous maîtrisez l'anglais écrit et parlé.\n \nAutonome et organisé(e), vous faites preuve d'initiatives et d'esprit de synthèse.\nUne capacité à généraliser les concepts et à voir des similarités là où tout le monde ne voit que des différences sera très appréciée.\nVous avez le souci du respect des normes et standards qualité."
}, {
    "source": "France Travail",
    "job_title": "Data scientist (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 40000,00 Euros à 50000,00 Euros",
    "company": null,
    "location": "NANTES 44",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Lynx RH : Recrutement spécialisé en CDI, CDD et intérim de profils Bac+2 à Bac+5 en fonctions supports, informatique et ingénierie.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1407299",
    "description": "Description du poste :\nLe cabinet Lynx RH recherche pour l'un de ses clients un Data Scientist H/F pour l'un de ses clients sur Nantes\nVos missions\nEn tant que Data Scientist, vous aurez pour mission:***Echanger avec les architectes, les PO et PPO, les développeurs et la gouvernance de données ;\n* Deep learning (RNN, LSTM, CNN, DQN) et Machine learning ;\n* Analyse de données : statistiques descriptives et exploratoires, Data Mining ;\n* Traitement d'images (pattern matching, extraction de descripteurs, tf-idf et classification, etc..) et traitement de texte.\n* Traitement du langage / Text-Mining (Word2Vec, BoW, BERT, etc..) ;\n* Restitution des résultats : dataviz, indicateurs, dashboards (tableaux de bord), optimisation d'application streamlit ;\n* MLOps :pour amener l'IA jusqu'à la prod ;\n* Amélioration de modèles : validation croisée, sélection de descripteurs, métriques d'erreurs ;\n* Assurer la veille technologique sur les algorithmes et outils de Data Science.***Langages : Principalement du Python, souvent du SQL et parfois du R ou même du SAS ;\n* Framework : ceux qui reviennent sans arrêt : Tensorflow, PyTorch, Huggingface, SkLearn, Lime, Streamlit, écosystème Hadoop ;\n* Intégration continue : en fonction des contextes applicatifs : docker, docker-compose, Docker Swarm, GitHub actions, Jenkins, kubernetes, concourse.\nDescription du profil :\nProfil recherché***Informatique : maitrise des algorithmes d'apprentissage automatique (Machine Learning) et des langages de programmation,\n* Marketing : connaissances en outils de data management (SAS, SPSS, SAP, Python, R, Excel, Access) et des bases de données (SQL, no-SQL)\n* Statistiques : maîtrise des outils de web analyse (Omniture, Google Analytics)\nInformations complémentaires\nType de contrat : CDI\nTemps de travail : Temps plein"
}, {
    "source": "France Travail",
    "job_title": "Data scientist (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "AUBERVILLIERS 93",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Leader mondial de la construction durable, Saint-Gobain conçoit, produit et distribue des matériaux et services pour les marchés de l'habitat et de l'industrie. Développées dans une dynamique d'innovation permanente, ses solutions intégrées pour la rénovation des bâtiments publics et privés, la construction légère et la décarbonation du monde de la construction et de l'industrie apportent durabilité et performance.\nL'engagement du Groupe est guidé par sa raison d'être «...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1403108",
    "description": "Description du poste :\nAu sein de la R&D de Saint-Gobain, l'équipe Méthodes Avancées de Data-Science est un laboratoire au service de l'ensemble des activités du Groupe Saint-Gobain.\nNos experts utilisent la data-science au service de notre industrie, du développement des matériaux de demain, et de la transformation digitale du Groupe Saint-Gobain.\nDans ce cadre, vos missions seront les suivantes :***Proposer, cadrer et mener des projets de recherche appliquée liés à la data-science, allant de l'analyse de données à la création de modèles complexes.\n* Réaliser des prototypes d'application et contribuer à leur industrialisation.\n* Communiquer pour partager les méthodes, les enjeux et les performances de la data-science et de ses applications.\n* Assurer une veille technologique et scientifique, développer des partenariats académiques.\nDes déplacements ponctuels de courte durée sont à prévoir en France et à l'étranger (visites d'usines, conférences, formations.).***Within Saint-Gobain R&D, the Advanced Data Science Methods team is a laboratory serving all of the Saint-Gobain Group's activities. Our experts use data science to serve our industry, the development of tomorrow's materials, and the digital transformation of the Saint-Gobain Group. In this context, you will be required to:***Propose, frame and lead applied research projects related to data science, ranging from data analysis to the creation of complex models.\n* Produce application prototypes and contribute to their industrialization.\n* Communicate to share the methods, challenges and performances of data science and its applications.\n* Ensure technological and scientific monitoring, develop academic partnerships.\nOccasional short trips are to be expected in France and abroad (plant visits, conferences, training courses, etc.).\nDescription du profil :***Vous êtes impérativement titulaire d'un doctorat dans l'un des domaines suivants : Physique, Statistiques, Machine-Learning, Mathématiques Appliquées ou autre discipline connexe.\n* Vous maîtrisez et comprenez les outils de machine-learning et les principes statistiques dont ils découlent.\n* Vous avez la passion des sciences, vous aimez comprendre comment fonctionnent les choses.\n* Vous aimez explorer et utiliser des algorithmes complexes mais savez être pragmatique pour appliquer une solution simple si elle a le niveau de performance attendu.\n* Vous aimez coder en Python.\n* Vous avez l'agilité de travailler sur plusieurs projets en parallèle.\n* Vous êtes force de proposition, faites preuve de proactivité et d'autonomie.\n* Vous aimez communiquer à l'écrit et à l'oral, vous maîtrisez le français et l'anglais.***You must have a PhD in one of the following fields: Physics, Statistics, Machine Learning, Applied Mathematics or another related discipline.\n* You master and understand machine learning tools and the statistical principles from which they derive.\n* You are passionate about science, you like to understand how things work.\n* You like to explore and use complex algorithms but know how to be pragmatic to apply a simple solution if it has the expected level of performance.\n* You like to code in Python.\n* You have the agility to work on several projects in parallel.\n* You are proactive and autonomous.\n* You like to communicate in writing and orally, you are fluent in French and English."
}, {
    "source": "France Travail",
    "job_title": "Data scientist (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 40000,00 Euros à 60000,00 Euros",
    "company": "VISIAN ",
    "location": "93",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1392983",
    "description": "Contexte : \nDans le cadre de l?accélération de l?IA de la banque commerciale en France, l? IA Factory développe  des solutions permettant d?améliorer le traitement des interactions écrites des clients. Nous sommes à la recherche d?un(e) Data Scientist passionné(e) pour rejoindre notre équipe dynamique évoluant dans un cadre agile. \nLe projet vise à industrialiser l?analyse et la catégorisation des verbatims clients et collaborateurs, issus des enquêtes de feedbacks ou des réclamations, en s'appuyant sur l'intelligence artificielle. Les insights qualifiés ainsi générés seront exploités par la banque dans le cadre de l?amélioration continue des parcours clients et collaborateurs.\nEn tant que Data Scientist, vous contribuerez à la conception, l?entraînement et l?industrialisation des modèles d?IA qui répondent aux besoins métiers"
}, {
    "source": "France Travail",
    "job_title": "DGSCGC 75 - CHEF(FE) DE PROJET ASSISTANCE MOA - DATA SCIENTIST (SIC) (H/F)",
    "contract_type": "CDD",
    "salary": null,
    "company": null,
    "location": "PARIS (DEPT.) 75",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Direction générale de la sécurité civile et de la gestion de crise",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1391638",
    "description": "Référence CSP: MINT_BS075ACA-96232 \n Groupe RIFSEEP :  Groupe 2\nVos activités principales :\nAssister et accompagner les chefs de projets Métiers dans les phases de conduite de leurs projets.\nAppuyer les services métiers lors de l'élaboration de l'étude d'opportunité, de faisabilité et assister le chef de projet métier sur la rédaction du cahier des charges.\nAssurer le lien entre les chefs de projets Métiers et les maîtrises d'œuvre.\nAssurer le rôle de data Scientist en comprenant les enjeux métiers et en proposant des solutions répondant à la problématique soulevée, sur l'ensemble des projets data de la DGSCGC.\nParticiper à la conception des interfaces entre les sources de données internes, ouvertes, hétérogènes ou interministérielles, dans le cadre de la gestion des crises notamment.\nCo-construire et enrichir les outils et applications métiers pour la collecte, l'analyse et la valorisation des données.\nVous avez une connaissance approfondie du cycle de vie de la donnée : de sa collecte à son analyse, ainsi que des outils et briques techniques mis en œuvre (ETL, DWH.). Vous maîtrisez la méthodologie Agile.\nVous connaissez les principaux outils du marché d'analyse, de traitement et de datavisualisation.\nDes connaissances techniques en termes d'intégration logicielle en environnement Cloud seront fortement apprécié.\nVous savez dialoguer avec l'ensemble des interlocuteurs du cycle de vie de la donnée, fonctionnels et techniques, afin :\n - d'interpréter le sens et la qualité des données disponibles,\n - de mener des expressions du besoin pour de nouveaux outils de valorisation de la donnée.\nVous connaissez les règles de conformité réglementaire liées aux données : RGPD, données identifiantes.\nLa connaissance du traitement de données non structurées (images, logs.) serait un plus.\nVotre environnement professionnel :\n Activités du service\nLa DGSCGC, après avoir rénové ses SI métiers, développe désormais des outils pour valoriser ses données à des fins de pilotage ou de partage d'informations. Que ce soit au niveau opérationnel pour ses moyens nationaux ou dans le cadre de la gestion des crises, la data est au cœur de l'ensemble des projets numériques de la DGSCGC. La valorisation des données opérationnelles ainsi que le développement des outils numériques de la future Cellule Interministérielle de Crise (CIC Nouvelle Génération) constitueront les principaux dossiers à traiter.\nComposition et effectifs du service\nLa mission des systèmes d'information métiers (MSIM), au sein de la sous-direction des affaires internationales des ressources et de la stratégie (SDAIRS), gère et développe le portefeuille des SI métiers de la DGSCGC,\nLiaisons hiérarchiques\nLe chef de la mission des SI métiers (MSIM)\nLiaisons fonctionnelles\nLa MSIM assure le lien avec les services de maîtrise d'œuvre du Ministère de l'Intérieur, la DTNUM (Direction de la Transformation du Numérique) notamment, ainsi que l'ANFSI (Agence du numérique des forces de sécurité intérieure)."
}, {
    "source": "France Travail",
    "job_title": "Data scientist confirmé(e) (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "ALLIANZ ",
    "location": "92",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1391303",
    "description": "Description de la mission  Au sein de la Direction Indemnisation d'Allianz France, vous intégrez l'équipe Pilotage Opérationnel & Etudes d'Activité Indemnisation composée de 7 collaborateurs. Vous travaillerez en étroite collaboration avec les autres équipes de la Direction. Dans ce cadre et tant que Data scientist confirmé, vous aurez pour missions :    Participer aux travaux récurrents et aux contrôles des activités de la Direction Indemnisation,    Réaliser et présenter dans différentes instances des études et analyses opérationnelles   Enrichir et maintenir le dispositif de modélisation   Référent filière opérationnelle : proposer et réaliser les transformations et optimisations en lien avec la filière"
}, {
    "source": "France Travail",
    "job_title": "Alternance - Data Scientist H/F",
    "contract_type": "CDD",
    "salary": "Salaire brut : Annuel de 5000,00 Euros à 25000,00 Euros",
    "company": "COFIDIS GROUP ",
    "location": "59",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": "Activités des sociétés holding",
        "company_size": "Bienvenue chez Cofidis Group !\n\nPrésent dans 9 pays avec plus de 5700 collaborateurs, nous rendons les services financiers accessibles pour des millions de clients. En France, tu nous connais sûrement sous nos marques Cofidis, Monabanq et Creatis, mais aussi via Synergie, notre groupement européen d'expertise. Cofidis Group est un groupe engagé pour des causes sociales et environnementales, porté par des valeurs fortes et en constante évolution pour répondre aux enjeux de de...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1378649",
    "description": "POSTE : Alternance - Data Scientist H/F\nDESCRIPTION : Tes missions :\n  - Exploration : Tu traites de nouvelles sources de données (données Open data, données analytics du tracking web, textes / commentaires).\n  - Machine Learning : Tu crées de la valeur en les exploitant dans des modèles très variés de type Machine Learning ou traitement du langage naturel (NLP).\n  - Optimisation : Tu contribues à divers cas d'usage, tels que l'optimisation du risque ou de l'octroi client, le développement de modèles marketing (appétence ou attrition), l'analyse des retours client et l'amélioration de l'expérience collaborateur (candidats, parcours professionnels).\n  - Collaboration : Tu travailles en collaboration avec des équipes statistiques diversifiées (data-scientist du service, statisticien du groupe, experts externes).\n  - Synthèse : Tu restitues ton travail en réunion de direction ou en comité de la donnée.\nCE/TR\nPROFIL : Ce qu'on attend de toi :\n- Formation : Master dans le domaine des statistiques ou en école d'ingénieur option Data Science.\n- Compétences techniques : Tu as des connaissances approfondies dans les domaines des langages de Data Science et du Machine Learning. Tu as une bonne maîtrise d'un des deux langages de programmation suivants : Python, R, et une bonne connaissance de la programmation SQL.\n- Esprit analytique et rigueur : Tu sais analyser les situations, diagnostiquer les incidents et communiquer clairement.\n- Curiosité et aisance relationnelle : Tu te distingues par ton sens de l'innovation, ta curiosité, tu aimes comprendre, proposer des idées et travailler en équipe.\n- Première expérience : Tu as déjà réalisé un premier stage ou un projet d'étude significatif en apprentissage automatique."
}, {
    "source": "France Travail",
    "job_title": "Data scientist F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A partir de 35 k€ brut annuel",
    "company": "AMILTONE ",
    "location": "59",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-27",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Qui sommes-nous ?\n\n\n\nNous sommes passionnés par les nouvelles technologies, et vous ? \n\n\n\nRejoindre Amiltone, c'est intégrer des équipes dynamiques et soudées dans le cadre de projets novateurs et ambitieux. Nous relevons les challenges techniques de nos clients et les accompagnons dans leur transformation digitale.\n\n\n\nPourquoi choisir Amiltone ? \n\n\n\n Amiltone, plus qu'une entreprise, un état d'esprit !\n\n\n\nNotre objectif ? Votre épanouissement professionn...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1346569",
    "description": "Descriptif du poste:\n\nMission : \n\n\n\nEn tant que Data Scientist (H/F), vous serez en charge des missions suivantes :\n\n\n\n- Concevoir et développer les futures fonctionnalités de la plateforme sous Google Cloud Platform.\n\n- Concevoir les flux d'alimentation et les tables (structure de donnée).\n\n- Automatiser et industrialiser les flux.\n\n\n\nLa stack technique :\n\n\n\n- Maîtrise des outils permettant de gérer les gros volumes de données (stockage HDFS, calcul distribué, .) via Spark.\n\n\n\n- Expérience significative dans la mise en production de solutions de ML ayant un impact à grande échelle sur les clients.\n\n\n\n- Maîtrise des pratiques de packaging ML et de mise en place des architectures AI avancées.\n\n\n\n- Maîtrise des environnements de développement sur le Cloud (ex : AWS, SageMaker, DataBricks, etc.).\n\n\n\n- Maîtrise des outils de développement : Git, Github, CI/CD, VSCode/Pycharm, Terminal.\n\n\n\n- Maîtrise de l'Anglais indispensable.\n\nProfil recherché:\n\nProfil \n\n\n\nAlors ? Prêt à devenir Amiltonien ? \n\n\n\nN'hésitez pas à postuler si vous vous reconnaissez : \n\n\n\nDiplômé bac+5 (école d'ingénieur ou master), vous souhaitez monter en compétences sur des sujets Data, Algorithmie & Machine Learning. \n\n\n\nVous aimez découvrir de nouveaux contextes fonctionnels et comprendre les objectifs des applications que vous développez.\n\n\n\nA l'aise dans une organisation agile, vous faites preuve de rigueur et appliquez les standards de qualité Amiltone durant toute la durée des développements.\n\n\n\nOutre vos compétences techniques, nous nous intéressons également à votre potentiel et votre motivation.\n\n\n\nNos postes sont ouverts aux personnes en situation de handicap"
}, {
    "source": "France Travail",
    "job_title": "DATA SCIENTIST/Datavisualisation TABLEAU-CDD12mois (H/F)",
    "contract_type": "CDD",
    "salary": null,
    "company": "CNP ASSURANCES ",
    "location": "92",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-26",
    "company_data": {
        "sector": "Assurance vie",
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1341457",
    "description": "CNP Assurances est l'acteur de référence de l'assurance de personnes en France, en Europe et au Brésil grâce à un modèle partenarial unique et innovant. Travailler chez CNP Assurances, c'est rejoindre un environnement dynamique et international au sein d'un groupe leader de l'assurance en France. C'est aussi développer un parcours professionnel dans un cadre stimulant, quel que soit votre métier. Sa mission : assurer un monde plus ouvert, sans exclusive et humainement. Une vision alternative et inclusive de l'assurance, qui place l'individu, client comme collaborateur, au coeur des préoccupations de l'entreprise. Une entreprise à taille humaine : une grande variété de métiers mais un processus de développement et d'accès à la hiérarchie rapide.\nUn groupe financier international : nous comptons plus de 5 300 collaborateurs dans le monde.\nUn assureur différent par son modèle économique multi-partenarial.\nUn groupe durable : notre solidarité financière nous permet d'investir dans des projets responsables et engagés.\nUne entreprise pilier du pôle financier public piloté par la Caisse des Dépôts et dont elle partage les mêmes valeurs : développement économique, écologique, numérique et « mieux vivre ensemble ». \n\n        Missions :\n - Concevoir, faire évoluer et réaliser à partir de l'outil Tableau des suivis et études d'activité commerciales et marketing pour la BU LBP et les partenaires distributeurs\n\n- Participer à l'analyse et à la structuration des données pour répondre aux besoins spécifiques des dashboards dans Tableau\n\n- Proposer des solutions adaptées, notamment en matière de design des dashboards\n\n- S'assurer de la pertinence, justesse, fiabilité et cohérence des dashboards Tableau avec les autres suivis diffusés en interne et/ou par notre partenaire\n\n- Documenter l'ensemble des suivis et études réalisés\n\n- Assurer la restitution des résultats\n\n  \n Profils\n1/ Formation BAC+5 en statistiques ou data science ou BAC+3 avec expérience professionnelle de 2 ans minimum\n2/ Maîtrise de l'outil Tableau\n3/ Connaissance des systèmes de gestion de bases de données (Knime, SAS, Python, SQL...)\n4/ La connaissance de l'environnement assurance et bancaire serait un plus\n5/ Rigueur, précision, organisation, autonomie, esprit d'initiative, réactivité\n6/ Capacité à travailler en équipe"
}, {
    "source": "France Travail",
    "job_title": "DATA SCIENTIST (H/F)",
    "contract_type": "CDD",
    "salary": null,
    "company": null,
    "location": "PARIS (DEPT.) 75",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-26",
    "company_data": {
        "sector": null,
        "company_size": "Le Ministère des Armées offre un cadre de travail unique où civils et militaires œuvrent ensemble afin d'assurer la réussite des missions des forces armées et le fonctionnement des opérations.Nous proposons aux personnels civils des métiers et expériences sur l'ensemble du territoire. En rejoignant le ministère des armées, vous aurez la possibilité d'évoluer dans votre carrière grâce à la multiplicité de domaines d'activités au sein du Ministère, au sein d'un ministère ag...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1339801",
    "description": "Référence CSP: DEF_24-00037200 \n Au sein du secrétariat général pour l'administration (SGA) du ministère des armées, la délégation à la transformation et à la performance ministérielles (DTPM) créée au 1er janvier 2020 est une direction d'administration centrale ministérielle dédiée à l'accompagnement et à l'accélération de la transformation numérique, organisationnelle et managériale de l'action publique. \nLe centre d'expertise DATA/ IA est chargé de veiller et d'expérimenter les technologies et les pratiques d'analyse de la donnée à des fins décisionnelles. Il est un des acteurs clé du domaine de la DATA au sein du ministère.\nLe data scientist intègrera une équipe chargée de définir et de piloter la mise en œuvre des outils d'analyse, de traitement et de croisement des données massives. Il apporte une expertise scientifique en matière de modélisation et d'IA et identifie les cas d'usage utiles à la valorisation de la donnée d'intérêt militaire et administrative. Elle répond aux enjeux opérationnels des armées, directions et services en développant des algorithmes et des applications en liaison étroite avec les traitants, en utilisant les méthodes agiles.\nAider les opérationnels à exprimer leur besoin fonctionnel et leur proposer des axes de collaboration\nProposer des sources, traitements, et croisements de données innovants et utiles aux opérateurs\nIdentifier, redresser et intégrer les données pertinentes dans l'infrastructure Big Data du ministère\nConcevoir, implémenter, optimiser et documenter des algorithmes tirant partie de ces données et développer des applications et des connecteurs à livrer aux opérationnels\nAlimenter les programmes et les projets au profit des armées, directions et services\nProposer et mettre en œuvre des solutions techniques visant à structurer, capitaliser, et partager les données au sein des armées, directions et services."
}, {
    "source": "France Travail",
    "job_title": "Data scientist (H/F)",
    "contract_type": "Profession",
    "salary": null,
    "company": "MGT CONSEIL ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-01-25",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1286376",
    "description": "Nous recherchons un Data Scientist dans le cadre d?un projet stratégique d'un de nos clients Assurance pour renforcer les mécanismes de lutte contre la fraude. \nAu sein de la direction Innovation Data et Digital, vous participerez au développement d'un produit mêlant expertise Data Science et analyse métier. L?objectif principal est de renforcer les mécanismes de détection des fraudes grâce à des méthodes avancées d?analyse de données.\nRôles et responsabilités\n- Collecter et comprendre les besoins des parties prenantes internes (Product Owners, métiers).\n- Identifier et mettre en ?uvre des approches analytiques innovantes pour répondre aux problématiques de fraude (analyse exploratoire, méthodes non supervisées, clustering).\n- Concevoir et documenter des pipelines d?acquisition, de préparation et de traitement des données (structurées et non structurées).\n- Construire des modèles prédictifs, évaluer leur performance et définir des indicateurs business mesurant la valeur générée.\n- Restituer et valoriser les résultats auprès des métiers à travers des rapports d?analyse, des visualisations de données, et des prototypes.\n- Effectuer une veille technologique et proposer des pistes d?amélioration continue.\nLivrables attendus\n- Rapports d?analyse et visualisations de données.\n- Pipelines de traitement de données et modèles opérationnels.\n- Documentation technique et fonctionnelle.\n- Prototypes et démonstrateurs des solutions développées.\n- Rapport de veille sur les outils et méthodologies.\nCompétences requises\n- Expertise avérée en Data Science, avec une maîtrise des outils Python et SQL.\n- Bonne connaissance des méthodes de clustering et d?analyse non supervisée.\n- Capacité à analyser des données complexes et à organiser une recherche structurée.\n- Excellent esprit d?investigation et approche proactive.\n- Expérience préalable en lutte contre la fraude ou dans le secteur de l?actuariat (assurance santé, remboursements).\n- Solide capacité à faire le lien entre données, processus métier et besoins métiers.\nDétails\nDurée : 5 mois\nLieu : Paris, avec une présence requise sur site 3 jours par semaine.\nDate de démarrage : Janvier 2025\nFreelance\nTemps plein"
}, {
    "source": "France Travail",
    "job_title": "Data scientist (H/F)",
    "contract_type": "Profession",
    "salary": null,
    "company": "LEHIBOU ",
    "location": "13",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-01-25",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1286072",
    "description": "Notre client dans le secteur Transport et logistique recherche un/une Senior Data Scientist H/F\nDescription de la mission:\nVotre rôle sera d?accompagner le cadrage des projets et l?élaborations de premiers algorithmes et pilotes en lien avec les IT locaux et les chefs de projets.\nVous ferez partie de l'équipe IA pour la mise en place de prototype à destination principalement des médias :\n? Conception de Prototypes et Pilotes : Élaborer et développer des prototypes et des projets pilotes pour démontrer la faisabilité et la valeur des solutions IA.\n? Framing des Projets IA : Définir et structurer les projets d'intelligence artificielle en collaboration avec les parties prenantes, en identifiant les objectifs, les ressources nécessaires et les étapes clés.\n? Conseil et Accompagnement : Fournir des conseils stratégiques et techniques aux clients pour les aider à intégrer les solutions IA dans leurs processus métier.\nCompétences requises:\n? Expérience : Minimum de 5 ans d'expérience en tant que Data Scientist, de préférence dans le secteur des médias ou des environnements similaires.\n? Formation : BAC +5 en Data Science, Informatique, Mathématiques, ou Statistiques.\n? Langues : Maîtrise du français et de l'anglais.\n? Une expérience en conseil data ou AI ou en startup est un plus.\nL?environnement technologique :\n? Python, scikit-learn, Tensorflow, pyTorch, langchain, vLLM,\n? GCP : Vertex AI, Gemini, fast API\n? Docker\n? Streamlit, flask, voir React\nCompétences / Qualités indispensables :\nDatascientist\nCompétences / Qualités qui seraient un + :\nUne expérience en conseil data ou AI ou en startup est un plus. ? Python, scikit-learn, Tensorflow, pyTorch, langchain, vLLM, ? GCP : Vertex AI, Gemini, fast API ? Docker ? Streamlit, flask, voir React"
}]