[
    {
        "source": "France Travail",
        "job_title": "Architecte solution logicielle (H/F)",
        "contract_type": "CDI",
        "salary": "Salaire brut : à discuter lors de la candidature",
        "company": "DIEBOLD NIXDORF SAS ",
        "location": "78",
        "remote": null,
        "experience": "5 An(s)",
        "education_level": null,
        "publication_date": "2025-01-29",
        "company_data": {
            "sector": "Commerce de gros (commerce interentreprises) de composants et d'équipements électroniques et de télécommunication",
            "company_size": "250 à 499 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187JLZJ",
        "description": "Architecte solution logicielle (H/F) \n\nAttendre plus. Connectez-vous davantage. Soyez plus avec Diebold Nixdorf. Nos équipes automatisent, numérisent et transforment la façon dont plus de 75 millions de personnes dans le monde font des opérations bancaires et des achats dans cet univers hyperconnecté et axé sur le consommateur. Rejoignez-nous pour connecter les gens dans ce rôle important et gratifiant avec le commerce de détail.\n\nAperçu du poste\nLe secteur de la vente au détail connaît une transition massive à l'échelle mondiale, et il en va de même pour nos offres de solutions. En tant qu'entreprise, Diebold Nixdorf se transforme, passant d'un ensemble de solutions traditionnelles sur site à la prochaine génération de solutions basées sur le cloud et la technologie numérique. DN a récemment lancé une nouvelle plateforme logicielle de vente au détail de nouvelle génération, basée sur le cloud, qui constituera la base d'un nouvel écosystème de vente au détail pour nos clients, avec une nouvelle approche du point de vente, des solutions pour les magasins et de l'intégration du backend principal, fonctionnant à partir du cloud.\n\nNous recherchons un architecte solution logicielle pour rejoindre notre équipe, où notre mission est de guider les projets dans le développement de solutions pour les plus grands détaillants du monde avec nos produits actuels et de la prochaine génération. \n\nEn suivant le lien ci-dessous, vous verrez la vidéo de présentation du portefeuille de Diebold Nixdorf :\n\nhttps://www.youtube.com/playlist?list=PLN6ytO5N7IBui7cYqExQZ_fHjzrOW6PZR\n\nLieu Velizy-Villacoublay, Yvelines, France. Il s'agit d'un poste hybride avec 3 jours au bureau et 2 jours de travail à domicile. Bâtiment accessible aux personnes à mobilité réduite (PMR)\n\nResponsabilités principales\nSoutenir et concevoir des solutions cloud et sur site pour les clients de la vente au détail basées sur nos produits. \nParticiper à l'avant-vente en démontrant le savoir-faire de DN dans un domaine technique spécifique.\nContribuer aux opportunités en choisissant le(s) bon(s) produit(s) répondant aux exigences fonctionnelles d'une manière qui maximise l'utilisation des fonctionnalités de base du produit.\nAssurer une compréhension approfondie de l'activité du client et des exigences (non) fonctionnelles ainsi que des plates-formes techniques et des systèmes ayant un impact sur la solution en ce qui concerne le développement, la personnalisation, la mise en œuvre et l'exploitation.\nChoisir la solution la mieux adaptée pour répondre aux exigences fonctionnelles et architecturales dans un domaine spécifique du portefeuille DN.\nUtiliser les concepts standards de DN en tenant compte de la feuille de route de DN et des normes technologiques.\nUtiliser les normes et les concepts architecturaux et faire des suggestions d'amélioration dans son propre domaine technique.\nPartager les meilleures pratiques et le savoir-faire technique spécifique au sein de la communauté logicielle (par exemple, formation et développement).\n \nQualifications requises\n\nAu moins 5 ans d'expérience dans le développement de logiciels et 2 ans dans un poste similaire (développeur senior ou architecte).\nCapacité à communiquer efficacement et à établir des relations avec les clients, les parties prenantes et les équipes de développement. \nMaîtrise du français et de l'anglais requise \nVolonté de se rendre sur les sites des clients en cas de besoin\nCapacité avérée à établir et à articuler une vision, à fixer des objectifs, à développer et à exécuter des stratégies, à suivre et à mesurer les résultats.\nExpérience de travail avec de grands systèmes basés sur des microservices\nExpérience du cadre .NET et du langage C#\nFamiliarité avec les outils d'automatisation tels que Jenkins / Azure DevOps \nFamiliarité avec les technologies frontales telles que Angular ou React\nPile technologique\nNET 6 ,Angular, Docker",
        "job_reference": "187JLZJ"
    }
, {
    "source": "France Travail",
    "job_title": "Architecte Solution Cloud F/H - Informatique de gestion (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : 48 - 57 k€ brut annuel",
    "company": "CELAD ",
    "location": "92",
    "remote": null,
    "experience": "Expérience exigée de 7 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Programmation informatique",
        "company_size": "CELAD :\nBienvenue chez CELAD ! Depuis nos débuts dans le monde bancaire en 1990, nous avons grandi pour devenir une force majeure dans le domaine de Systèmes d'Information & l'Informatique Industrielle. Notre #TeamCELAD de 1700 collaborateurs est fière de son implication dans ces deux domaines, travaillant avec plus de 250 clients, allant des PME/PMI aux Grands Comptes.\n\n\nGrâce à notre diversité de clients, nous sommes actifs dans des secteurs aussi variés que la Banque et l'Ass...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1458991",
    "description": "Descriptif du poste:\n\n Envie d'un nouveau challenge... CELAD vous attend !  \n\nNous recherchons un.e Architecte Solution Cloud pour rejoindre une équipe dynamique et participer à la conception de solutions innovantes dans le domaine de l'IoT et du Cloud. Vous serez en charge de la définition de l'architecture d'une plateforme logicielle évolutive et sécurisée, en tenant compte des besoins spécifiques liés aux environnements Cloud et aux exigences de performance.\n\nVos missions principales :\n* Concevoir l'architecture de la solution Cloud en fonction des besoins techniques et fonctionnels.\n* Garantir une solution optimisée en coût, hautement disponible et sécurisée.\n* Définir des modes de déploiement multi-cloud (Azure, AWS, GCP) et on-prem, tout en intégrant les meilleures pratiques CI/CD.\n* Assurer la gestion multi-tenants et veiller à la confidentialité, l'intégrité et la disponibilité des données.\n* Analyser et répondre aux besoins techniques, tout en concevant des architectures évolutives et performantes.\n\nProfil recherché:\n\nCompétences et qualifications requises :\n* Expérience de 5 ans minimum sur un poste similaire.\n* Développement en Java et SpringBoot.\n* Expertise dans la mise en place d'architectures CI/CD et déploiement de conteneurs (Kubernetes).\n* Déploiements Cloud (Azure, AWS, GCP) et optimisation des coûts et des performances.\n* Connaissance des bases de données relationnelles et NoSQL (orientées document).\n* Expérience dans la conception d'architectures modulaires et évolutives, avec prise en compte des contraintes de sécurité dès le design.\n* Capacité à comprendre les exigences fonctionnelles et à proposer des solutions techniques adaptées.",
    "job_reference": "1458991"
}, {
    "source": "France Travail",
    "job_title": "Architecte Solution AWS (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "KLANIK ",
    "location": "69",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "KLANIK",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1444254",
    "description": "KLANIK est une société de conseil en Ingénierie IT qui accompagne ses clients dans leurs projets digitaux et technologiques.\nLe groupe KLANIK compte désormais plus de 750 talents, évoluant dans 16 agences en Europe, Amérique du Nord, Afrique et Moyen-Orient. Des experts engagés, atypiques et passionnés, impliqués dans des projets stratégiques grâce à leur haut niveau de compétences en Software, DevOps, Cloud, Agilité, Cybersécurité, Big Data & IA.\nEn parallèle de leurs métiers, les collaborateurs du groupe KLANIK sont accompagnés au quotidien dans leur développement personnel et professionnel, via différentes initiatives engageantes et innovantes :\nKONSCIOUS : communauté interne engagée dans les enjeux écologiques, sociaux et environnementaux\nKAMPUS : institut de formation technique certifié\nKORNER : incubateur de start-ups technologiques\nKLANIK ESPORT : club professionnel e-sport ouvert aux collaborateurs\nLe poste : \n\nKlanik recherche pour l'un de ses clients Grands Comptes un architecte solution AWS \n \nCONTEXTE\nLa plateforme AWS pour ce département est en cours de construction dans le cadre du projet GoCloud. \nQuelques cas d'usages sont en cours de développements sur du Cloud AWS et vont accoster à cette plateforme commune.\nAu sein de notre agence SI, de nombreux nouveaux cas d'usages vont être déployés sur le Cloud AWS dans le futur et certaines applications existantes vont migrer sur le Cloud AWS. \n \nROLE ET RESPONSABILITES \n- Vous travaillerez en lien avec les équipes du projet GoCloud et avec les architectes d'entreprises des différents lignes de produits. \n- Vous évaluerez les prérequis de projets en faisant des recommandations d'implémentation, de déploiement et de provisionnement d'application sur AWS\n- Vous aiderez à la conception des applications que le client souhaite développer dans le Cloud AWS (en lien avec les architectes d'entreprise) \n- Vous sélectionnerez les services AWS les plus adaptés à la conception et au déploiement d'une application basée sur des exigences données \nVous désignerez un système optimal en atteignant les prérequis des projets tout en maximisant les caractéristiques, telles que, l'évolutivité, la sécurité, fiabilité, la résistance. Tout en étant efficace en terme de coûts.\n- Vous évaluerez les avantages et implications des décisions d'architecture et des choix d'applications déployées sur AWS\n- Vous accompagnerez les architectes internes dans leur montée en compétences \n- Vous choisirez le meilleur framework de migration et argumenterez pourquoi \n- Vous ferez évoluer les systèmes existants en introduisant de nouveaux services et fonctions, challenger les services utilisés sur les premiers cas d'usages développés\n- Vous fournirez les meilleures pratiques et conseils tout au long du cycle de vie du projet\n#LI-ET1\nProfil recherché : \n\n- Expérience professionnelle de minimum 3 ans sur l'architecture AWS, avec une solide expertise sur une large palette de services AWS tels que EC2, S3, RDS, Lambda, IAM, Control Tower, ECS, EKS, AppStream, etc.\n- Excellente compréhension des principes de conception Cloud, y compris la haute disponibilité, la résilience et la sécurité.\n- Maîtrise des outils de déploiement et d'automatisation comme Terraform, CloudFormation, ou équivalents.\n- Maitrise des enjeux de sécurité informatique dans le Cloud (gestion des identités et des accès, protection des données, détection et réponse, conformité, protection du réseau et des applications) et maitrise des services associés.\n- Capacité à travailler de manière autonome et à collaborer efficacement avec les membres de l'équipe et les clients.",
    "job_reference": "1444254"
}]