[
    {
        "source": "France Travail",
        "job_title": "Data Analyst H/F à Antony (92) (H/F)",
        "contract_type": "Intérim",
        "salary": "Salaire brut : Annuel de 35000.0 Euros à 45000.0 Euros sur 12.0 mois",
        "company": "LMDC ",
        "location": "92",
        "remote": null,
        "experience": "3 An(s)",
        "education_level": null,
        "publication_date": "2025-01-29",
        "company_data": {
            "sector": "Activités des agences de travail temporaire",
            "company_size": "6 à 9 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187JTCL",
        "description": "Pour l'un de nos clients, J4S recrute un Data Analyst H/F à Antony (92) Ce poste est en intérim.\n\nAu sein du marketing Europe et International, vous participez aux analyses commerciales au travers de la mise en place et du suivi des différents reportings en vigueur.\n\nA ce titre, vous aurez pour principales missions :\n\nConcevoir et piloter les reportings et tableaux de bord relatifs aux données commerciales et marketing.\nCollecter, traiter et analyser des sources de données au niveau mondial et local.\nProposer des actions\nPréparer des supports de présentation des analyses effectuées.\n \n\nProfil recherché\nVous êtes titulaire d'un bac+3 dans le domaine informatique, analyse de données. Vous disposez de 3 ans d'expérience professionnelle au sein d'un service procédant aux analyses de données commerciales et marketing. Vous maîtrisez parfaitement les logiciels du pack Office et plus précisément Excel qui sera l'outil quotidiennement utilisé. Vous êtes reconnu(e) pour votre esprit critique, vos capacités analytiques et votre habilité à la résolution de problématiques. Vous faites preuve de curiosité, de proactivité et êtes dynamique. Vous appréciez le travail en équipe. ANGLAIS ET FRANCAIS COURANT OBLIGATOIRE : lu, écrit et parlé\n\nRémunération : Entre 35k à 45k selon le profil + 20% de prime d'intérim + prise en charge de 50% des frais de transports en commun + indemnité repas : 5,91 € par journée travaillée\n\nLocalisation : Antony (92)\nType de contrat : Intérim de 6 mois\nDate de début : Au plus vite\nHoraires de la mission : Statut cadre au forfait jour, du lundi au vendredi de 09h00 à 18h00 (35h)"
    }
, {
    "source": "France Travail",
    "job_title": "Data Analyst H/F (H/F)",
    "contract_type": "Intérim",
    "salary": "Salaire brut : Annuel de 35000.0 Euros à 45000.0 Euros sur 12.0 mois",
    "company": "TAGA MEDICAL ",
    "location": "92",
    "remote": null,
    "experience": "1 An(s)",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": "Activités des agences de travail temporaire",
        "company_size": "3 à 5 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/187HFJY",
    "description": "TAGA Scientifique, spécialiste du recrutement de personnels scientifiques, recherche pour une industrie pharmaceutique située dans le sud du 92 un(e) : \n\nData Analyst H/F\n\nAu sein du marketing Europe et international, vous participerez aux analyses\ncommerciales au travers de la mise en place et du suivi des différents reportings en\nvigueur.\n\nMissions :\n\n Concevoir et piloter les reportings et tableaux de bord relatifs aux données\ncommerciales et marketing\n Collecter, traiter et analyser des sources de données au niveau mondial et local\n Proposer des actions\n Préparer des supports de présentation des analyses effectuées\n\nProfil/Expérience :\n\n Vous êtes titulaire d'un bac +3 dans le domaine informatique, analyse de données...\n Vous disposez de 3 ans d'expérience professionnelle au sein d'un service procédant aux analyses de données commerciales et marketing.\n Vous maîtrisez parfaitement les logiciels du pack office et plus précisément Excel qui sera l'outil quotidiennement utilisé.\n Vous êtes reconnu(e) pour votre esprit critique, vos capacités analytiques et votre habileté à la résolution de problématiques.\n Vous faites preuve de curiosité, de proactivité et êtes dynamique.\n Vous appréciez le travail en équipe.\n\nANGLAIS ET FRANCAIS COURANT : LU, ECRIT, PARLÉ\n\nRémunération :\n35K à 45K Selon profil\nContrat :\n6 mois en intérim\nHoraires :\nJournées\n\nMerci de transmettre votre CV en anglais"
}, {
    "source": "France Travail",
    "job_title": "Data Analyste F/H (H/F)",
    "contract_type": "CDD",
    "salary": "Salaire brut : Mensuel de 2900.0 Euros sur 12.0 mois",
    "company": "UVSQ ",
    "location": "94",
    "remote": null,
    "experience": "1 An(s)",
    "education_level": "Bac+5 et plus ou équivalents",
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Enseignement supérieur",
        "company_size": "500 à 999 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/187JBPG",
    "description": "L'unité mixte de service « Cohortes épidémiologiques en population » Inserm/Université de Paris-Cité/Université Paris Saclay/UVSQ (UMS 011) a pour mission de participer à la recherche en épidémiologie et en santé publique. Constances est labellisée Infrastructure Nationale de Recherche du Ministère de la Recherche. Ouverte à la communauté scientifique française et internationale via un appel à projet permanent, Constances offre un excellent support de recherches épidémiologiques et de santé dans divers domaines. L'équipe est constituée d'une trentaine de personnes de différentes disciplines (épidémiologistes, statisticiens etc.).\n\nLe projet Graph4health, coordonné par le Centre de recherche en économie et statistique (CREST : regroupant des chercheurs du CNRS, de l'ENSAE Paris, et du département d'économie de l'École polytechnique), en collaboration avec les équipes de la cohorte Constances pour l'expertise SNDS et du CASD (Centre d'Accès Sécurisé aux Données) pour l'infrastructure, vise à étudier les mécanismes de répartition des patients entre les différents acteurs de l'offre de soins à l'aide de méthodes d'analyse de graphes. En utilisant les données quasi-exhaustives du SNDS sur une période de 11 ans et des données des professionnels de santé, le projet explore la formation et l'évolution des liens entre patients et professionnels. Ce projet unique dans l'écosystème de la recherche a obtenu un financement dans le cadre de l'appel à projets de l'Agence Nationale de la Recherche 2023. Ses objectifs incluent la création d'une plateforme de gestion des données de santé, l'utilisation de la théorie des graphes pour décrire le système de santé, le développement d'outils de machine learning pour comprendre et prédire les résultats de santé, et l'étude des politiques améliorant l'efficacité du système de santé français.\n\nMissions et responsabilités :\n\nPlacé(e) sous l'autorité hiérarchique de la directrice de l'UMS 11 et sous l'autorité opérationnelle du co-responsable scientifique Constances du projet Graph4Health, il (elle) aura comme missions principales :\n\n- Transformer les programmes SAS-SQL existants en scripts pyspark pour une utilisation avancée et simplifiée des données SNDS.\n- Créer des tables de données thématiques SNDS (SNDS pour un usage facilité) en combinant plusieurs tables brutes, suivant les bonnes pratiques de liaison et de nettoyage (recommandations CNAM).\n- Implémenter des algorithmes issus des données SNDS pour l'identification de pathologies spécifiques.\n- Aide à la construction d'un catalogue détaillé des données pour faciliter la recherche et l'utilisation des tables SNDS simplifiées et des algorithmes\n- Améliorer les tables SNDS simplifiées et les algorithmes en fonction des besoins supplémentaires identifiés lors des analyses.\n- Fournir un support méthodologique et une évaluation de la qualité des résultats SNDS pour les équipes d'analyse.\n- Selon le profil et les intérêts du candidat, des missions d'analyse de données massives du SNDS par méthodes de machine learning et l'utilisation de la théorie des graphes pourront également être confiées."
}, {
    "source": "France Travail",
    "job_title": "Officier data analyst - Intelligence Artificielle - F/H - Etudes socio-économiques (H/F)",
    "contract_type": "CDD",
    "salary": "Salaire brut : 24 - 44 k€ brut annuel",
    "company": "ARMÉE DE L'AIR ET DE L'ESPACE ",
    "location": "75",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Défense",
        "company_size": "L'armée de l'Air et de l'Espace a pour mission d'assurer la sécurité du territoire et le maintien de la paix. Notre plan stratégique s'articule autour de 3 missions : Protéger, les français à l'intérieur de nos frontières et au-delà, Intervenir, par le déploiement d'actions immédiates, Dissuader, notamment par la mise en œuvre de la composante aéroportée de la dissuasion nucléaire. L'armée de l'Air et l'Espace compte près de 40 500 militaires.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1459031",
    "description": "Descriptif du poste:\n\nEn fonction de votre affectation, en unité ou en État-major, vos missions seront les suivantes :\n* Coordonner les projets numériques et veiller à leur alignement avec les objectifs stratégiques des FAS ;\n* Collaborer avec les différents bureaux pour définir les besoins en matière d'analyse de données et d'IA ;\n* Rédiger des spécifications techniques et fonctionnelles ;\n* Collaborer avec les référents des systèmes d'information pour recueillir les données et faire le lien avec les objets métier ;\n* Développer et maintenir des rapports issus de fusion de données de sources diverses, et des tableaux de bord d'aide à la décision ;\n* Participer aux phases de modélisation de données et de développement des chaînes de traitement ;\n* Contribuer à la mise en place de modèles de Machine Learning/IA et participer à l'adaptation de LLM à des corpus spécifiques ;\n* Mettre en place des tests unitaires et des processus de supervision des chaînes de traitement ;\n* Assurer la gestion du changement et accompagner les équipes dans l'adoption des nouvelles technologies et processus ;\n* Veiller à la sécurité des données et des systèmes d'information dans le cadre de la transformation numérique ;\n* Suivre et évaluer les résultats des projets numériques et apporter les ajustements nécessaires.\n\nProfil recherché:\n\n* Diplômé avec ou sans expérience professionnelle ;\n* À partir de BAC+5 ou équivalent avec un diplôme dans une école d'ingénieur ou universitaire en statistiques, données et machine learning/IA."
}, {
    "source": "France Travail",
    "job_title": "Lead Data Analyst pour Plateforme Tech de Voyage Leader en Europe - Aix en P F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : 52 - 78 k€ brut annuel",
    "company": "EASY PARTNER ",
    "location": "13",
    "remote": null,
    "experience": "Expérience exigée de 8 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Conseil pour les affaires et autres conseils de gestion",
        "company_size": "Easy Partner est un Cabinet de recrutement digital et IT spécialisé dans les métiers Tech, Data, Electronique, Cloud en CDI, Freelance et RPO.\nNous sommes une équipe de chasseurs de tête addicts de la tech au service de votre talent et des entreprises. Nos équipes vous accompagnent tout au long du processus de recrutement pour vous proposer les meilleures opportunités professionnelles du marché. Le job fait pour vous existe, on vous le prouve. Venez nous rencontrer !",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1458364",
    "description": "Descriptif du poste:\n\nRejoignez une entreprise innovante au cœur du secteur du voyage en ligne, basée dans le sud de la France. Nous sommes à l'aube d'une transformation digitale majeure visant 2025, mettant les données au centre de notre stratégie de développement. L'équipe, à laquelle vous serez rattaché, est composée de professionnels passionnés par la technologie et par l'amélioration continue de l'expérience de voyage de nos millions d'utilisateurs. Nous recherchons un(e) Lead Data Analyst pour structurer notre exploitation des données et piloter notre croissance future. Ce poste est clé pour accompagner notre ambition de devenir une référence mondiale sur notre secteur d'activité.\n \nMissions\n**Principales :**\n- Piloter l'analyse avancée des données pour épauler la prise de décision stratégique.\n- Définir et superviser les KPIs essentiels des différents départements.\n- Encadrer et développer l'équipe Data Analytics.\n- Collaborer avec les équipes Data Science pour optimiser l'usage des données dans les projets d'IA.\n \n**Annexes :**\n- Améliorer les outils et process d'analyse et de visualisation des données.\n- Organiser et piloter des sessions de brainstorming pour l'amélioration continue des méthodes de travail.\n \nStack technique\n**A maîtriser :**\n- Google Cloud Platform (BigQuery, GCS, Vertex.ai)\n- Python, SQL, Airflow, dbt\n- Tableau, Looker\n- GitLab\n \n**Environnement technique global :**\n- Solutions cloud diverses (AWS)\n- Outils de versioning additionnels (GitHub)\n \nAvantages\n- Salaire attractif et participation aux bénéfices.\n- Télétravail flexible, jusqu'à 2 jours par semaine.\n- Accès à un cadre de vie unique avec salle de sport et terrain de padel.\n- Offres exclusives sur les voyages.\n \nPourquoi nous rejoindre ?\n- Prenez part à une mission passionnante au sein d'une entreprise révolutionnant le secteur du voyage en ligne.\n- Contribuez à une transformation digitale ambitieuse centrée sur les données.\n- Travaillez dans un environnement dynamique et innovant, bénéficiant d'une culture d'entreprise forte et engagée envers le développement personnel.\n- Rejoignez une équipe talentueuse dans un cadre de vie exceptionnel favorisant l'équilibre entre vie professionnelle et personnelle.\n \nVenez marquer l'histoire du voyage en ligne avec nous. Postulez dès maintenant pour être le Lead Data Analyst qui conduira notre succès futur !\n\nProfil recherché:\n\n \n- Formation supérieure en Data Analysis ou équivalent.\n- 8+ années d'expérience en analyse de données dans le secteur digital, avec un leadership éprouvé.\n- Maîtrise des langages SQL/NoSQL et des outils de visualisation.\n- Excellente compétence en communication, en français et en anglais.\n- Esprit d'initiative, capacité à résoudre des problèmes complexes et à travailler en équipe."
}, {
    "source": "France Travail",
    "job_title": "Data Analyst expérimenté F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "SMILE GROUP ",
    "location": "59",
    "remote": null,
    "experience": "Expérience exigée de 4 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Autres activités informatiques",
        "company_size": "SMILE est le leader du \"sourire\" au travail, mais aussi de l'intégration de solutions Open-Source. Enthousiastes, agiles et performants, notre vocation est de libérer le potentiel d'innovation des entreprises, à travers l'Open-Source !\n\nNos Smiliens experts accompagnent les entreprises dans des domaines aussi variés que le Digital, les Business Apps, l'Embarqué & l'IoT et l'Infrastructure : 2000 collaborateurs présents dans 9 pays, avec 17 agences réparties en France et à l'interna...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1457016",
    "description": "Descriptif du poste:\nAu quotidien, vous serez chargé de :\n\nL'extraction et la structuration des données :\n- Extraire les données nécessaires à l'analyse (Web scraping, API.)\n- Définir des règles de gestion de nettoyage des bases de données (formatage, suppression des doublons.)\n- Définir des règles de gestion de structuration des différentes bases de données entre elles\n- Écrire et rédiger les spécifications d'automatisation des règles de gestion à la direction des systèmes d'information ou à la maîtrise d'ouvrage\n- Maîtriser la qualité des données tout au long de leur traitement.\nL'analyse et l'exploration des données :\n- Analyser les données : mettre en avant les corrélations, définir les valeurs aberrantes\n- Réaliser des tableaux de bord ou des outils de reporting industrialisés.\nRéaliser des tests statistiques sur les données\n- Construire et tester des modèles statistiques (régression, forêt aléatoire.)\n- Déterminer ou construire les variables importantes à introduire dans les modèles statistiques.\n\nProfil recherché:\nVous avez acquis, au fil de vos expériences, une expertise en base de données et gestion de base de données (SQL/NoSQL)\nVous maîtrisez les tests et méthodes statistiques (segmentation, régression, forêt aléatoire.)\nVous maîtrisez les langages de programmation (Python, R, C++.) et un outil de data visualisation (Tableau, Qlikview, PowerBI)\nVous connaissez des outils de fouille et analyse de données (Dataiku.)\n\nUne connaissance de l'environnement Hadoop est appréciée\n\nEntreprise Handi-accueillante."
}, {
    "source": "France Travail",
    "job_title": "Chef de projets RSE - Data Analyst (F/H) (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": null,
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1450669",
    "description": "Rejoignez Carrefour et participez à une aventure qui fait la différence !\nNous avons une mission simple : rendre le meilleur accessible à tous, tout en nous engageant pour une distribution responsable. Cela ouvre la porte à de nombreux projets innovants et à des opportunités passionnantes pour nos équipes.\nTravailler chez Carrefour, c\\'est avant tout un esprit d\\'équipe. Que vous soyez dans le commerce, l\\'expertise ou l\\'entrepreneuriat, chacun apporte ses compétences pour créer ensemble une chaîne de valeur au service de nos clients. Que vous soyez au contact direct des consommateurs ou en coulisses, votre rôle est essentiel et vous pourrez toujours compter sur le soutien de vos collègues.\nChez nous, vous pourrez aller loin. L\\'envie d\\'apprendre et de progresser est tout ce qu\\'il vous faut pour nous rejoindre. Nous offrons des formations, des possibilités d\\'évolution, de promotion, et même de créer votre propre magasin en franchise.\nEnfin, nous partageons nos succès avec nos collaborateurs. En retour de votre engagement, nous offrons une rémunération attractive, des avantages parmi les meilleurs du secteur et un environnement qui veille à la santé et au bien-être de tous.\nEnvie de grandir avec nous ? Rejoignez Carrefour !\nLe saviez-vous ? \n \nCréateur de l\\'hypermarché, Carrefour reste fidèle à ses racines tout en se réinventant pour permettre à chacun de mieux manger : plus sain, plus local, plus responsable. Leader mondial de la distribution, nous sommes engagés pour la diversité, la RSE et la transformation digitale, tout en créant un environnement de travail inclusif et stimulant.\n \nNos atouts pour y parvenir ? \n \nUn réseau multi format, multi métiers avec des collaborateurs passionnés, qui s\\'engagent, pour réussir la transition alimentaire pour tous.\n \n \nBienvenue chez nous ! \nCarrefour recherche pour sa Direction RSE un : \n \n  Chef de projets RSE - Data Analyst (F/H)\n \nCarrefour calcule depuis plus de 3 ans ses émissions scope 3. Celles-ci correspondent au reporting des émissions générées indirectement par l\\'activité du Groupe, en amont et en aval de ses magasins, lors de la production des biens et services commercialisés par Carrefour, de leur transport et de leur utilisation. Compte tenu de la masse d\\'informations nécessaire à cette estimation, des méthodes simplifiées sont utilisées.\nElles utilisent des données de chiffres d\\'affaires couplées à des facteurs d\\'émissions génériques (issus de la bibliographie) qui estiment les émissions par masse de produit ou chiffre d\\'affaires. Ces méthodes permettent d\\'avoir une estimation en grosse maille mais permettent mal de rendre compte des actions du Groupe pour réduire ses émissions.\nPar ailleurs, les outils et bases de données du Groupe n\\'ont pas été conçus pour apporter la précision nécessaire. Ces données devenant progressivement incontournables pour estimer la performance du groupe, (notamment à la demande des actionnaires), la Direction RSE recrute un data analyst confirmé pour poursuivre les travaux d\\'amélioration du reporting Scope 3 du Groupe.\n Vos missions:\n * \nContribuer à l\\'amélioration de la méthode de calcul scope 3 de Carrefour\n * \nAmélioration de l\\'utilisation des bases données Carrefour (identification des sources d\\'erreurs, propositions pour l\\'amélioration des bases avec les équipes internes, etc)\n * \nProposition d\\'amélioration de la collecte de données sur d\\'autres indicateurs (emballages) nécessitant de l\\'acquisition de données et l\\'agrégation de spécifiques et génériques\n * \nContribution à la réflexion sur l\\'évolution de la gestion des données extra- financières\n * \nAchat de nouvelles bases de données pour les facteurs d\\'émissions\n * \nCollecter la donnée nécessaire auprès des différents interlocuteurs, calculer les émissions du scope 3 de Carrefour et produire les livrables de restitution\n * \nTravail en lien avec l\\'IT et/ou un prestataire externe pour automatiser la méthode de calcul scope 3 et la production des livrables.\n * \nConception d\\'un reporting sur le niveau de mise en oeuvre des actions permettant à Carrefour de réduire ses émissions scope 3 (actions dont la mise en œuvre n\\'est pas visible aujourd\\'hui dans le calcul global de l\\'empreinte du groupe)\n * \nRevoir la trajectoire de réduction des émissions (feuille de route scope 3 sous forme de waterfall) en utilisant les nouveaux résultats d\\'empreinte scope 3 et sans double comptage, en intégrant les baisses associées aux objectifs actuels du groupe. \n \n Informations complémentaires : \n * \nContrat : CDI\n * \nPoste basé à Massy (91)\n * Deux jours de télétravail par semaine\n * Statut du poste: cadre\n *"
}, {
    "source": "France Travail",
    "job_title": "Data Analyst à 100% H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "CAEN 14",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1448658",
    "description": "[49611] CHU de Caen\nDans le cadre de sa stratégie d'établissement, le CHU de Caen renforce la structuration de son contrôle de gestion et ses compétences en gestion de données. Composé de trois contrôleurs de gestion, d'un data analyst et d'un responsable, le service se positionne comme un interlocuteur privilégié en matière d'aide au pilotage stratégique, de conseil et d'expertise.\nL'équipe du contrôle de gestion est une équipe dynamique composée de profils complémentaires et de talents variés. La diversité est la force de cette équipe, qui place l'intelligence collective au service de l'hôpital.\nChaque membre de l'équipe apporte sa vision à la construction d'une organisation unique et contribue à son succès, selon une méthode de management bienveillante :\n-Travailler dans une logique d'autonomie et de responsabilité, tant individuelle que collective, en vue d'encourager chacun à prendre des initiatives, à innover et à contribuer activement à l'atteinte des objectifs institutionnels ;\n-Allier confiance et transparence pour permettre de capitaliser sur les compétences de chacun ;\n-Veiller au bien-être de chaque professionnel via un environnement de travail positif.\nAu sein du service, le data analyst ou statisticien conçoit des modèles et des algorithmes pour collecter, stocker, traiter et restituer les données issues des différents logiciels métiers du CHU. Ce poste central a pour ambition de donner du sens à la donnée et à en extraire la valeur afin de faciliter la prise de décision stratégique et opérationnelle.\nLes missions du data analyst ou statisticien incluent :\n-L'identification des sources de données pertinentes et formuler des recommandations sur les bases de données à adapter ou à modifier ;\n-La conception des entrepôts de données (data warehouses), l'évaluation et le traitement des données, leur intégration dans le système d'information ;\n- Le développement de nouveaux reportings en tenant compte des besoins, des évolutions des outils et des attentes des utilisateurs.\nLe data analyst adopte une vision globale et croise des données issues de sources multiples pour en tirer des analyses pertinentes et cohérentes.\nQualités et compétences attendues\n-Une grande curiosité : l'hôpital est un milieu riche qu'il faut apprendre à connaître pour rechercher l'information, identifier et analyser les éléments susceptibles d'orienter les décisions stratégiques.\n- De la rigueur et de l'organisation car le suivi des données s'effectue régulièrement selon des procédures très ciblées.\n- Il faut bien entendu être un/une passionné/e des chiffres et des statistiques et respecter des règles de confidentialité car les données manipulées sont par essence sensibles et stratégiques.\n-Vous avez une bonne maîtrise des outils informatiques et des systèmes d'informations, utilisation de bases de données complexes.\nVous maîtrisez les logiciels SAS (SAS E-guide, SAS VIYA)\nQualification souhaitée\n-Niveau Bac +3 à 5, Diplôme du décisionnel et de la statistique, en informatique, en analyse de « données massives » (Big data), ou en marketing.\n-Une expérience dans un service de contrôle de gestion et/ou milieu hospitalier serait un plus.\nCe poste de catégorie A (attaché d'administration hospitalière) est à pourvoir par voie de mutation, détachement ou contractuelle (CDI)\nPoste en 39h / semaine.\n Horaires : Horaires normaux\n Période de la journée : Jour"
}, {
    "source": "France Travail",
    "job_title": "CDI - Data Analyst et sciences R&D H/F",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 40000,00 Euros à 45000,00 Euros",
    "company": "FLEURY MICHON ",
    "location": "85",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Fabrication de plats préparés",
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1445934",
    "description": "Dans un souci d'accessibilité et de clarté, l'écriture inclusive n'est pas utilisée dans cette annonce. Les termes employés au masculin se réfèrent aussi bien au genre féminin que masculin.\n\nVotre rôle sera de contribuer au développement des innovations et de l'optimisation des produits Fleury Michon en apportant des outils analytiques aux équipes R&D.\n\nVos missions seront les suivantes :\nVous serez référent DATA du métier R&D\nVous modéliserez les données orientées data science\nVous serez chef de projet R&D orienté DATA\nVous structurerez les données et mettrez à disposition des KPI de performances/qualité\n  \n Vous disposez d'une formation BAC+4/5 en école d'ingénieur agroalimentaire avec une spécialisation ou une première expérience en DATA\nVous avez des connaissances scientifique et règlementaire en industrie agroalimentaire\nVous êtes très à l'aise avec Power BI, les statistiques et Excel\nVous avez déjà fait de la gestion de projet\nVous maîtrisez l'anglais (niveau professionnel)\nLa maîtrise de python, R, XLstat et du machine learning est un plus\n\nSoft skills :\nVous savez adapter votre positionnement et votre approche selon les situations (intelligence situationnelle)\nVous avez de bonnes capacités de communication (à l'oral et à l'écrit)\nVous savez collaborer en transverse et développer un réseau interne\nVous avez un esprit de synthèse\nVous êtes curieux et créatif\n\nNos atouts\nL'entreprise dispose d'un accord de télétravail à raison de 2 jours par semaine et d'un espace de travail Nantais permettant de concilier les atouts de la campagne et de la ville.\nRémunération fixe attractive sur 13 mois + variable (versement trimestriel)\nParticipation et intéressement\nCompte épargne temps, plan épargne entreprise\nRestaurant d'entreprise (moyenne 5euros/repas)\nRéductions tarifaires dans notre boutique \"Fleury Shop\"\nAccès aux nombreux avantages du CSE (billetterie, locations et chèques vacances, carte cadeaux...)\nDes opportunités de formation et de développement professionnel pour faire évoluer vos compétences\nA moins d'1H15 de trajet, vous aurez le choix de vous rendre à Nantes ou de profiter du bord de mer\nSans oublier, une communauté chaleureuse et accueillante, propice aux échanges et aux rencontres\n \nProcessus de recrutement\nChaque candidature mérite une attention particulière, nous nous engageons à toujours vous apporter une réponse.\nQuelles sont les étapes ?\nPremière prise de contact téléphonique ou visio avec un chargé de recrutement\nEntretien avec un responsable RH et un opérationnel \n  \nVotre intégration\nChez Fleury Michon, l'intégration est sur mesure !\nAu programme :\nUn Onboarding Digital\nUn accueil personnalisé par votre Manager\nUn parcours collectif de plusieurs jours avec les nouveaux collaborateurs pour découvrir les métiers du Groupe\n \nOn se réjouit d'échanger avec vous et on espère vous accueillir chez Fleury Michon."
}, {
    "source": "France Travail",
    "job_title": "Chargé(e) de mission Data Analyst F/H (H/F)",
    "contract_type": "CDD",
    "salary": null,
    "company": null,
    "location": "HAUTS DE SEINE 92",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "Saint-Gobain conçoit, produit et distribue des matériaux et des solutions pensés pour le bien-être de chacun et l'avenir de tous.\nL'ambition du groupe est d'être le leader mondial de la construction durable.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1441609",
    "description": "Nous recherchons un(e) Chargé(e) de mission Data Analyst en CDD pour une durée de 5 mois renouvelable, à compter du mois de janvier. Rattaché(e) au Chef de Projet Data & Pricing, il/elle aura pour fonction d'accompagner et de soutenir ce dernier dans ses activités principales.\n\nGestion des KPI :\n\n\n\nPréparation Reporting BusinessObject (BO) & distribution ;\n\nFormation à l'utilisation de Qlikview pour les nouveaux arrivants ;\n\nCréation des rapports statistiques journaliers, hebdomadaires et mensuels.\n\n\n\nGarant de la conformité des données :\n\n\n\nMise à jour des tarifs dans SAP / BDD Tarif Excel ;\n\nHarmonisation des processus suite au rapprochement des deux services clients ;\n\nPréparation des dossiers personnalisés récapitulatif au terrain ;\n\nSaisie des demandes d'achat animations et coopérations commerciales.\n\n\n\nSupport Back-office :\n\nPasserelle entre le service clients et le contact SAP en cas de soucis sur l'utilisation du logiciel."
}, {
    "source": "France Travail",
    "job_title": "Data Analyst (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "DAUDRUY ",
    "location": "59",
    "remote": null,
    "experience": "Expérience souhaitée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "DAUDRUY",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1441093",
    "description": "Entreprise industrielle implantée dans le Dunkerquois depuis près de 200 ans, La société Ch. Daudruy Van Cauwenberghe est une société familiale, avec des valeurs fortes et une démarche RSE réellement présente.\n\nSpécialisée dans le raffinage et l'assemblage d'huiles et graisses, végétales et animales, elle fait partie d'un ensemble de 11 entités.\n\nTravaillant autour de deux axes de développement : l'énergie et l'alimentation / ingrédients, nous nous appuyons sur des valeurs familiales de respect, de réactivité, et d'engagement vis-à-vis de nos collaborateurs, clients et fournisseurs.\nMédaillée d'or pour nos engagements RSE, nous poursuivons notre démarche en\nfaisant évoluer nos infrastructures au travers de projets de revamping notamment.\n\nLe poste : \n\nLa société Ch. DAUDRUY Van Cauwenberghe recherche un(e) Data Analyst (H/F), pour un démarrage dès que possible. Notre futur Data Analyst dépendra de notre Responsable Contrôle de Gestion. \n\nLes missions principales sont les suivantes : \n\n1/ Collecte et Préparation des Données \n\n\n- Récupérer les données provenant de sources multiples. \n- Assurer la qualité et la fiabilité des données en nettoyant, filtrant et vérifiant les données brutes. \n- Structurer et transformer les données en formats adaptés pour l'analyse.  \n\n2/ Analyse des données : \n\n\n- Utiliser des techniques statistiques et des modèles d'analyse pour extraire des tendances, des corrélations. \n- Réaliser des analyses exploratoires pour identifier des opportunités d'amélioration. \n- Créer des rapports et des visualisations claires et compréhensibles pour les parties prenantes.  \n- Suivre et faire évoluer les différents référentiels de base de données (articles, tiers, emplacements ?). \n\n3/ Reporting et Communication des Résultats : \n\n\n- Développer des rapports personnalisés à l'aide d'outils BI (Power BI?). \n- Présenter les résultats des analyses de manière claire et concise. \n- Être garant de la cohérence des données (entre les sociétés, services, équipes') lors des tests et en production. \n- Assurer l'intégrité et la conformité des données lors des montées de version. \n\n4/ Amélioration Continue : \n\n\n- Proposer des solutions d'optimisation des processus d'analyse de données. \n- Contribuer à la mise en place de nouveaux indicateurs de performance (KPi). \n- Être référent sur la création de nouveaux référentiels / nouvelles données.  \n- Prendre part aux différents projets de développement. \n- Assurer son rôle de Key User dans les évolutions de paramétrage de la solution. \n\nLe Data Analyst peut aussi être amené à effectuer les missions suivantes : \n\n\n- Support du contrôle de gestion pour l'évolution de la solution Business Intelligence (BI). \n- Évolution des espaces de travail et des rôles des utilisateurs. \n- En veille avec l'équipe informatique sur les solutions de progrès (Intégration de l'intelligence artificielle, renforcement de la cybersécurité, digitalisation des processus, ?). \n\n\n\nLes compétences requises :\n\n\n- Rigueur, organisation & esprit d'analyse. \n- Esprit de synthèse et capacité à transformer des données brutes en insights exploitables. \n- Bonne capacité de communication. \n- Capacité à travailler en équipe et à collaborer avec des équipes métiers variées.  \n- Maitrise des outils d'analyses de données (excel, SQL'). \n- Compétence dans l'utilisation d'outils de BI (tableau, Power BI, Qlikview?.). \n- Connaissance des bases de données relationnelles et non relationnelles. \n- Appétence pour la « data ». \n\nProfil recherché : \n\n\nProfil souhaité:\n\nIssu(e) d'une formation BAC +3 à +5 orientée Data Science, Statistique, Informatique, vous avez une première expérience dans ce domaine d'activité.\n\nVous êtes une personne engagée, qui possède le sens de l'initiative et qui aime entreprendre, vous aimez l'autonomie et la polyvalence, vous possédez un esprit d'analyse et de synthèse. Vous êtes passionné(e) par les données et leur pouvoir de transformation - \n\n\nRejoignez notre équipe en tant que Data Analyst pour transformer nos informations en décisions stratégiques ! \n\n\nLes plus*:\n\n\n-        Un parcours d'intégration complet de votre arrivée à votre prise de poste.\n-        Un CSE : accès à une billetterie à prix attractif.\n-        Organisation de sorties et évènements conviviaux et familiaux. \n-        Primes mensuelles, trimestrielles, annuelles et mutuelle d'entreprise."
}, {
    "source": "France Travail",
    "job_title": "Data analyst - Performance achat & ESG H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "VERSAILLES 78",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1437435",
    "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Dassault Systèmes recherche actuellement des profils :  Dassault Systèmes, l'entreprise de la 3DEXPERIENCE, est un « accélérateur de progrès humain ». Elle propose aux entreprises et aux particuliers des environnements virtuels collaboratifs qui leur permettent d'imaginer des innovations plus durables. En développant un jumeau virtuel du monde réel, grâce à la plateforme 3DEXPERIENCE et à ses applications, Dassault Systèmes donne à ses clients les moyens de repousser les limites de l'innovation, de l'apprentissage et de la production. Les  collaborateurs de Dassault Systèmes travaillent à créer de la valeur pour nos  clients de toutes tailles, dans toutes les industries, dans plus de 140 pays. Pour plus d'informations, visitez notre site www.3ds.com/frVous intégrez la direction Achats Groupe et rejoignez l'équipe « Procurement Excellence &amp; Transformation » dont la mission est d'assurer l'excellence achats et l'efficacité de la fonction en travaillant de façon polyvalente avec les acheteurs, les opérations et la comptabilité fournisseurs présents dans toutes les entités du groupe. L'équipe Procurement Excellence intervient sur l'intégralité du périmètre « Source to Pay » et plus particulièrement sur les sujets suivants : amélioration des processus et des outils, reporting et suivi de la performance, risques fournisseurs, RSE/ESG, intégrations des sociétés nouvellement acquises, formation, animation des communautés d'acheteurs etc. Vos MissionsData Management / Analyse &amp; Suivi PerformanceCollecter, synthétiser et analyser des dépenses de l'ensemble des entités du groupe (1,2 Md €en ) provenant de différents ERPsGarantir la qualité et fiabilités des données communiquées (base fournisseurs, opérations achats et comptables)Elaborer des rapports d'analyse et de tableaux de bord en utilisant les outils internes (dont la 3DEXPERIENCE Platform) pour suivre les dépenses, les indicateurs de performance et les communiquer aux différents acteursProduire des rapports et analyses récurrents ou ad hoc pour l'équipe des achats ainsi que les autres départements : performance fournisseurs, couverture contractuelle, suivi de la satisfaction des clients internes/fournisseurs, etc. Reporting ESGParticiper à la transformation des processus de reporting ESG portés par la direction Finance DurableDévelopper et mettre à jour les modèles de reporting et KPI ESGPrendre en compte l'intégration de données externes, des changements de méthodologieCalculer plus spécifiquement des émissions du scope 3 liées à des produits ou services achetésMaintenir à jour les différentes tables de mappingAmélioration continue, transformation et digitalisationFormaliser et maintenir les processus et bonnes pratiques associées à la data et suivi de la performance achatsGérer le transfert des activités clés sur notre plateforme 3DExperience grâce à la mise en place de « dashboards » et en utilisant les « apps » et « widgets »Superviser le transfert des activités récurrentes à l'équipe « back office » basée en Inde Identifier de nouveaux besoins et proposer de nouveaux processusParticiper à la définition des besoins et à la mise en place de nouveaux outils en veillant à leur adoption par les équipes achats (déploiement, adoption, support)Réaliser une veille technologique et marché (IA, digitalisation des achats etc.)Vos qualificationsVous justifiez de 4 ans minimum d'expériences réussies, qui vous ont permis d'acquérir une forte compétence d'analyse et de méthodologie. Vous êtes dynamique, organisé(e), proactif(ve) et avez des capacités à travailler en équipe et à communiquer avec un large écosystème. Maitrise avancée d'Excel (power query, développement de macro) et des systèmes d'information (Business Object)Appétence démontrée pour les outils informatiques, les logiciels de base de données et motivation pour développer vos compétences sur la 3DEXPERIENCE PlateformeGrand sens des responsabilités, grande rigueur, force de proposition dans un soucis d'amélioration continueTrès bonne écoute et sens du serviceEsprit d'analyse et de synthèseMaitrise de la gestion de projetsCapacité de formalisationAutonomieTrès bon niveau d'anglais écrit et oralBAC+5, Ecole de Commerce/Ingénieur ou Master Universitaire - avec un focus particulier sur l'analyse de données. Nous rejoindre c'est aussiIntégrer une entreprise scientifique au cœur de l'innovation technologique, portée par une forte croissance depuis plus de 40 ansPrincipaux avantages et bénéfices :Environnement multiculturel.Cadre de travail convivial axé sur le bien-être et la santé (salles de spo"
}, {
    "source": "France Travail",
    "job_title": "Data analyst H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "NANTES 44",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Lynx RH : Recrutement spécialisé en CDI, CDD et intérim de profils Bac+2 à Bac+5 en fonctions supports, informatique et ingénierie. Offres d'emploi.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1436178",
    "description": "Le cabinet de recrutement Lynx RH recherche pour l'un de ses clients un profil de Data Analyst H/F à Nantes.Vos missionsVous êtes garant de la conformité et de la bonne organisation des données dans les systèmes d'informations.Vous participez activement à la conception et au déploiement des outils et process pour améliorer la gestion et l'exploitation des bases de données en vue d'alimenter les différentes bases de données à partir des informations techniques, commerciales et logistiques.Vos missions&nbsp;:Gestion des tarifs : référent tarifs, état des lieux, gestion des calendriers de mise à jourli>Extraction, analyse et mise en forme des donnéesStructuration des données : Définir les règles de gestion des BD, administrer les workflowsli>Pré-requisVous disposez d'une première expérience en gestion de base de donnéesVous avez un esprit de synthèse et d'analyseMaitrise SQL, NoSQL et ExcelProfil recherchéL'idéal&nbsp;:&nbsp;Sens de l'écoute et de la communicationPour s'épanouir dans l'entreprise, il faut savoir s'adapter, être polyvalent et être force de proposition au sein d'une équipe à taille humaine.Informations complémentairesType de contrat : CDITemps de travail : Temps pleinSalairepar an"
}, {
    "source": "France Travail",
    "job_title": "DATA Analyst - H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "MONT DE MARSAN 40",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Engagées pour la défense du pouvoir d'achat, les entreprises du Mouvement E.Leclerc militent également pour la diversité au sein des équipes et l'égalité d'accès aux emplois pour tous.¿Ces convictions sont au cœur de la promesse employeur des plus de 700 entreprises qui agissent quotidiennement sous notre enseigne.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1435702",
    "description": "Dans le cadre de notre changement d'outil de reporting, la Scalandes est à la recherche d&#39;un Data\nAnalyst (F/H) pour rejoindre son service Informatique. Vous aurez l'opportunité de jouer un rôle\nessentiel au coeur des défis passionnants de notre entreprise.\nVous intégrerez une équipe de 8 personnes et vous assurerez l'optimisation des procédures de\ncollecte de données et en informatique décisionnelle.\nVous jouez un rôle clé en intervenant de manière transverse au sein de l'entreprise pour exploiter et\nanalyser les données issues de notre système d'information. Vos analyses permettent de\ntransformer ces données en informations exploitables pour les différents services et la direction,\nfacilitant la prise de décision et l'optimisation des processus.\n? Collecter, trier et traiter les données issues de notre SI en garantissant leur fiabilité\n? Définir les outils et méthodes d'acquisition adaptés aux différentes bases de données\n? Collaborer avec les services pour comprendre leurs besoins, rédiger les cahiers des\ncharges, et choisir les outils d'analyse adéquats\n? Adapter les solutions de visualisation et d'analyse selon les objectifs stratégiques\n? Mettre en place et automatiser des indicateurs (KPI) pour un suivi précis des activités\n? Réaliser des analyses récurrentes et ponctuelles, puis présenter les résultats aux équipes\nmétiers\n? Participer à des projets transverses, en fournissant des recommandations basées sur les\ndonnées\n? Déployer des systèmes d'analyse en production, en assurer la maintenance et l'optimisation\ncontinue\n? Surveiller les activités, anticiper les anomalies et ajuster les processus si nécessaire\n? Principalement sur les technologies suivantes : GCP, BigQuery, Tableau, Qlikview, SQL."
}, {
    "source": "France Travail",
    "job_title": "Data analyst - H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "TOULOUSE 31",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Engagées pour la défense du pouvoir d'achat, les entreprises du Mouvement E.Leclerc militent également pour la diversité au sein des équipes et l'égalité d'accès aux emplois pour tous.¿Ces convictions sont au cœur de la promesse employeur des plus de 700 entreprises qui agissent quotidiennement sous notre enseigne.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1435580",
    "description": "Dans le cadre de notre démarche d'amélioration continue, nous souhaitons renforcer l'exploitation de nos données internes pour optimiser nos processus et le pilotage opérationnel des services. Afin de soutenir cette dynamique, nous recherchons un Data Analyst.\nVous jouez un rôle clé en intervenant de manière transverse au sein de l'entreprise pour exploiter et analyser les données issues de notre système d'information. Vos analyses permettent de transformer ces données en informations exploitables pour les différents services et la direction, facilitant la prise de décision et l'optimisation des processus.\nCollecter, trier et traiter les données issues de notre SI en garantissant leur fiabilité\nDéfinir les outils et méthodes d'acquisition adaptés aux différentes bases de données\nCollaborer avec les services pour comprendre leurs besoins, rédiger les cahiers des charges, et choisir les outils d'analyse adéquats\nAdapter les solutions de visualisation et d'analyse selon les objectifs stratégiques\nMettre en place et automatiser des indicateurs (KPI) pour un suivi précis des activités\nRéaliser des analyses récurrentes et ponctuelles, puis présenter les résultats aux équipes métiers\nParticiper à des projets transverses, en fournissant des recommandations basées sur les données\nDéployer des systèmes d'analyse en production, en assurer la maintenance et l'optimisation continue\nSurveiller les activités, anticiper les anomalies et ajuster les processus si nécessaire"
}, {
    "source": "France Travail",
    "job_title": "Data Analyst H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "RUEIL MALMAISON 92",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Nos missions :\nMichael Page recrute des cadres confirmés en CDI et CDD grâce à l'expertise de consultants répartis au sein de 17 divisions spécialisées : Achats & Logistique, Assurance, Audit, Conseil & Expertise, Banque, Commercial, Digital, Médias & Communication, Distribution & Commerce, Finance & Comptabilité, Hôtellerie & Tourisme, Immobilier & Construction, Ingénieurs, Juridique & Fiscal, Marketing, Public & Parapublic, Ressources Humaines, Santé et Systèmes d'Informat...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1433586",
    "description": "Le client est un acteur leader dans le secteur de la pharmacologie, il recherche son Data Analyst pour rejoindre sa DSI à Rueil-Malmaison.\nLe process de recrutement est le suivant :\nRencontre avec le Consultant en recrutement Page,\nEchange constructif sur Teams avec le Manager,\nPoint de validation avec le référent RH pour les sujets intégrations et avantages Groupe.\n Le Data Analyst interviendra sur les sujets suivants :\nIl assure la construction et l'évolution du/des entrepôts de données,\nIl assure la construction, l'évolution, l'interprétation et la diffusion des rapports BI et web analytics,\nIl travaille en étroite collaboration avec les études et le digital pour la mise en place des analyses et des outils nécessaires,\nIl travaille avec l'équipe infrastructure pour lui permettre d'assurer le maintien en condition opérationnelle des solutions,\nIl travaille avec l'ensemble des métiers de l'entreprise et est force de proposition pour proposer des outils de pilotage adaptés (KPI, rapport, etc.),\nIl maîtrise les outils d'analyse afin de permettre aux décideurs internes et clients de suivre la performance des sites ou produits,\nIl gère l'ensemble de l'équipe du Pôle Data et de ses prestataires. À ce titre, il anime et coordonne l'activité des Data Engineer afin de garantir la mise à disposition de la bonne donnée au bon moment avec les règles de sécurité adaptées.\n  Salaire fixe, bonus 10%, mutuelle, participation, salle de sport, restaurant d'entreprise."
}, {
    "source": "France Travail",
    "job_title": "Data Analyst - Banque H/F - Montpellier",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "MONTPELLIER 34",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "-",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1431089",
    "description": "Contexte de la mission :Viveris accompagne ses clients dans leur transformation numérique en modernisant leurs systèmes d'information et en valorisant leurs données pour mieux répondre aux enjeux stratégiques. Dans ce cadre, nous recherchons un Data Analyst pour renforcer les équipes d'un de nos clients dans le secteur bancaire. Votre rôle consistera à améliorer la pertinence des applicatifs utilisés et à fournir des analyses stratégiques basées sur les données.Vous êtes intégré à une équipe Data d'une dizaine de personnes, fonctionnant selon les méthodologies Agiles. Responsabilités :"
}, {
    "source": "France Travail",
    "job_title": "Data analyst H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "DIJON 21",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "A propos de Hays Hays, leader mondial du recrutement spécialisé, est expert du recrutement des professionnels qualifiés et compétents à travers le monde. Nous comptons 10 000 salariés dans 253 bureaux à travers 32 pays et 20 divisions. Fort de son développement et de sa croissance, Hays France compte aujourd'hui plus de 1000 salariés répartis au sein de 21 bureaux. En tant qu'entreprise qui place l'humain au premier plan, nous donnons aux personnes talentueuses les moyens d'avancer...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1425925",
    "description": "Notre client est une entreprise spécialisée dans la conception de solutions numériques dédiées au milieu médical. Grâce à ses outils technologiques performants, il facilite le quotidien des professionnels de santé et contribue à améliorer la qualité des soins.En pleine croissance, la structure mise sur l'innovation, la data et l'humain pour relever de nouveaux défis au service du secteur de la santé. Dans ce cadre, il recherche un Data analyst pour renforcer ses équipes.En tant que Data analyst, vous analysez, traitez et interprétez les données issues des solutions déployées pour optimiser les produits et aider à la prise de décisions stratégiques. Vous concevez des tableaux de bord clairs et efficaces pour visualiser les indicateurs clés et accompagnez les équipes internes dans la compréhension des données. Vous travaillez quotidiennement avec PHP et SQL pour extraire et organiser les informations, tout en utilisant Python (Pandas, NumPy) pour mener des analyses avancées et prédictives. Votre rôle est central dans la valorisation de la donnée au service des utilisateurs finaux et des professionnels de santé."
}, {
    "source": "France Travail",
    "job_title": "Data Analyst H/f",
    "contract_type": "Profession",
    "salary": null,
    "company": null,
    "location": "ANTONY 92",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "« Le médical et le scientifique exigent le sérieux et la compétence,que seuls peuvent vous apporter des spécialistes »Taga connaît depuis plus de 10 ans une croissance continue de son activité dans les secteurs de l'intérim médical comme la kinésithérapie, le service hospitalier et la pharmacie mais aussi les secteurs du scientifique et du paramédical.\n\nL'évolution permanente des compétences Taga permet d'apporter chaque jour aux professionnels de secteurs comme l'in...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1423574",
    "description": "Au sein du marketing Europe et international, vous participerez aux analyses\ncommerciales au travers de la mise en place et du suivi des différents reportings en\nvigueur.\nMissionsConcevoir et piloter les reportings et tableaux de bord relatifs aux données\ncommerciales et marketing\n Collecter, traiter et analyser des sources de données au niveau mondial et local\n Proposer des actions\n Préparer des supports de présentation des analyses effectuées\nProfil du candidat :\nProfil/ExpérienceVous êtes titulaire d'un bac +3 dans le domaine informatique, analyse de donnéesVous disposez de 3 ans d'expérience professionnelle au sein d'un service procédant aux analyses de données commerciales et marketing.\n Vous maîtrisez parfaitement les logiciels du pack office et plus précisément Excel qui sera l'outil quotidiennement utilisVous êtes reconnu(e) pour votre esprit critique, vos capacités analytiques et votre habileté à la résolution de problématiques.\n Vous faites preuve de curiosité, de proactivité et êtes dynamique.\n Vous appréciez le travail en équipe.\nANGLAIS ET FRANCAIS COURANT : LU, ECRIT, PARLÉ\nRémunération :\n35K à 45K Selon profil\nContrat :\n6 mois en intérim\nHoraires :\nJournées\nMerci de transmettre votre CV en anglais\nL'entreprise :\nTAGA Scientifique, spécialiste du recrutement de personnels scientifiques, recherche pour une industrie pharmaceutique située dans le sud du 92 un(e) : \nData Analyst H/F Salaire :SELON EXPERIENCE"
}, {
    "source": "France Travail",
    "job_title": "Data Analyst H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "RUEIL MALMAISON 92",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Nos missions :\nMichael Page recrute des cadres confirmés en CDI et CDD grâce à l'expertise de consultants répartis au sein de 17 divisions spécialisées : Achats & Logistique, Assurance, Audit, Conseil & Expertise, Banque, Commercial, Digital, Médias & Communication, Distribution & Commerce, Finance & Comptabilité, Hôtellerie & Tourisme, Immobilier & Construction, Ingénieurs, Juridique & Fiscal, Marketing, Public & Parapublic, Ressources Humaines, Santé et Systèmes d'Informat...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1423225",
    "description": "Notre client est un Groupe pharmaceutique français, leader dans son domaine qui se caractérise par des valeurs d'indépendance et résolu tourné vers un développement international.\nDans le cadre de son développement, l'équipe IT cherche son nouveau Data Analyst. Le process de recrutement agile et efficace se compose de 3 étapes :\nRencontre avec le cabinet Michael Page,\nUn premier entretien avec le DSI,\nUne rencontre avec un acteur RH de la structure.\n Au sein d'une équipe IT dynamique, le Data Analyst interviendra sur les missions suivantes :\nGestion et analyse de la données :\nRecueillir, traiter et étudier les données statistiques pour produire des analyses métiers et des recommandations,\nConstruire et faire évoluer les entrepôts de données,\nConstruire et faire évoluer les rapports issus du Business Intelligence (BIBI) et Web Analytics pour permettre aux différentes équipes d'avoir une vision cohérente sur les résultats d'activité des produits et leur bon fonctionnement technique,\nGérer les outils d'analyses permettant aux décideurs internes ou aux clients de suivre l'évolution de leurs sites ou produits,\nAssurer la bonne interprétation et la diffusion des rapports d'analyse résultant du BIBI et Web Analytics.\nAnimer les projets :\nDéterminer et prioriser les projets à mener dans une démarche d'amélioration continue,\nÊtre le Chef de Projet sur les projets dont il a la charge,\nSuivre et garantir l'avancement des projets dans le respect des engagements (délais, budget, qualité) et rendre compte aux Responsables SI et Métier,\nCoordonner les ressources externes et internes intervenant sur les projets.\n  Salaire fixe - Télétravail et prime."
}, {
    "source": "France Travail",
    "job_title": "Business Data Analyst (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 45000.0 Euros à 55000.0 Euros sur 12.0 mois",
    "company": "LUCKY CART ",
    "location": "75",
    "remote": null,
    "experience": "3 An(s)",
    "education_level": "Bac+5 et plus ou équivalents marketing",
    "publication_date": "2025-01-08",
    "company_data": {
        "sector": "Édition de logiciels applicatifs",
        "company_size": "50 à 99 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/186HKDX",
    "description": "La forte croissance que nous enregistrons et les projets de développement à l'international nous amènent à renforcer notre équipe data en recrutant un Business Data Analyst (H/F). \n\nRattaché(e) au Lead Data Flow, vos travaux d'innovation et de recherche en data analyse permettront de faire évoluer les produits de Lucky Cart, d'évaluer au mieux leur performance et d'élargir la palette de services connexes.\nAu cœur de la société, vous travaillerez au quotidien avec toutes les équipes impliquées (commercial, marketing, R&D, produit et finance) pour mener à bien vos missions.\nVos recherches pourront faire l'objet de publications, de présentations dans des séminaires ou des meetups et de dépôts de brevet.\nVotre leadership, votre ambition et votre engagement feront de vous une partie intégrante de la forte expansion de Lucky Cart en France et en Europe.\nAu cœur de la société, vous collaborez au quotidien avec toutes les équipes impliquées (marketing, R&D, Engineering & Science et juridique) pour mener à bien vos missions.\n\nMISSIONS\n\nSous la responsabilité du Lead Data Flow, vous aurez pour missions :\nRecueillir et reformuler en termes data et scientifiques les besoins d'analyse de l'équipe commerciale (simulation de campagnes à venir, métriques de résultats) ,\nTraduire ces besoins en requêtes sur nos différents systèmes big data et savoir les restituer via des visualisations pertinentes,\nContribuer aux travaux des data scientists, notamment dans la phase de feature engineering,\nAssurer la fiabilité des pipelines de données, des processus ETL et de la transformation des données en réalisant et en mettant en œuvre des tests manuels et automatisés,\nÊtre force de proposition sur tous les sujets d'architecture et de modélisation,\nÊtre force de proposition et prendre le lead sur des dispositifs innovants,\nContribuer à nos enjeux de selfservice BI en développant notre platforme BI,\nTravailler en parfaite collaboration avec les autres fonctions au sein de la société (marketing, R&D, Sales, Produit),\nAssurer un reporting régulier de l'activité.\nCOMPÉTENCES\n\n-       Maîtriser un ou plusieurs langages structurés (Python, Javascript, Java, C/C++, Scala.),\n\n-       Maîtriser différents systèmes de base de données (SQL et NoSQL)\n\n-       Maîtriser un ou plusieurs outils de data visualisation (Looker, PowerBi,Tableau..)\n\n-       Avoir une appétence pour les technologies utilisées dans le Big Data (Hadoop, Map Reduce, Spark, Kafka.),\n\n-       Avoir une expérience sur une plateforme Cloud (GCP, Azure, AWS,..),\n\n-       Être familier avec les concepts et algorithmes de statistiques, de data science, de deep learning et d'optimisation en général (recherche opérationnelle notamment),\n\n-       Avoir une bonne connaissance/expérience de méthodologies d'ingénierie informatique: contrôle des sources, tests unitaires, revue de code,\n\n-       Être curieux et avoir une forte capacitée d'adaptation dans un environnement en mutation constante,\n\n-       Chercher constamment à élargir et approfondir ses connaissances notamment dans des domaines connexes à la data analyse, le e-commerce et la distribution,\n\n-       Partager les connaissances et compétences acquises avec les membres de l'équipe par des canaux officiels et informels,\n\n-       Démontrer la capacité à collaborer avec des personnes d'autres disciplines.\n\n-       Autonomie, organisation, bonne communication.\n\nCOMPÉTENCES SOUHAITABLES\n\nAvoir des connaissances solides en outils du cloud (GCP ou AWS par exemple),\nÊtre familier avec les langages couramment utilisés dans la communauté data  (Python, R),\nMaîtrise des outils ETL/ELT (DBT),\nMaitrise de Looker,\nAvoir une ou plusieurs expériences pratiques de mise en œuvre de technologie Big Data et de leur optimisation.\n\nPROFILS\n\nBac +5,\nÉcole d'ingénieur ou grande école d'informatique, Phd (CIFRE) ou Master Recherche,\nAnglai"
}, {
    "source": "France Travail",
    "job_title": "Data Analyste F/H (H/F)",
    "contract_type": "CDD",
    "salary": "Salaire brut : Mensuel de 2900.0 Euros sur 12.0 mois",
    "company": "UVSQ ",
    "location": "94",
    "remote": null,
    "experience": "1 An(s)",
    "education_level": "Bac+5 et plus ou équivalents",
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Enseignement supérieur",
        "company_size": "500 à 999 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/187JBPG",
    "description": "L'unité mixte de service « Cohortes épidémiologiques en population » Inserm/Université de Paris-Cité/Université Paris Saclay/UVSQ (UMS 011) a pour mission de participer à la recherche en épidémiologie et en santé publique. Constances est labellisée Infrastructure Nationale de Recherche du Ministère de la Recherche. Ouverte à la communauté scientifique française et internationale via un appel à projet permanent, Constances offre un excellent support de recherches épidémiologiques et de santé dans divers domaines. L'équipe est constituée d'une trentaine de personnes de différentes disciplines (épidémiologistes, statisticiens etc.).\n\nLe projet Graph4health, coordonné par le Centre de recherche en économie et statistique (CREST : regroupant des chercheurs du CNRS, de l'ENSAE Paris, et du département d'économie de l'École polytechnique), en collaboration avec les équipes de la cohorte Constances pour l'expertise SNDS et du CASD (Centre d'Accès Sécurisé aux Données) pour l'infrastructure, vise à étudier les mécanismes de répartition des patients entre les différents acteurs de l'offre de soins à l'aide de méthodes d'analyse de graphes. En utilisant les données quasi-exhaustives du SNDS sur une période de 11 ans et des données des professionnels de santé, le projet explore la formation et l'évolution des liens entre patients et professionnels. Ce projet unique dans l'écosystème de la recherche a obtenu un financement dans le cadre de l'appel à projets de l'Agence Nationale de la Recherche 2023. Ses objectifs incluent la création d'une plateforme de gestion des données de santé, l'utilisation de la théorie des graphes pour décrire le système de santé, le développement d'outils de machine learning pour comprendre et prédire les résultats de santé, et l'étude des politiques améliorant l'efficacité du système de santé français.\n\nMissions et responsabilités :\n\nPlacé(e) sous l'autorité hiérarchique de la directrice de l'UMS 11 et sous l'autorité opérationnelle du co-responsable scientifique Constances du projet Graph4Health, il (elle) aura comme missions principales :\n\n- Transformer les programmes SAS-SQL existants en scripts pyspark pour une utilisation avancée et simplifiée des données SNDS.\n- Créer des tables de données thématiques SNDS (SNDS pour un usage facilité) en combinant plusieurs tables brutes, suivant les bonnes pratiques de liaison et de nettoyage (recommandations CNAM).\n- Implémenter des algorithmes issus des données SNDS pour l'identification de pathologies spécifiques.\n- Aide à la construction d'un catalogue détaillé des données pour faciliter la recherche et l'utilisation des tables SNDS simplifiées et des algorithmes\n- Améliorer les tables SNDS simplifiées et les algorithmes en fonction des besoins supplémentaires identifiés lors des analyses.\n- Fournir un support méthodologique et une évaluation de la qualité des résultats SNDS pour les équipes d'analyse.\n- Selon le profil et les intérêts du candidat, des missions d'analyse de données massives du SNDS par méthodes de machine learning et l'utilisation de la théorie des graphes pourront également être confiées."
}, {
    "source": "France Travail",
    "job_title": "Data Analyste (H/F)",
    "contract_type": "CDD",
    "salary": "Salaire brut : Mensuel de 1136.0 Euros à 1300.0 Euros sur 12.0 mois",
    "company": "WIZBII ",
    "location": "56",
    "remote": null,
    "experience": "6 Mois",
    "education_level": "Bac+3, Bac+4 ou équivalents",
    "publication_date": "2025-01-24",
    "company_data": {
        "sector": "Programmation informatique",
        "company_size": "50 à 99 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/187CSGG",
    "description": "La société WIZBII recherche pour le CRÉDIT AGRICOLE DU MORBIHAN un Data Analyste H/F en alternance (35h/semaine).\n\nVos missions :\n\n-Assurer la production de tableaux de bord et de reportings récurrents concernant la gestion des Risques\n-Participer à l'élaboration des cahiers des charges en relation avec les services demandeurs en étant force de proposition dans la recherche de solution\n-Collecter les données et les structurer dans des bases de données, en assurant la fiabilité et la pertinence des indicateurs\n-Développer les restitutions et les diffuser dans le respect des délais\n\nLe poste est à pourvoir à l'occasion d'un événement de recrutement qui se déroulera à Vannes le mardi 04 février 2025 de 17h30 à 20h30. La société WIZBII est en charge de la présélection des candidats."
}, {
    "source": "France Travail",
    "job_title": "COORDINATEUR MASTER DATA H/F",
    "contract_type": "Intérim",
    "salary": "Salaire brut : Annuel de 25000.0 Euros à 25000.0 Euros sur 12.0 mois",
    "company": "CRIT INTERIM ",
    "location": "91",
    "remote": null,
    "experience": "1 An(s)",
    "education_level": null,
    "publication_date": "2025-01-20",
    "company_data": {
        "sector": "Activités des agences de travail temporaire",
        "company_size": "3 à 5 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/186XCDX",
    "description": "L'Agence CRIT Courbevoie Spécialisée dans le recrutement de Fonctions Supports Cadre et non Cadre nous recrute pour le site de MASSY (91) de l'un de nos Clients : Acteur Leader dans le secteur de la grande distribution :\n\nCOORDINATEUR MASTER DATA H/F\nEn tant que Coordinateur Master Data, vous intervenez en tant que renfort dans la poursuite d'un processus de référencement fournisseurs non marchands et garantissez ainsi la coordination et la fiabilité des données de l'entreprise.\n\nVOUS SEREZ EN CHARGE DES MISSIONS SUIVANTES :\n-Prendre en charge les demandes ou sollicitations de bout en bout\n-Communiquer et échanger avec les fournisseurs et les clients internes \n-S'assurer de l'obtention des informations et documents nécessaires au traitement administratif \n-S'assurer de la bonne exécution des processus de contrôle mis en place\n-S'assurer de la bonne saisie et/ou intégration des données dans les outils dans les délais impartis et traite les rejets \n-S'assurer de l'application des réglementations en vigueur et du respect des process et procédures \n-Prendre en charge, analyser et traiter, les sollicitations et alertes opérationnelles concernant son périmètre dans les boîtes génériques.\n-Remonter les anomalies détectées auprès de son manager et est force de proposition pour améliorer les process\n-Proposer des indicateurs (KPI) pour la mise en place des audits de qualité\n-Participer à la formation et à l'accompagnement des collaborateurs\n-Prioriser en autonomie son activité\nDETAILS DU POSTE : \n\nSalaire : 2118.23 EUR BRUT SUR 12 MOIS pour 35h/Hebdo. Soit un TH de 13.97EUR brut/h \nType de Contrat : Intérim de 2 mois  \nStatut : Agent de maîtrise\nLieu de travail : MASSY (91) (RER Massy Palaiseau)\n FORMATION/ COMPETENCES / CONNAISSANCES REQUISES :\nIssu d'une formation Bac+2/3 en Data Management ou en gestion de données, vous avez idéalement une expérience de 1 à 3 anS sur un poste similaire \nVous disposez d'une première expérience réussie dans le domaine du service client (Call center). \nVous maitrisez la suite Office notamment Excel et avez une aisance dans la navigation d'outils bureautiques (Google Workspace) et informatiques.\nVous avez un bon niveau en anglais écrit et parlé (vous serez amené à échanger avec des fournisseurs étrangers).\n\nQUALITES : \n\nAisance écrite et orale\nCapacité d'adaptation\nDynamisme\nPerspicacité\nEfficacité\nTravail en équipe "
}, {
    "source": "France Travail",
    "job_title": "Ingénieur en données (F/H) / Data engineer (F/M) (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : /",
    "company": "AUTOMOTIVE CELLS COMPANY SE ",
    "location": "62",
    "remote": null,
    "experience": "5 An(s)",
    "education_level": null,
    "publication_date": "2025-01-17",
    "company_data": {
        "sector": "Fabrication de piles et d'accumulateurs électriques",
        "company_size": "250 à 499 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/186TYBF",
    "description": "Nous construisons l'industrie européenne des batteries automobiles ! Notre mission est d'accélérer la transition vers une mobilité durable et abordable pour tous, en réduisant de manière significative les émissions de gaz à effet de serre.\n\nNous recherchons un/une Data Engineer pour assurer la collecte, la transformation et le stockage de données pour notre usine de Billy Berclau Douvrin.\n\nSon périmètre d'intervention est centré sur les systèmes applicatifs autour de la gestion et du traitement de donnée et sur les data plateformes telles que Big Data et IoT.\n\nIl/elle conduit des extractions de données de différents systèmes d'informations pour les transformer et les charger dans nos infrastructures data. Il/elle garantit leurs disponibilité et assure un accès quantitatif et qualitatif aux différentes sources. Il/elle garantit la qualité des données pour leur utilisation et leur exploitation par les data analysts et les data scientists.\n\nIl/elle collaborera, communiquera et consultera nos équipes interfonctionnelles afin de garantir le succès du projet.\n\nMissions principales :\n\n * Analyser et organiser les données brutes\n * Construire des systèmes de données et les pipelines\n * Mettre en place le monitoring de ces flux et les plans de recovery\n * Évaluer les besoins et les objectifs de l'entreprise en matière de traitement de données\n * Réaliser des rapports sur les pipelines de données et leurs consommations\n * Préparer les données pour la modélisation prescriptive et prédictive\n * Combiner des informations brutes provenant de différentes sources\n * Explorer les moyens d'améliorer la qualité et la fiabilité des données\n * Identifier les possibilités d'acquisition de données\n * Développer des outils et des programmes analytiques\n * Mettre en place des applications front-end permettant d'exposer les résultats de proof of concept\n * Collaborer avec les data scientists et les data architects sur plusieurs projets.\n\nSavoirs/Savoir-faire :\n\n * Un très bon niveau en SQL et Python avec une expérience >3 ans sur ces technos\n * Maitrises des librairies : Pandas, Streamlit\n * Un bon niveau en react\n * La connaissance des technologies suivantes est un plus : Docker, Apache NIFI, AirFlow, HBase, Hive, Spark, Plotly, (ME1) <> Tensor Flow, Scikit-Learn\n * Concepts de data model/data contract, ETLs, API concept, CI/CD\n * De l'expérience avec des bases de données Edge et des data platforms databricks\n * Outils: Nodered, Zeppelin, Git, Azure\n * Connaissance en machine learning et plus largement en data science.\n * Expertise technique en matière de modèles de données, de data Mining\n * La connaissance du protocole MQTT est un plus\n\nExpérience :\n\n * > 5 ans d'expérience en tant qu'ingénieur de données ou dans un rôle similaire\n\nQualifications :\n\n * Un master en informatique ou équivalent\n * Une certification en data engineering (par exemple IBM Certified Data Engineer) est un plus\n * Un niveau d'anglais courant est demandé \n\nComportements clé :\n\n * Solides compétences analytiques\n * Capacité à combiner des données provenant de différentes sources\n * Pragmatique, organisé et structuré\n * Aime le travail en équipe\n * Bonne communication orale et écrite\n * Compétences en matière de collaboration en réseau\n * Résilient\n\nLes \"plus\" qui font la différence :\n\n * L'allemand ou le chinois sont un plus"
}, {
    "source": "France Travail",
    "job_title": "Data steward confirmé (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 45000.0 Euros à 55000.0 Euros sur 12.0 mois",
    "company": "EUKLID ",
    "location": "75",
    "remote": null,
    "experience": "5 An(s)",
    "education_level": null,
    "publication_date": "2025-01-15",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "10 à 19 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/186RJPR",
    "description": "Cabinet 100% conseil Métier et SI en pleine croissance, EUKLID est un acteur spécialisé de la prestation intellectuelle, spécialisé dans tous les secteurs d'activité.\nTous nos consultants allient au quotidien savoir-faire et savoir-être afin d'apporter à nos clients la meilleure création de valeurs.\n\nDans cette optique, nous recherchons pour notre client, acteur important de la distribution d'énergie, un(e) Data steward en région parisienne.\n\nDans le contexte de création de la Direction Data et du renforcement de l'équipe, vous aurez la charge de maintenir à jour des bases de données, d'opérer les actions de remédiation et de suivi de la qualité des données d'un périmètre.\n\nVos responsabilités :\n\n-    Effectuer le suivi opérationnel de la création et du maintien du référentiel des articles SAP\n-    Analyser la qualité de la donnée et la production de tableaux de bord\n-    Réaliser les actions de remédiation et de suivi de la qualité des données en cohérence avec les objectifs du métier\n-    Réceptionner et coordonner les demandes de mise à jour des articles et les actions avec les différents interlocuteurs\n-    Gérer les relations avec les clients internes et communiquer vers les parties prenantes\n-    Documenter les procédures opérationnelles et proposer des améliorations aux processus existants\n\nVotre profil :\n\n-    De formation supérieur, vous bénéficiez de minimum 5 ans d'expérience sur la gestion opérationnelle des données\n-    Vous maîtrisez les progiciels de gestion (S/4HANA) et les outils d'analyse de la donnée (SAP, SQL)\n-    Vous utilisez les outils relatifs à la bureautique et au travail collaboratif (Office 365, Teams)\n-    Rigoureux(se), vos capacités relationnelles ne sont plus à prouver\n-    Vous avez un anglais opérationnel\n\nPoste ouvert aux personnes en situation de handicap.\nVous souhaitez vous investir dans un projet et participer à la vie de l'entreprise ? N'hésitez plus et envoyez-nous votre profil !"
}, {
    "source": "France Travail",
    "job_title": "Analyste Business Intelligence & Data (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : selon profil",
    "company": "ADVISE ",
    "location": "14",
    "remote": null,
    "experience": "2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-08",
    "company_data": {
        "sector": "Activités des agents et courtiers d'assurances",
        "company_size": "0 salarié (n'ayant pas d'effectif au 31/12 mais ayant employé des salariés au cours de l'année de référence)",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/186HZVY",
    "description": "En tant qu'Analyste BI & Data chez Parachut (Advise), vous jouerez un rôle clé dans le soutien des différents départements de l'entreprise, notamment le pôle Sales BtoC, dans le suivi de leurs activités et la compréhension des KPI établis. Vous serez responsable de la collecte, de l'analyse et de la mise à disposition des données pour permettre aux autres départements de prendre des décisions stratégiques\n\nResponsabilités : \n- Extraire et consolider les données à partir de diverses sources ;\n- Nettoyer, transformer, harmoniser et préparer les données ;\n- S'assurer de la complétude et de l'exactitude des données ;\n- Concevoir, développer et automatiser des tableaux de bord et reportings ;\n- Cartographier les données ;\n- Veiller au respect de la RGPD ;\n- Documenter et alimenter le data book, assurer un suivi des évolutions et décisions prises sur les données et KPIs ;\n- Accompagner les équipes pour les guider dans une gouvernance de leur activité dite « Data driven ».\n- Formuler des analyses et dégager des interprétations valorisées\n- Assurer une veille data et technologique.\n\nProfil :\n- Junior opérationnel avec première expérience confirmée. Une expérience en centre d'appels ou sur le secteur de l'assurance serait appréciée\n- Formation en informatique, gestion, marketing ou statistiques\n- Maîtrise des outils BI (Tableau software, Power BI, .), CRM pour gérer et suivre l'activité commerciale (SalesForce, MarketingCloud, Genesys, .), MySQL, Python et Pack Office\n- Maîtrise du français (écrit et oral) et niveau professionnel en anglais\n- Esprit d'analyse, aisance relationnelle, proactivité, sens de l'organisation\n\nEmploi cadre - Forfait jours\nTélétravail possible 1 jour par semaine"
}, {
    "source": "France Travail",
    "job_title": "H/F (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : Mensuel de 2400.0 Euros à 2576.0 Euros sur 12.0 mois",
    "company": "MLMC ",
    "location": "93",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": "Bac+5 et plus ou équivalents",
    "publication_date": "2025-01-07",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "20 à 49 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/186GSZL",
    "description": "Nous recherchons un Data Analyst motivé(e) et compétent(e) pour rejoindre notre équipe.\n Vous interviendrez sur des projets analytiques stratégiques et serez en charge de l'analyse et de l'interprétation des données, ainsi que de la création de rapports et tableaux de bord pour appuyer les décisions de l'entreprise et/ou celles de nos clients.\n Vous aurez un rôle clé dans le traitement, l'analyse statistique et la visualisation des données, en collaborant étroitement avec les différents départements.\nProfil recherché\n Compétences techniques :\n-      Statistiques avancées : Solides connaissances théoriques et pratiques.\n-      Maîtrise des outils analytiques :\n-      Obligatoires : SAS, SQL, EVIEWS, SPSS et R.\n-      Maîtrise des outils de reporting : Excel (TCD, Power Query), Power BI ou équivalent.\nFormation et expérience :\n-      Diplôme : Minimum BAC +5 en statistiques, data science, mathématiques appliquées ou discipline équivalente.\n-      Formation de professionnalisation : Une formation en statistiques ou data science d'au moins 6 mois est acceptée si le diplôme principal est dans un autre domaine.\nVos missions principales:\n-      Réaliser des analyses statistiques avancées pour répondre à des problématiques métier.\n-      Développer des modèles prédictifs et effectuer des simulations à partir de données structurées et non structurées.\n-      Gérer, nettoyer et structurer de grandes bases de données.\n-      Produire des rapports clairs et concis pour soutenir les prises de décisions.\n-      Concevoir et maintenir des tableaux de bord interactifs pour le suivi des performances.\nAptitudes personnelles :\n-      Excellente communication en anglais (écrit et oral) - collaboration avec des équipes internationales.\n-      Capacité à résoudre des problèmes complexes de manière autonome.\n-      Esprit d'équipe et rigueur dans le travail.\nAvantages:\n-      Tickets restaurants, mutuelle, télétravail partiel, RTT, primes...\n-      Opportunités de développement professionnel et formations continues.\n-      Collaboration dans une entreprise innovante et dynamique."
}, {
    "source": "France Travail",
    "job_title": "Consultant DATA F/H (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : Selon expérience",
    "company": "ORANGE BUSINESS SERVICES ",
    "location": "44",
    "remote": null,
    "experience": "3 An(s)",
    "education_level": "Bac+5 et plus ou équivalents",
    "publication_date": "2024-12-29",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Mme Cécilia TONG",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/184LCQV",
    "description": "Description de l'entreprise\nL'ambition d'Orange Business est de devenir l'intégrateur réseaux et numérique de référence en Europe, en nous appuyant sur nos forces autour des solutions de connectivité nouvelle génération, du cloud et de la cybersécurité.\n\nNos 30 000 femmes et hommes présents dans 65 pays, dont chaque voix compte, sont tous animés par la même détermination et le même esprit d'équipe, pour construire les solutions digitales d'aujourd'hui et de demain et créer un impact positif pour nos clients, pour leurs salariés et pour la planète.\n\nNous offrons des opportunités passionnantes grâce à des projets innovants dans la data et le digital, le cloud, l'IA, la cybersécurité, l'IoT, ou encore le digital workspace et le big data.\n\nVenez vivre cette aventure avec nous \n\nDescription du poste\nAu sein de notre agence Nantaise, vous intégrez une équipe projet et contribuez à toutes les phases de mise en œuvre d'une application décisionnelle.\n\nVos principales missions :\n\nAnalyser, recueillir les besoins du client\nRédiger les spécifications fonctionnelles et techniques\nModéliser des datawarehouses / datamarts\nDévelopper les procédures d'alimentation (ETL) et/ou de reporting\nRéaliser la recette et les tests\nSuivre et mettre en production\nRédiger de la documentation technique\nRéaliser des formations auprès des utilisateurs\nQualifications\nDe formation Bac + 4/5, vous disposez au minimum de 4 ans d'expérience sur des ETL (Talend, Informatica, Datastage...) ou outil de Dataviz (Power BI, Tableau, Qlik...). Vous souhaitez monter en compétence sur d'autres solutions BI/ETL.\n\nVotre curiosité, votre autonomie et esprit d'initiative sont des atouts pour développer vos compétences et contribuer à votre évolution. Votre esprit d'équipe favorisera votre intégration au sein de l'agence."
}, {
    "source": "France Travail",
    "job_title": "Consultant BI (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 30000.0 Euros à 42000.0 Euros sur 12.0 mois",
    "company": "AMILTONE ",
    "location": "69",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-27",
    "company_data": {
        "sector": "Programmation informatique",
        "company_size": "200 à 249 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/187GDXM",
    "description": "À propos\n\nQui sommes-nous ?\n\nNous sommes passionnés par les nouvelles technologies, et vous ? \n\nRejoindre Amiltone, c'est intégrer des équipes dynamiques et soudées dans le cadre de projets novateurs et ambitieux. Nous relevons les challenges techniques de nos clients et les accompagnons dans leur transformation digitale.\n\nPourquoi choisir Amiltone ? \n\n Amiltone, plus qu'une entreprise, un état d'esprit !\n\nNotre objectif ? Votre épanouissement professionnel !\n\nNous avons à cœur de :\n\nVous accompagner au mieux au travers d'un suivi personnalisé\nVous faire monter en compétences en vous proposant des formations tout au long de votre carrière\nComprendre vos besoins et respecter nos engagements\nVous proposer des missions de qualité avec des technologies innovantes\nCultiver votre potentiel grâce à notre programme de développement personnel Addvise\n\n\nVotre bien-être passe aussi par des activités extraprofessionnelles, c'est pourquoi nous vous proposons des séances sportives animées par nos coachs, soirées pour se retrouver...\n\n\nLe poste\n\nVos missions ?\n\nIntégré à nos équipes sur nos projets en Factory ou chez nos clients vous interviendrez en tant que Consultant BI.\n\nEn tant que Consultant BI (H/F), vous assurez les missions suivantes :\n\n- Recueillir, analyser et comprendre les besoins métier.\n\n- Mettre en place une architecture de stockage facilitant l'analyse et la visualisation.\n\n- Créer des fonctions et requêtes de traitement de données (nettoyage, réconciliation, consolidation, enrichissement, agrégation, modélisation).\n\nTechnos utilisées :\n\n- QLIK Sense, QLIK Nprinting\n- SQL\n- Talend\n\n\nProfil recherché :\n\nAlors ? Prêt à devenir Amiltonien ?\n\nDiplômé Bac+5 (Master, école d'ingénieur, école d'informatique..), vous disposez d'au moins de 2 ans d'expériences (alternance comprise) dans le domaine de la data.\n\nVous aimez découvrir de nouveaux contextes fonctionnels et comprendre les objectifs d'es applications développées.\n\nA l'aise dans une organisation agile, vous faites preuve de rigueur et appliquez les standards de qualité Amiltone.\n\nVous êtes à l'aise en anglais.\n\nOutre vos compétences techniques, nous nous intéressons aussi à votre potentiel et votre motivation.\n\nNos postes sont ouverts aux personnes en situation de handicap."
}, {
    "source": "France Travail",
    "job_title": "Digital Analytics Consultant (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : Selon expérience",
    "company": "55 SAS ",
    "location": "75",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": "Bac+5 et plus ou équivalents - Ecole de commerce",
    "publication_date": "2025-01-23",
    "company_data": {
        "sector": "Conseil pour les affaires et autres conseils de gestion",
        "company_size": "100 à 199 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/187CBDS",
    "description": "En tant que Digital Analytics Consultant (H/F), vous rejoignez l'équipe de consultants et participez activement aux missions effectuées par fifty-five pour le compte de ses clients. Ces missions couvrent des problématiques de collecte de données, d'optimisation de la conversion sur le site et d'optimisation de la performance du mix média digital. La conversion se définit comme la réalisation d'une action spécifique et mesurable.\n\nEn cohérence avec le projet du client, vos missions seront les suivantes (liste non-exhaustive):\n- Participer à la promotion d'une nouvelle vision du marketing digital, orientée vers l'utilisateur;\n- Suivre un plan d'action ponctué par différents jalons ;\n- Garantir la justesse des données ;\n- Garantir la qualité des livrables envoyés au client ;\n- Suivre la mise en place opérationnelle et technique ;\n- Participer, en collaboration avec l'équipe, à l'élaboration de l'offre de fifty-five, tant sur le plan marketing que sur le plan technique ou opérationnel ;\n- Répondre à des problématiques liées au pilotage de l'activité digitale grâce aux indicateurs clés de performance ;\n- Guider les clients dans l'optimisation de la conversion des sites Internet par le biais d'analyses et d'optimisation de l'achat de média online ;\n- Analyser des données pour le compte du client, en cohérence avec les indicateurs métiers propres à son industrie (téléphonie mobile, grande distribution, tourisme, etc.)\n\nProfil et compétences recherchés : \n- Diplômé(e) d'un bac +5 d'une grande école d'ingénieur ou de commerce, vous avez une première expérience en gestion de projet ou marketing digital au sein d'un cabinet de conseil (stratégie, organisation, SI, etc.), d'un éditeur de solutions de Business Intelligence, ou d'une agence d'achat média.\n- Vous maîtrisez les principaux canaux d'acquisition online : moteurs de recherche (SEO, SEM, outils de bid-management), display, affiliation, emailing, médias sociaux, AdExchange, Internet & applications mobiles, etc. ;\n- Vous maîtrisez les principaux outils de webanalyse et êtes dôté(e) d'un fort esprit analytique,\n- Vous avez l'esprit commercial, un grand sens de la relation client et vous faites preuve d'une excellente communication orale et écrite\n- Vous êtes une personne motivée et énergique qui s'épanouit dans un environnement stimulant et à forts enjeux de croissance !\n- Un intérêt marqué pour les technologies web & multimédia vous permettra de vous intégrer rapidement dans notre environnement.\n- Travailler de manière proactive avec un esprit d'équipe développé vous permettra de vous intégrer rapidement au sein de l'équipe\n- La maîtrise du français est obligatoire (niveau C2 - lu, parlé et écrit) et un anglais courant requis (niveau C1)"
}, {
    "source": "France Travail",
    "job_title": "Coordinateur Référencement Promotion Collection H/F",
    "contract_type": "Intérim",
    "salary": "Salaire brut : Annuel de 22000.0 Euros à 25000.0 Euros sur 12.0 mois",
    "company": "CRIT INTERIM ",
    "location": "91",
    "remote": null,
    "experience": "2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-23",
    "company_data": {
        "sector": "Activités des agences de travail temporaire",
        "company_size": "3 à 5 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/187BTRL",
    "description": "Coordinateur Référencement Promotion Collection H/F\n\nAu sein de la Direction Master Data Management (ADCO), en tant que Coordinateur Référencement Promotion Collection, vous serez responsable de la gestion, de l'analyse et du traitement des sollicitations et alertes opérationnelles tout en veillant à la bonne exécution des processus de contrôle. Vous contribuerez également à l'amélioration continue des procédures en remontant les anomalies détectées, en proposant des solutions et des indicateurs (KPI) pertinents pour optimiser les audits de qualité.\nPrincipales missions :\n\n- Exécuter le référencement des promotions saisonnières et des collections, en veillant à ce que les DUB soient identifiées.\n\n- Garantir la bonne intégration (via RPA) des données promotionnelles transmises par les fournisseurs/marchandises et interagir avec les équipes marchandise sur les données de leur périmètre.\n\n- Émettre des alertes sur les écarts constatés à destination des catégories concernées.\n\n- Superviser la correction et analyser les retours des catégories impactées par les anomalies détectées.\n\n- Élaborer un plan de correction dès qu'un écart est identifié en collaboration avec les différents acteurs (marchandise, DDV, marketing).\n\n- Rechercher les causes racines des anomalies et collaborer avec le manager process pour mettre en place des solutions visant à éliminer ces anomalies.\n\nAvantages : Compte Épargne Temps rémunéré à 5 % par an, C.E., restaurant d'entreprise, salle de sport. Prime de 13ème mois et prime vacances sous conditions d'ancienneté. Formation : Bac+2 à Bac+3 en commerce ou gestion des données.\n\nExpérience : Minimum 2 ans dans un rôle similaire, de préférence dans le secteur de la grande distribution ou de la gestion de données produits.\n\nCompétences : Maîtrise des outils bureautiques (Excel, Word), connaissance des systèmes de gestion de données (ERP, RPA) et capacité à travailler en équipe.\n\nQualités personnelles : Rigueur, autonomie, sens de l'organisation et bonnes compétences en communication."
}, {
    "source": "France Travail",
    "job_title": "Expert Power BI (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 35000.0 Euros à 70000.0 Euros sur 12.0 mois",
    "company": "PREREQUIS ",
    "location": "92",
    "remote": null,
    "experience": "7 An(s)",
    "education_level": null,
    "publication_date": "2025-01-08",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "0 salarié (n'ayant pas d'effectif au 31/12 mais ayant employé des salariés au cours de l'année de référence)",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/186HPJR",
    "description": "Votre mission :\n\nVous participerez à la mise en place de solutions basées sur l'outil POWER BI dans divers domaines et secteurs d'activité (Finance, RH, Retail, BTP, etc.) ;\nVous contribuerez au développement de PREREQUIS en renforçant l'expertise Power BI, en acquérant de nouvelles compétences et en prenant part à la vie de l'entreprise.\n\nVotre profil :\n\nVous avez acquis depuis au moins 4 ans des compétences techniques et fonctionnelles autour de l'outil Power BI / Suite Microsoft (SSRS, SSIS,  ) , dans un cabinet de conseil, une ESN ou chez un client final de cet outil ;\nUne maitrise technique et fonctionnelle de Power BI, DAX, appels API et des architectures de flux de données AZURE ;\nUne expérience antérieure d'un ou plusieurs composants de la suite Microsoft (SSIS, SSAS, SSRS, SQL Server) (optionnel) ;\nUne connaissance d'un ou plusieurs domaines d'activité de l'entreprise : achats, finance, logistique, retail, BTP, banques, etc ;\nUne compréhension globale d'un projet de déploiement / migration BI (la connaissance d'autres outils BI du marché serait un plus : Microstrategy, Tableau, etc.) ;\nUne capacité à rédiger : des spécifications techniques et fonctionnelles, des plans de test liés aux spécifications réalisées ;\nÊtre capable de réaliser les tests / valider les projets réalisés."
}, {
    "source": "France Travail",
    "job_title": "Officier data analyst - Intelligence Artificielle - F/H - Etudes socio-économiques (H/F)",
    "contract_type": "CDD",
    "salary": "Salaire brut : 24 - 44 k€ brut annuel",
    "company": "ARMÉE DE L'AIR ET DE L'ESPACE ",
    "location": "75",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Défense",
        "company_size": "L'armée de l'Air et de l'Espace a pour mission d'assurer la sécurité du territoire et le maintien de la paix. Notre plan stratégique s'articule autour de 3 missions : Protéger, les français à l'intérieur de nos frontières et au-delà, Intervenir, par le déploiement d'actions immédiates, Dissuader, notamment par la mise en œuvre de la composante aéroportée de la dissuasion nucléaire. L'armée de l'Air et l'Espace compte près de 40 500 militaires.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1459031",
    "description": "Descriptif du poste:\n\nEn fonction de votre affectation, en unité ou en État-major, vos missions seront les suivantes :\n* Coordonner les projets numériques et veiller à leur alignement avec les objectifs stratégiques des FAS ;\n* Collaborer avec les différents bureaux pour définir les besoins en matière d'analyse de données et d'IA ;\n* Rédiger des spécifications techniques et fonctionnelles ;\n* Collaborer avec les référents des systèmes d'information pour recueillir les données et faire le lien avec les objets métier ;\n* Développer et maintenir des rapports issus de fusion de données de sources diverses, et des tableaux de bord d'aide à la décision ;\n* Participer aux phases de modélisation de données et de développement des chaînes de traitement ;\n* Contribuer à la mise en place de modèles de Machine Learning/IA et participer à l'adaptation de LLM à des corpus spécifiques ;\n* Mettre en place des tests unitaires et des processus de supervision des chaînes de traitement ;\n* Assurer la gestion du changement et accompagner les équipes dans l'adoption des nouvelles technologies et processus ;\n* Veiller à la sécurité des données et des systèmes d'information dans le cadre de la transformation numérique ;\n* Suivre et évaluer les résultats des projets numériques et apporter les ajustements nécessaires.\n\nProfil recherché:\n\n* Diplômé avec ou sans expérience professionnelle ;\n* À partir de BAC+5 ou équivalent avec un diplôme dans une école d'ingénieur ou universitaire en statistiques, données et machine learning/IA."
}, {
    "source": "France Travail",
    "job_title": "Lead Data Analyst pour Plateforme Tech de Voyage Leader en Europe - Aix en P F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : 52 - 78 k€ brut annuel",
    "company": "EASY PARTNER ",
    "location": "13",
    "remote": null,
    "experience": "Expérience exigée de 8 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Conseil pour les affaires et autres conseils de gestion",
        "company_size": "Easy Partner est un Cabinet de recrutement digital et IT spécialisé dans les métiers Tech, Data, Electronique, Cloud en CDI, Freelance et RPO.\nNous sommes une équipe de chasseurs de tête addicts de la tech au service de votre talent et des entreprises. Nos équipes vous accompagnent tout au long du processus de recrutement pour vous proposer les meilleures opportunités professionnelles du marché. Le job fait pour vous existe, on vous le prouve. Venez nous rencontrer !",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1458364",
    "description": "Descriptif du poste:\n\nRejoignez une entreprise innovante au cœur du secteur du voyage en ligne, basée dans le sud de la France. Nous sommes à l'aube d'une transformation digitale majeure visant 2025, mettant les données au centre de notre stratégie de développement. L'équipe, à laquelle vous serez rattaché, est composée de professionnels passionnés par la technologie et par l'amélioration continue de l'expérience de voyage de nos millions d'utilisateurs. Nous recherchons un(e) Lead Data Analyst pour structurer notre exploitation des données et piloter notre croissance future. Ce poste est clé pour accompagner notre ambition de devenir une référence mondiale sur notre secteur d'activité.\n \nMissions\n**Principales :**\n- Piloter l'analyse avancée des données pour épauler la prise de décision stratégique.\n- Définir et superviser les KPIs essentiels des différents départements.\n- Encadrer et développer l'équipe Data Analytics.\n- Collaborer avec les équipes Data Science pour optimiser l'usage des données dans les projets d'IA.\n \n**Annexes :**\n- Améliorer les outils et process d'analyse et de visualisation des données.\n- Organiser et piloter des sessions de brainstorming pour l'amélioration continue des méthodes de travail.\n \nStack technique\n**A maîtriser :**\n- Google Cloud Platform (BigQuery, GCS, Vertex.ai)\n- Python, SQL, Airflow, dbt\n- Tableau, Looker\n- GitLab\n \n**Environnement technique global :**\n- Solutions cloud diverses (AWS)\n- Outils de versioning additionnels (GitHub)\n \nAvantages\n- Salaire attractif et participation aux bénéfices.\n- Télétravail flexible, jusqu'à 2 jours par semaine.\n- Accès à un cadre de vie unique avec salle de sport et terrain de padel.\n- Offres exclusives sur les voyages.\n \nPourquoi nous rejoindre ?\n- Prenez part à une mission passionnante au sein d'une entreprise révolutionnant le secteur du voyage en ligne.\n- Contribuez à une transformation digitale ambitieuse centrée sur les données.\n- Travaillez dans un environnement dynamique et innovant, bénéficiant d'une culture d'entreprise forte et engagée envers le développement personnel.\n- Rejoignez une équipe talentueuse dans un cadre de vie exceptionnel favorisant l'équilibre entre vie professionnelle et personnelle.\n \nVenez marquer l'histoire du voyage en ligne avec nous. Postulez dès maintenant pour être le Lead Data Analyst qui conduira notre succès futur !\n\nProfil recherché:\n\n \n- Formation supérieure en Data Analysis ou équivalent.\n- 8+ années d'expérience en analyse de données dans le secteur digital, avec un leadership éprouvé.\n- Maîtrise des langages SQL/NoSQL et des outils de visualisation.\n- Excellente compétence en communication, en français et en anglais.\n- Esprit d'initiative, capacité à résoudre des problèmes complexes et à travailler en équipe."
}, {
    "source": "France Travail",
    "job_title": "Data Analyst expérimenté F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "SMILE GROUP ",
    "location": "59",
    "remote": null,
    "experience": "Expérience exigée de 4 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Autres activités informatiques",
        "company_size": "SMILE est le leader du \"sourire\" au travail, mais aussi de l'intégration de solutions Open-Source. Enthousiastes, agiles et performants, notre vocation est de libérer le potentiel d'innovation des entreprises, à travers l'Open-Source !\n\nNos Smiliens experts accompagnent les entreprises dans des domaines aussi variés que le Digital, les Business Apps, l'Embarqué & l'IoT et l'Infrastructure : 2000 collaborateurs présents dans 9 pays, avec 17 agences réparties en France et à l'interna...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1457016",
    "description": "Descriptif du poste:\nAu quotidien, vous serez chargé de :\n\nL'extraction et la structuration des données :\n- Extraire les données nécessaires à l'analyse (Web scraping, API.)\n- Définir des règles de gestion de nettoyage des bases de données (formatage, suppression des doublons.)\n- Définir des règles de gestion de structuration des différentes bases de données entre elles\n- Écrire et rédiger les spécifications d'automatisation des règles de gestion à la direction des systèmes d'information ou à la maîtrise d'ouvrage\n- Maîtriser la qualité des données tout au long de leur traitement.\nL'analyse et l'exploration des données :\n- Analyser les données : mettre en avant les corrélations, définir les valeurs aberrantes\n- Réaliser des tableaux de bord ou des outils de reporting industrialisés.\nRéaliser des tests statistiques sur les données\n- Construire et tester des modèles statistiques (régression, forêt aléatoire.)\n- Déterminer ou construire les variables importantes à introduire dans les modèles statistiques.\n\nProfil recherché:\nVous avez acquis, au fil de vos expériences, une expertise en base de données et gestion de base de données (SQL/NoSQL)\nVous maîtrisez les tests et méthodes statistiques (segmentation, régression, forêt aléatoire.)\nVous maîtrisez les langages de programmation (Python, R, C++.) et un outil de data visualisation (Tableau, Qlikview, PowerBI)\nVous connaissez des outils de fouille et analyse de données (Dataiku.)\n\nUne connaissance de l'environnement Hadoop est appréciée\n\nEntreprise Handi-accueillante."
}, {
    "source": "France Travail",
    "job_title": "Chef de projets RSE - Data Analyst (F/H) (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": null,
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1450669",
    "description": "Rejoignez Carrefour et participez à une aventure qui fait la différence !\nNous avons une mission simple : rendre le meilleur accessible à tous, tout en nous engageant pour une distribution responsable. Cela ouvre la porte à de nombreux projets innovants et à des opportunités passionnantes pour nos équipes.\nTravailler chez Carrefour, c\\'est avant tout un esprit d\\'équipe. Que vous soyez dans le commerce, l\\'expertise ou l\\'entrepreneuriat, chacun apporte ses compétences pour créer ensemble une chaîne de valeur au service de nos clients. Que vous soyez au contact direct des consommateurs ou en coulisses, votre rôle est essentiel et vous pourrez toujours compter sur le soutien de vos collègues.\nChez nous, vous pourrez aller loin. L\\'envie d\\'apprendre et de progresser est tout ce qu\\'il vous faut pour nous rejoindre. Nous offrons des formations, des possibilités d\\'évolution, de promotion, et même de créer votre propre magasin en franchise.\nEnfin, nous partageons nos succès avec nos collaborateurs. En retour de votre engagement, nous offrons une rémunération attractive, des avantages parmi les meilleurs du secteur et un environnement qui veille à la santé et au bien-être de tous.\nEnvie de grandir avec nous ? Rejoignez Carrefour !\nLe saviez-vous ? \n \nCréateur de l\\'hypermarché, Carrefour reste fidèle à ses racines tout en se réinventant pour permettre à chacun de mieux manger : plus sain, plus local, plus responsable. Leader mondial de la distribution, nous sommes engagés pour la diversité, la RSE et la transformation digitale, tout en créant un environnement de travail inclusif et stimulant.\n \nNos atouts pour y parvenir ? \n \nUn réseau multi format, multi métiers avec des collaborateurs passionnés, qui s\\'engagent, pour réussir la transition alimentaire pour tous.\n \n \nBienvenue chez nous ! \nCarrefour recherche pour sa Direction RSE un : \n \n  Chef de projets RSE - Data Analyst (F/H)\n \nCarrefour calcule depuis plus de 3 ans ses émissions scope 3. Celles-ci correspondent au reporting des émissions générées indirectement par l\\'activité du Groupe, en amont et en aval de ses magasins, lors de la production des biens et services commercialisés par Carrefour, de leur transport et de leur utilisation. Compte tenu de la masse d\\'informations nécessaire à cette estimation, des méthodes simplifiées sont utilisées.\nElles utilisent des données de chiffres d\\'affaires couplées à des facteurs d\\'émissions génériques (issus de la bibliographie) qui estiment les émissions par masse de produit ou chiffre d\\'affaires. Ces méthodes permettent d\\'avoir une estimation en grosse maille mais permettent mal de rendre compte des actions du Groupe pour réduire ses émissions.\nPar ailleurs, les outils et bases de données du Groupe n\\'ont pas été conçus pour apporter la précision nécessaire. Ces données devenant progressivement incontournables pour estimer la performance du groupe, (notamment à la demande des actionnaires), la Direction RSE recrute un data analyst confirmé pour poursuivre les travaux d\\'amélioration du reporting Scope 3 du Groupe.\n Vos missions:\n * \nContribuer à l\\'amélioration de la méthode de calcul scope 3 de Carrefour\n * \nAmélioration de l\\'utilisation des bases données Carrefour (identification des sources d\\'erreurs, propositions pour l\\'amélioration des bases avec les équipes internes, etc)\n * \nProposition d\\'amélioration de la collecte de données sur d\\'autres indicateurs (emballages) nécessitant de l\\'acquisition de données et l\\'agrégation de spécifiques et génériques\n * \nContribution à la réflexion sur l\\'évolution de la gestion des données extra- financières\n * \nAchat de nouvelles bases de données pour les facteurs d\\'émissions\n * \nCollecter la donnée nécessaire auprès des différents interlocuteurs, calculer les émissions du scope 3 de Carrefour et produire les livrables de restitution\n * \nTravail en lien avec l\\'IT et/ou un prestataire externe pour automatiser la méthode de calcul scope 3 et la production des livrables.\n * \nConception d\\'un reporting sur le niveau de mise en oeuvre des actions permettant à Carrefour de réduire ses émissions scope 3 (actions dont la mise en œuvre n\\'est pas visible aujourd\\'hui dans le calcul global de l\\'empreinte du groupe)\n * \nRevoir la trajectoire de réduction des émissions (feuille de route scope 3 sous forme de waterfall) en utilisant les nouveaux résultats d\\'empreinte scope 3 et sans double comptage, en intégrant les baisses associées aux objectifs actuels du groupe. \n \n Informations complémentaires : \n * \nContrat : CDI\n * \nPoste basé à Massy (91)\n * Deux jours de télétravail par semaine\n * Statut du poste: cadre\n *"
}, {
    "source": "France Travail",
    "job_title": "Data Analyst à 100% H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "CAEN 14",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1448658",
    "description": "[49611] CHU de Caen\nDans le cadre de sa stratégie d'établissement, le CHU de Caen renforce la structuration de son contrôle de gestion et ses compétences en gestion de données. Composé de trois contrôleurs de gestion, d'un data analyst et d'un responsable, le service se positionne comme un interlocuteur privilégié en matière d'aide au pilotage stratégique, de conseil et d'expertise.\nL'équipe du contrôle de gestion est une équipe dynamique composée de profils complémentaires et de talents variés. La diversité est la force de cette équipe, qui place l'intelligence collective au service de l'hôpital.\nChaque membre de l'équipe apporte sa vision à la construction d'une organisation unique et contribue à son succès, selon une méthode de management bienveillante :\n-Travailler dans une logique d'autonomie et de responsabilité, tant individuelle que collective, en vue d'encourager chacun à prendre des initiatives, à innover et à contribuer activement à l'atteinte des objectifs institutionnels ;\n-Allier confiance et transparence pour permettre de capitaliser sur les compétences de chacun ;\n-Veiller au bien-être de chaque professionnel via un environnement de travail positif.\nAu sein du service, le data analyst ou statisticien conçoit des modèles et des algorithmes pour collecter, stocker, traiter et restituer les données issues des différents logiciels métiers du CHU. Ce poste central a pour ambition de donner du sens à la donnée et à en extraire la valeur afin de faciliter la prise de décision stratégique et opérationnelle.\nLes missions du data analyst ou statisticien incluent :\n-L'identification des sources de données pertinentes et formuler des recommandations sur les bases de données à adapter ou à modifier ;\n-La conception des entrepôts de données (data warehouses), l'évaluation et le traitement des données, leur intégration dans le système d'information ;\n- Le développement de nouveaux reportings en tenant compte des besoins, des évolutions des outils et des attentes des utilisateurs.\nLe data analyst adopte une vision globale et croise des données issues de sources multiples pour en tirer des analyses pertinentes et cohérentes.\nQualités et compétences attendues\n-Une grande curiosité : l'hôpital est un milieu riche qu'il faut apprendre à connaître pour rechercher l'information, identifier et analyser les éléments susceptibles d'orienter les décisions stratégiques.\n- De la rigueur et de l'organisation car le suivi des données s'effectue régulièrement selon des procédures très ciblées.\n- Il faut bien entendu être un/une passionné/e des chiffres et des statistiques et respecter des règles de confidentialité car les données manipulées sont par essence sensibles et stratégiques.\n-Vous avez une bonne maîtrise des outils informatiques et des systèmes d'informations, utilisation de bases de données complexes.\nVous maîtrisez les logiciels SAS (SAS E-guide, SAS VIYA)\nQualification souhaitée\n-Niveau Bac +3 à 5, Diplôme du décisionnel et de la statistique, en informatique, en analyse de « données massives » (Big data), ou en marketing.\n-Une expérience dans un service de contrôle de gestion et/ou milieu hospitalier serait un plus.\nCe poste de catégorie A (attaché d'administration hospitalière) est à pourvoir par voie de mutation, détachement ou contractuelle (CDI)\nPoste en 39h / semaine.\n Horaires : Horaires normaux\n Période de la journée : Jour"
}, {
    "source": "France Travail",
    "job_title": "CDI - Data Analyst et sciences R&D H/F",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 40000,00 Euros à 45000,00 Euros",
    "company": "FLEURY MICHON ",
    "location": "85",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Fabrication de plats préparés",
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1445934",
    "description": "Dans un souci d'accessibilité et de clarté, l'écriture inclusive n'est pas utilisée dans cette annonce. Les termes employés au masculin se réfèrent aussi bien au genre féminin que masculin.\n\nVotre rôle sera de contribuer au développement des innovations et de l'optimisation des produits Fleury Michon en apportant des outils analytiques aux équipes R&D.\n\nVos missions seront les suivantes :\nVous serez référent DATA du métier R&D\nVous modéliserez les données orientées data science\nVous serez chef de projet R&D orienté DATA\nVous structurerez les données et mettrez à disposition des KPI de performances/qualité\n  \n Vous disposez d'une formation BAC+4/5 en école d'ingénieur agroalimentaire avec une spécialisation ou une première expérience en DATA\nVous avez des connaissances scientifique et règlementaire en industrie agroalimentaire\nVous êtes très à l'aise avec Power BI, les statistiques et Excel\nVous avez déjà fait de la gestion de projet\nVous maîtrisez l'anglais (niveau professionnel)\nLa maîtrise de python, R, XLstat et du machine learning est un plus\n\nSoft skills :\nVous savez adapter votre positionnement et votre approche selon les situations (intelligence situationnelle)\nVous avez de bonnes capacités de communication (à l'oral et à l'écrit)\nVous savez collaborer en transverse et développer un réseau interne\nVous avez un esprit de synthèse\nVous êtes curieux et créatif\n\nNos atouts\nL'entreprise dispose d'un accord de télétravail à raison de 2 jours par semaine et d'un espace de travail Nantais permettant de concilier les atouts de la campagne et de la ville.\nRémunération fixe attractive sur 13 mois + variable (versement trimestriel)\nParticipation et intéressement\nCompte épargne temps, plan épargne entreprise\nRestaurant d'entreprise (moyenne 5euros/repas)\nRéductions tarifaires dans notre boutique \"Fleury Shop\"\nAccès aux nombreux avantages du CSE (billetterie, locations et chèques vacances, carte cadeaux...)\nDes opportunités de formation et de développement professionnel pour faire évoluer vos compétences\nA moins d'1H15 de trajet, vous aurez le choix de vous rendre à Nantes ou de profiter du bord de mer\nSans oublier, une communauté chaleureuse et accueillante, propice aux échanges et aux rencontres\n \nProcessus de recrutement\nChaque candidature mérite une attention particulière, nous nous engageons à toujours vous apporter une réponse.\nQuelles sont les étapes ?\nPremière prise de contact téléphonique ou visio avec un chargé de recrutement\nEntretien avec un responsable RH et un opérationnel \n  \nVotre intégration\nChez Fleury Michon, l'intégration est sur mesure !\nAu programme :\nUn Onboarding Digital\nUn accueil personnalisé par votre Manager\nUn parcours collectif de plusieurs jours avec les nouveaux collaborateurs pour découvrir les métiers du Groupe\n \nOn se réjouit d'échanger avec vous et on espère vous accueillir chez Fleury Michon."
}, {
    "source": "France Travail",
    "job_title": "Chargé(e) de mission Data Analyst F/H (H/F)",
    "contract_type": "CDD",
    "salary": null,
    "company": null,
    "location": "HAUTS DE SEINE 92",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "Saint-Gobain conçoit, produit et distribue des matériaux et des solutions pensés pour le bien-être de chacun et l'avenir de tous.\nL'ambition du groupe est d'être le leader mondial de la construction durable.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1441609",
    "description": "Nous recherchons un(e) Chargé(e) de mission Data Analyst en CDD pour une durée de 5 mois renouvelable, à compter du mois de janvier. Rattaché(e) au Chef de Projet Data & Pricing, il/elle aura pour fonction d'accompagner et de soutenir ce dernier dans ses activités principales.\n\nGestion des KPI :\n\n\n\nPréparation Reporting BusinessObject (BO) & distribution ;\n\nFormation à l'utilisation de Qlikview pour les nouveaux arrivants ;\n\nCréation des rapports statistiques journaliers, hebdomadaires et mensuels.\n\n\n\nGarant de la conformité des données :\n\n\n\nMise à jour des tarifs dans SAP / BDD Tarif Excel ;\n\nHarmonisation des processus suite au rapprochement des deux services clients ;\n\nPréparation des dossiers personnalisés récapitulatif au terrain ;\n\nSaisie des demandes d'achat animations et coopérations commerciales.\n\n\n\nSupport Back-office :\n\nPasserelle entre le service clients et le contact SAP en cas de soucis sur l'utilisation du logiciel."
}, {
    "source": "France Travail",
    "job_title": "Data Analyst (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "DAUDRUY ",
    "location": "59",
    "remote": null,
    "experience": "Expérience souhaitée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "DAUDRUY",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1441093",
    "description": "Entreprise industrielle implantée dans le Dunkerquois depuis près de 200 ans, La société Ch. Daudruy Van Cauwenberghe est une société familiale, avec des valeurs fortes et une démarche RSE réellement présente.\n\nSpécialisée dans le raffinage et l'assemblage d'huiles et graisses, végétales et animales, elle fait partie d'un ensemble de 11 entités.\n\nTravaillant autour de deux axes de développement : l'énergie et l'alimentation / ingrédients, nous nous appuyons sur des valeurs familiales de respect, de réactivité, et d'engagement vis-à-vis de nos collaborateurs, clients et fournisseurs.\nMédaillée d'or pour nos engagements RSE, nous poursuivons notre démarche en\nfaisant évoluer nos infrastructures au travers de projets de revamping notamment.\n\nLe poste : \n\nLa société Ch. DAUDRUY Van Cauwenberghe recherche un(e) Data Analyst (H/F), pour un démarrage dès que possible. Notre futur Data Analyst dépendra de notre Responsable Contrôle de Gestion. \n\nLes missions principales sont les suivantes : \n\n1/ Collecte et Préparation des Données \n\n\n- Récupérer les données provenant de sources multiples. \n- Assurer la qualité et la fiabilité des données en nettoyant, filtrant et vérifiant les données brutes. \n- Structurer et transformer les données en formats adaptés pour l'analyse.  \n\n2/ Analyse des données : \n\n\n- Utiliser des techniques statistiques et des modèles d'analyse pour extraire des tendances, des corrélations. \n- Réaliser des analyses exploratoires pour identifier des opportunités d'amélioration. \n- Créer des rapports et des visualisations claires et compréhensibles pour les parties prenantes.  \n- Suivre et faire évoluer les différents référentiels de base de données (articles, tiers, emplacements ?). \n\n3/ Reporting et Communication des Résultats : \n\n\n- Développer des rapports personnalisés à l'aide d'outils BI (Power BI?). \n- Présenter les résultats des analyses de manière claire et concise. \n- Être garant de la cohérence des données (entre les sociétés, services, équipes') lors des tests et en production. \n- Assurer l'intégrité et la conformité des données lors des montées de version. \n\n4/ Amélioration Continue : \n\n\n- Proposer des solutions d'optimisation des processus d'analyse de données. \n- Contribuer à la mise en place de nouveaux indicateurs de performance (KPi). \n- Être référent sur la création de nouveaux référentiels / nouvelles données.  \n- Prendre part aux différents projets de développement. \n- Assurer son rôle de Key User dans les évolutions de paramétrage de la solution. \n\nLe Data Analyst peut aussi être amené à effectuer les missions suivantes : \n\n\n- Support du contrôle de gestion pour l'évolution de la solution Business Intelligence (BI). \n- Évolution des espaces de travail et des rôles des utilisateurs. \n- En veille avec l'équipe informatique sur les solutions de progrès (Intégration de l'intelligence artificielle, renforcement de la cybersécurité, digitalisation des processus, ?). \n\n\n\nLes compétences requises :\n\n\n- Rigueur, organisation & esprit d'analyse. \n- Esprit de synthèse et capacité à transformer des données brutes en insights exploitables. \n- Bonne capacité de communication. \n- Capacité à travailler en équipe et à collaborer avec des équipes métiers variées.  \n- Maitrise des outils d'analyses de données (excel, SQL'). \n- Compétence dans l'utilisation d'outils de BI (tableau, Power BI, Qlikview?.). \n- Connaissance des bases de données relationnelles et non relationnelles. \n- Appétence pour la « data ». \n\nProfil recherché : \n\n\nProfil souhaité:\n\nIssu(e) d'une formation BAC +3 à +5 orientée Data Science, Statistique, Informatique, vous avez une première expérience dans ce domaine d'activité.\n\nVous êtes une personne engagée, qui possède le sens de l'initiative et qui aime entreprendre, vous aimez l'autonomie et la polyvalence, vous possédez un esprit d'analyse et de synthèse. Vous êtes passionné(e) par les données et leur pouvoir de transformation - \n\n\nRejoignez notre équipe en tant que Data Analyst pour transformer nos informations en décisions stratégiques ! \n\n\nLes plus*:\n\n\n-        Un parcours d'intégration complet de votre arrivée à votre prise de poste.\n-        Un CSE : accès à une billetterie à prix attractif.\n-        Organisation de sorties et évènements conviviaux et familiaux. \n-        Primes mensuelles, trimestrielles, annuelles et mutuelle d'entreprise."
}, {
    "source": "France Travail",
    "job_title": "Data analyst - Performance achat & ESG H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "VERSAILLES 78",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1437435",
    "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Dassault Systèmes recherche actuellement des profils :  Dassault Systèmes, l'entreprise de la 3DEXPERIENCE, est un « accélérateur de progrès humain ». Elle propose aux entreprises et aux particuliers des environnements virtuels collaboratifs qui leur permettent d'imaginer des innovations plus durables. En développant un jumeau virtuel du monde réel, grâce à la plateforme 3DEXPERIENCE et à ses applications, Dassault Systèmes donne à ses clients les moyens de repousser les limites de l'innovation, de l'apprentissage et de la production. Les  collaborateurs de Dassault Systèmes travaillent à créer de la valeur pour nos  clients de toutes tailles, dans toutes les industries, dans plus de 140 pays. Pour plus d'informations, visitez notre site www.3ds.com/frVous intégrez la direction Achats Groupe et rejoignez l'équipe « Procurement Excellence &amp; Transformation » dont la mission est d'assurer l'excellence achats et l'efficacité de la fonction en travaillant de façon polyvalente avec les acheteurs, les opérations et la comptabilité fournisseurs présents dans toutes les entités du groupe. L'équipe Procurement Excellence intervient sur l'intégralité du périmètre « Source to Pay » et plus particulièrement sur les sujets suivants : amélioration des processus et des outils, reporting et suivi de la performance, risques fournisseurs, RSE/ESG, intégrations des sociétés nouvellement acquises, formation, animation des communautés d'acheteurs etc. Vos MissionsData Management / Analyse &amp; Suivi PerformanceCollecter, synthétiser et analyser des dépenses de l'ensemble des entités du groupe (1,2 Md €en ) provenant de différents ERPsGarantir la qualité et fiabilités des données communiquées (base fournisseurs, opérations achats et comptables)Elaborer des rapports d'analyse et de tableaux de bord en utilisant les outils internes (dont la 3DEXPERIENCE Platform) pour suivre les dépenses, les indicateurs de performance et les communiquer aux différents acteursProduire des rapports et analyses récurrents ou ad hoc pour l'équipe des achats ainsi que les autres départements : performance fournisseurs, couverture contractuelle, suivi de la satisfaction des clients internes/fournisseurs, etc. Reporting ESGParticiper à la transformation des processus de reporting ESG portés par la direction Finance DurableDévelopper et mettre à jour les modèles de reporting et KPI ESGPrendre en compte l'intégration de données externes, des changements de méthodologieCalculer plus spécifiquement des émissions du scope 3 liées à des produits ou services achetésMaintenir à jour les différentes tables de mappingAmélioration continue, transformation et digitalisationFormaliser et maintenir les processus et bonnes pratiques associées à la data et suivi de la performance achatsGérer le transfert des activités clés sur notre plateforme 3DExperience grâce à la mise en place de « dashboards » et en utilisant les « apps » et « widgets »Superviser le transfert des activités récurrentes à l'équipe « back office » basée en Inde Identifier de nouveaux besoins et proposer de nouveaux processusParticiper à la définition des besoins et à la mise en place de nouveaux outils en veillant à leur adoption par les équipes achats (déploiement, adoption, support)Réaliser une veille technologique et marché (IA, digitalisation des achats etc.)Vos qualificationsVous justifiez de 4 ans minimum d'expériences réussies, qui vous ont permis d'acquérir une forte compétence d'analyse et de méthodologie. Vous êtes dynamique, organisé(e), proactif(ve) et avez des capacités à travailler en équipe et à communiquer avec un large écosystème. Maitrise avancée d'Excel (power query, développement de macro) et des systèmes d'information (Business Object)Appétence démontrée pour les outils informatiques, les logiciels de base de données et motivation pour développer vos compétences sur la 3DEXPERIENCE PlateformeGrand sens des responsabilités, grande rigueur, force de proposition dans un soucis d'amélioration continueTrès bonne écoute et sens du serviceEsprit d'analyse et de synthèseMaitrise de la gestion de projetsCapacité de formalisationAutonomieTrès bon niveau d'anglais écrit et oralBAC+5, Ecole de Commerce/Ingénieur ou Master Universitaire - avec un focus particulier sur l'analyse de données. Nous rejoindre c'est aussiIntégrer une entreprise scientifique au cœur de l'innovation technologique, portée par une forte croissance depuis plus de 40 ansPrincipaux avantages et bénéfices :Environnement multiculturel.Cadre de travail convivial axé sur le bien-être et la santé (salles de spo"
}, {
    "source": "France Travail",
    "job_title": "Data analyst H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "NANTES 44",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Lynx RH : Recrutement spécialisé en CDI, CDD et intérim de profils Bac+2 à Bac+5 en fonctions supports, informatique et ingénierie. Offres d'emploi.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1436178",
    "description": "Le cabinet de recrutement Lynx RH recherche pour l'un de ses clients un profil de Data Analyst H/F à Nantes.Vos missionsVous êtes garant de la conformité et de la bonne organisation des données dans les systèmes d'informations.Vous participez activement à la conception et au déploiement des outils et process pour améliorer la gestion et l'exploitation des bases de données en vue d'alimenter les différentes bases de données à partir des informations techniques, commerciales et logistiques.Vos missions&nbsp;:Gestion des tarifs : référent tarifs, état des lieux, gestion des calendriers de mise à jourli>Extraction, analyse et mise en forme des donnéesStructuration des données : Définir les règles de gestion des BD, administrer les workflowsli>Pré-requisVous disposez d'une première expérience en gestion de base de donnéesVous avez un esprit de synthèse et d'analyseMaitrise SQL, NoSQL et ExcelProfil recherchéL'idéal&nbsp;:&nbsp;Sens de l'écoute et de la communicationPour s'épanouir dans l'entreprise, il faut savoir s'adapter, être polyvalent et être force de proposition au sein d'une équipe à taille humaine.Informations complémentairesType de contrat : CDITemps de travail : Temps pleinSalairepar an"
}, {
    "source": "France Travail",
    "job_title": "DATA Analyst - H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "MONT DE MARSAN 40",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Engagées pour la défense du pouvoir d'achat, les entreprises du Mouvement E.Leclerc militent également pour la diversité au sein des équipes et l'égalité d'accès aux emplois pour tous.¿Ces convictions sont au cœur de la promesse employeur des plus de 700 entreprises qui agissent quotidiennement sous notre enseigne.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1435702",
    "description": "Dans le cadre de notre changement d'outil de reporting, la Scalandes est à la recherche d&#39;un Data\nAnalyst (F/H) pour rejoindre son service Informatique. Vous aurez l'opportunité de jouer un rôle\nessentiel au coeur des défis passionnants de notre entreprise.\nVous intégrerez une équipe de 8 personnes et vous assurerez l'optimisation des procédures de\ncollecte de données et en informatique décisionnelle.\nVous jouez un rôle clé en intervenant de manière transverse au sein de l'entreprise pour exploiter et\nanalyser les données issues de notre système d'information. Vos analyses permettent de\ntransformer ces données en informations exploitables pour les différents services et la direction,\nfacilitant la prise de décision et l'optimisation des processus.\n? Collecter, trier et traiter les données issues de notre SI en garantissant leur fiabilité\n? Définir les outils et méthodes d'acquisition adaptés aux différentes bases de données\n? Collaborer avec les services pour comprendre leurs besoins, rédiger les cahiers des\ncharges, et choisir les outils d'analyse adéquats\n? Adapter les solutions de visualisation et d'analyse selon les objectifs stratégiques\n? Mettre en place et automatiser des indicateurs (KPI) pour un suivi précis des activités\n? Réaliser des analyses récurrentes et ponctuelles, puis présenter les résultats aux équipes\nmétiers\n? Participer à des projets transverses, en fournissant des recommandations basées sur les\ndonnées\n? Déployer des systèmes d'analyse en production, en assurer la maintenance et l'optimisation\ncontinue\n? Surveiller les activités, anticiper les anomalies et ajuster les processus si nécessaire\n? Principalement sur les technologies suivantes : GCP, BigQuery, Tableau, Qlikview, SQL."
}, {
    "source": "France Travail",
    "job_title": "Data analyst - H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "TOULOUSE 31",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Engagées pour la défense du pouvoir d'achat, les entreprises du Mouvement E.Leclerc militent également pour la diversité au sein des équipes et l'égalité d'accès aux emplois pour tous.¿Ces convictions sont au cœur de la promesse employeur des plus de 700 entreprises qui agissent quotidiennement sous notre enseigne.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1435580",
    "description": "Dans le cadre de notre démarche d'amélioration continue, nous souhaitons renforcer l'exploitation de nos données internes pour optimiser nos processus et le pilotage opérationnel des services. Afin de soutenir cette dynamique, nous recherchons un Data Analyst.\nVous jouez un rôle clé en intervenant de manière transverse au sein de l'entreprise pour exploiter et analyser les données issues de notre système d'information. Vos analyses permettent de transformer ces données en informations exploitables pour les différents services et la direction, facilitant la prise de décision et l'optimisation des processus.\nCollecter, trier et traiter les données issues de notre SI en garantissant leur fiabilité\nDéfinir les outils et méthodes d'acquisition adaptés aux différentes bases de données\nCollaborer avec les services pour comprendre leurs besoins, rédiger les cahiers des charges, et choisir les outils d'analyse adéquats\nAdapter les solutions de visualisation et d'analyse selon les objectifs stratégiques\nMettre en place et automatiser des indicateurs (KPI) pour un suivi précis des activités\nRéaliser des analyses récurrentes et ponctuelles, puis présenter les résultats aux équipes métiers\nParticiper à des projets transverses, en fournissant des recommandations basées sur les données\nDéployer des systèmes d'analyse en production, en assurer la maintenance et l'optimisation continue\nSurveiller les activités, anticiper les anomalies et ajuster les processus si nécessaire"
}, {
    "source": "France Travail",
    "job_title": "Data Analyst H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "RUEIL MALMAISON 92",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Nos missions :\nMichael Page recrute des cadres confirmés en CDI et CDD grâce à l'expertise de consultants répartis au sein de 17 divisions spécialisées : Achats & Logistique, Assurance, Audit, Conseil & Expertise, Banque, Commercial, Digital, Médias & Communication, Distribution & Commerce, Finance & Comptabilité, Hôtellerie & Tourisme, Immobilier & Construction, Ingénieurs, Juridique & Fiscal, Marketing, Public & Parapublic, Ressources Humaines, Santé et Systèmes d'Informat...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1433586",
    "description": "Le client est un acteur leader dans le secteur de la pharmacologie, il recherche son Data Analyst pour rejoindre sa DSI à Rueil-Malmaison.\nLe process de recrutement est le suivant :\nRencontre avec le Consultant en recrutement Page,\nEchange constructif sur Teams avec le Manager,\nPoint de validation avec le référent RH pour les sujets intégrations et avantages Groupe.\n Le Data Analyst interviendra sur les sujets suivants :\nIl assure la construction et l'évolution du/des entrepôts de données,\nIl assure la construction, l'évolution, l'interprétation et la diffusion des rapports BI et web analytics,\nIl travaille en étroite collaboration avec les études et le digital pour la mise en place des analyses et des outils nécessaires,\nIl travaille avec l'équipe infrastructure pour lui permettre d'assurer le maintien en condition opérationnelle des solutions,\nIl travaille avec l'ensemble des métiers de l'entreprise et est force de proposition pour proposer des outils de pilotage adaptés (KPI, rapport, etc.),\nIl maîtrise les outils d'analyse afin de permettre aux décideurs internes et clients de suivre la performance des sites ou produits,\nIl gère l'ensemble de l'équipe du Pôle Data et de ses prestataires. À ce titre, il anime et coordonne l'activité des Data Engineer afin de garantir la mise à disposition de la bonne donnée au bon moment avec les règles de sécurité adaptées.\n  Salaire fixe, bonus 10%, mutuelle, participation, salle de sport, restaurant d'entreprise."
}, {
    "source": "France Travail",
    "job_title": "Data Analyst - Banque H/F - Montpellier",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "MONTPELLIER 34",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "-",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1431089",
    "description": "Contexte de la mission :Viveris accompagne ses clients dans leur transformation numérique en modernisant leurs systèmes d'information et en valorisant leurs données pour mieux répondre aux enjeux stratégiques. Dans ce cadre, nous recherchons un Data Analyst pour renforcer les équipes d'un de nos clients dans le secteur bancaire. Votre rôle consistera à améliorer la pertinence des applicatifs utilisés et à fournir des analyses stratégiques basées sur les données.Vous êtes intégré à une équipe Data d'une dizaine de personnes, fonctionnant selon les méthodologies Agiles. Responsabilités :"
}, {
    "source": "France Travail",
    "job_title": "Data analyst H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "DIJON 21",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "A propos de Hays Hays, leader mondial du recrutement spécialisé, est expert du recrutement des professionnels qualifiés et compétents à travers le monde. Nous comptons 10 000 salariés dans 253 bureaux à travers 32 pays et 20 divisions. Fort de son développement et de sa croissance, Hays France compte aujourd'hui plus de 1000 salariés répartis au sein de 21 bureaux. En tant qu'entreprise qui place l'humain au premier plan, nous donnons aux personnes talentueuses les moyens d'avancer...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1425925",
    "description": "Notre client est une entreprise spécialisée dans la conception de solutions numériques dédiées au milieu médical. Grâce à ses outils technologiques performants, il facilite le quotidien des professionnels de santé et contribue à améliorer la qualité des soins.En pleine croissance, la structure mise sur l'innovation, la data et l'humain pour relever de nouveaux défis au service du secteur de la santé. Dans ce cadre, il recherche un Data analyst pour renforcer ses équipes.En tant que Data analyst, vous analysez, traitez et interprétez les données issues des solutions déployées pour optimiser les produits et aider à la prise de décisions stratégiques. Vous concevez des tableaux de bord clairs et efficaces pour visualiser les indicateurs clés et accompagnez les équipes internes dans la compréhension des données. Vous travaillez quotidiennement avec PHP et SQL pour extraire et organiser les informations, tout en utilisant Python (Pandas, NumPy) pour mener des analyses avancées et prédictives. Votre rôle est central dans la valorisation de la donnée au service des utilisateurs finaux et des professionnels de santé."
}, {
    "source": "France Travail",
    "job_title": "Data Analyst H/f",
    "contract_type": "Profession",
    "salary": null,
    "company": null,
    "location": "ANTONY 92",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "« Le médical et le scientifique exigent le sérieux et la compétence,que seuls peuvent vous apporter des spécialistes »Taga connaît depuis plus de 10 ans une croissance continue de son activité dans les secteurs de l'intérim médical comme la kinésithérapie, le service hospitalier et la pharmacie mais aussi les secteurs du scientifique et du paramédical.\n\nL'évolution permanente des compétences Taga permet d'apporter chaque jour aux professionnels de secteurs comme l'in...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1423574",
    "description": "Au sein du marketing Europe et international, vous participerez aux analyses\ncommerciales au travers de la mise en place et du suivi des différents reportings en\nvigueur.\nMissionsConcevoir et piloter les reportings et tableaux de bord relatifs aux données\ncommerciales et marketing\n Collecter, traiter et analyser des sources de données au niveau mondial et local\n Proposer des actions\n Préparer des supports de présentation des analyses effectuées\nProfil du candidat :\nProfil/ExpérienceVous êtes titulaire d'un bac +3 dans le domaine informatique, analyse de donnéesVous disposez de 3 ans d'expérience professionnelle au sein d'un service procédant aux analyses de données commerciales et marketing.\n Vous maîtrisez parfaitement les logiciels du pack office et plus précisément Excel qui sera l'outil quotidiennement utilisVous êtes reconnu(e) pour votre esprit critique, vos capacités analytiques et votre habileté à la résolution de problématiques.\n Vous faites preuve de curiosité, de proactivité et êtes dynamique.\n Vous appréciez le travail en équipe.\nANGLAIS ET FRANCAIS COURANT : LU, ECRIT, PARLÉ\nRémunération :\n35K à 45K Selon profil\nContrat :\n6 mois en intérim\nHoraires :\nJournées\nMerci de transmettre votre CV en anglais\nL'entreprise :\nTAGA Scientifique, spécialiste du recrutement de personnels scientifiques, recherche pour une industrie pharmaceutique située dans le sud du 92 un(e) : \nData Analyst H/F Salaire :SELON EXPERIENCE"
}, {
    "source": "France Travail",
    "job_title": "Data Analyst H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "RUEIL MALMAISON 92",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Nos missions :\nMichael Page recrute des cadres confirmés en CDI et CDD grâce à l'expertise de consultants répartis au sein de 17 divisions spécialisées : Achats & Logistique, Assurance, Audit, Conseil & Expertise, Banque, Commercial, Digital, Médias & Communication, Distribution & Commerce, Finance & Comptabilité, Hôtellerie & Tourisme, Immobilier & Construction, Ingénieurs, Juridique & Fiscal, Marketing, Public & Parapublic, Ressources Humaines, Santé et Systèmes d'Informat...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1423225",
    "description": "Notre client est un Groupe pharmaceutique français, leader dans son domaine qui se caractérise par des valeurs d'indépendance et résolu tourné vers un développement international.\nDans le cadre de son développement, l'équipe IT cherche son nouveau Data Analyst. Le process de recrutement agile et efficace se compose de 3 étapes :\nRencontre avec le cabinet Michael Page,\nUn premier entretien avec le DSI,\nUne rencontre avec un acteur RH de la structure.\n Au sein d'une équipe IT dynamique, le Data Analyst interviendra sur les missions suivantes :\nGestion et analyse de la données :\nRecueillir, traiter et étudier les données statistiques pour produire des analyses métiers et des recommandations,\nConstruire et faire évoluer les entrepôts de données,\nConstruire et faire évoluer les rapports issus du Business Intelligence (BIBI) et Web Analytics pour permettre aux différentes équipes d'avoir une vision cohérente sur les résultats d'activité des produits et leur bon fonctionnement technique,\nGérer les outils d'analyses permettant aux décideurs internes ou aux clients de suivre l'évolution de leurs sites ou produits,\nAssurer la bonne interprétation et la diffusion des rapports d'analyse résultant du BIBI et Web Analytics.\nAnimer les projets :\nDéterminer et prioriser les projets à mener dans une démarche d'amélioration continue,\nÊtre le Chef de Projet sur les projets dont il a la charge,\nSuivre et garantir l'avancement des projets dans le respect des engagements (délais, budget, qualité) et rendre compte aux Responsables SI et Métier,\nCoordonner les ressources externes et internes intervenant sur les projets.\n  Salaire fixe - Télétravail et prime."
}, {
    "source": "France Travail",
    "job_title": "Data analyst IA H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": null,
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "A propos de Hays Hays, leader mondial du recrutement spécialisé, est expert du recrutement des professionnels qualifiés et compétents à travers le monde. Nous comptons 10 000 salariés dans 253 bureaux à travers 32 pays et 20 divisions. Fort de son développement et de sa croissance, Hays France compte aujourd'hui plus de 1000 salariés répartis au sein de 21 bureaux. En tant qu'entreprise qui place l'humain au premier plan, nous donnons aux personnes talentueuses les moyens d'avancer...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1422822",
    "description": "Notre client, un cabinet d'expertise comptable généraliste, qui accompagne ses clients dans leur approche digitale, cherche à développer ses équipes et dans ce cadre, nous recherchons un Data Analyst avec des connaissances en Intelligence Artificielle (IA).En binôme avec un Chef de mission, vous êtes au cœur de la transformation digitale des clients. Vous les accompagnez dans la création et l'optimisation de leurs tableaux de bord. Vos missions s'articulent principalement autour des axes suivants :\nVous analysez les besoins des clients et traduisez leurs demandes en solutions analytiques pertinentes et efficaces.\nVous concevez, développez et maintenez les dashboards interactifs via les outils Excel, Power BI et Power Queri.\nVous identifiez les opportunités d'amélioration des processus et proposez des solutions adaptées.\nEn complément de votre maîtrise des outils de Data Analyst, vous maîtrisez des outils IA / Machine Learning afin de travailler sur des développements grâce à l'IA, dans le but de faire communiquer les outils liés à la DATA entre eux."
}, {
    "source": "France Travail",
    "job_title": "Data Analyst F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "ECONOCOM ",
    "location": "35",
    "remote": null,
    "experience": "Expérience exigée de 3 An(s)",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": "Gestion d'installations informatiques",
        "company_size": "Première Entreprise Générale du Digital en Europe (EGD), le groupe Econocom conçoit, finance et facilite la transformation digitale des entreprises et des organisations publiques.\nRejoindre Econocom, c'est rejoindre un groupe international de 8 750 collaborateurs, avec un CA de 2,7 milliards d'euros, qui couvre l'ensemble de la chaîne des métiers du numérique : des équipements, aux services et jusqu'au financement. C'est autant de possibilités d'évolution !\nC'est aussi êtr...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1420315",
    "description": "Descriptif du poste:\n\nCe qui vous attend : \nAu sein d'un grand groupe dans le secteur public, vous rejoignez le service supervision composé de Data Analyst et de Technicien Informatique.  \nVous êtes responsable de l'analyse de données issues de l'activité de l'entreprise. Vous recueillez et traiter les données afin de soumettre des recommandations pertinentes.\nVos responsabilités :\n* \nRecueillir et formaliser les besoins fonctionnels auprès des métiers en animant les ateliers\n* \nParticiper à l'élaboration de cahier des charges\n* \nProposer des maquettes d'indicateurs en adéquation avec les besoins métiers\n* \nParticiper à la conception et modélisation des entrepôts de données\n* \nDéfinir et mettre en place des indicateurs pertinents orientés client et performance (KPI)\n* \nVeiller à la qualité et la fiabilité des données analysées et restituées\n* \nConcevoir des dashboards et représenter visuellement les données\n* \nProduire des rapports d'analyse, des études adhoc et variées\n* \nRéaliser et organiser la recette fonctionnelle\n \nL'environnement technique : Power BI, Python.\nCe que nous vous proposons : \nValeurs : en plus de nos 3 fondamentaux que sont l'audace, la bonne foi et la réactivité, nous garantissons un management à l'écoute et de proximité, ainsi qu'une ambiance familiale\nContrat : en CDI, avec un démarrage selon vos disponibilités (nous acceptons les préavis)\nLocalisation : au sein des locaux client sur Rennes.\nPackage rémunération & avantages :\n* \nLe salaire : rémunération annuelle brute selon profil et compétences\n* \nLes basiques : mutuelle familiale et prévoyance, titres restaurant, remboursement transport en commun à 50%, avantages du CSE (culture, voyage, chèque vacances, et cadeaux), RTT (jusqu'à 12 par an), plan d'épargne, prime de participation\n* \nNos plus : forfait mobilité douce & Green (vélo/trottinette et covoiturage), prime de cooptation de 1000 euro brut, e-shop de matériel informatique à des prix préférentiels (smartphone, tablette, etc.)\n* \nVotre carrière : plan de carrière, dispositifs de formation techniques & fonctionnels, passage de certifications, accès illimité à Microsoft Learn\n* \nLa qualité de vie au travail : télétravail avec indemnité, évènements festifs et collaboratifs, accompagnement handicap et santé au travail, engagements.\n\nProfil recherché:\n\n* \nQualification : un diplôme d'une formation supérieure en informatique est requis (Bac+4 minimum)\n* \nExpérience : vous justifiez de trois années d'expérience minimum dans l'exploitation, le nettoyage, la vérification et l'analyse de la donnée.\n* \nTechnical skills : analyse et recherche des données, connaissance des outils de datavisualisation, modélisation de données et conception d'entrepôts de données, technique d'analyse statistiques et de gestion de la donnée.\n* \nSoft skills : Vous avez un esprit critique pour analyser la donnée. Vous faites preuve d'analyse et d'un véritable esprit de synthèse afin de consolider la donnée."
}, {
    "source": "France Travail",
    "job_title": "Mro data analyst h/f",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": null,
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1420165",
    "description": "Job Description:Airbus Helicopters recherche un data analyst (f/h) pour rejoindre notre département MRO basé à Marignane, France.\nVous rejoindrez l'équipe performance et amélioration MRO, chargée de soutenir l'activité et les opérations MRO dans leurs défis quotidiens. La mission principale est d'industrialiser les outils, KPI et standards pour améliorer les performances opérationnelles et financières des mécaniques, pales, équipement.Votre environnement de travail :Pôle économique majeur avec l'aéroport Marseille-Provence, Marignane est une ville dynamique du sud-est de la France. Elle est située à proximité des villes d'Aix-en-Provence et de Marseille, qui accueillent une offre culturelle et touristique riche. Proche des plages de la Côte Bleue, elle offre de nombreuses possibilités d'activités nautiques.\nParce que nous prenons soin de vous :Avantages financiers: Salaire attractif, accords d'intéressement et de participation, plan d'épargne salariale abondé par Airbus, plan d'actionnariat salarié sur la base du volontariat, avec attribution d'actions gratuites en fonction du nombre d'actions souscrites.Équilibre vie privée / professionnelle: Des jours de congés supplémentaires pour occasions spéciales et des options de transfert de congés, un comité d'entreprise proposant de nombreuses activités socio-culturelles et d'autres services. Bien-être / santé: couverture complémentaire des frais de santé et de prévoyance (incapacité, invalidité, décès). Selon le site : centre de services de santé, services de conciergerie, salle de sport, application de covoiturage. Développement individuel: des opportunités d'évolution et des possibilités de formations nombreuses (catalogue de plus de 10.000 e-formations disponibles en libre accès pour développer votre employabilité, certifications, programmes de développement accéléré, parcours expert, mobilité nationale et internationale).\nChez Airbus, nous vous aidons à travailler, à vous connecter et à collaborer plus facilement et de manière plus flexible. Partout où cela est possible, nous favorisons la flexibilité dans nos modes de travail afin de stimuler l'esprit d'innovation.\nVos Challenges:\n- Comprendre les besoins de l'entreprise, les challenger, les harmoniser afin d'avoir une cohérence autour du réseau worldwide MRO.\n- Proposer des automatisations et contribuer à la robustesse des data\n- Préparer les livrables pour les outils de performance et les outils de pilotage du MRO\n- Participer à l'industrialisation des métiers du MRO en proposant des outils comme Spotfire ou skywise\n- Diffuser le tableau de bord mensuel avec les principaux KPI demandés par le top management pour suivre l'activité du MRO"
}, {
    "source": "France Travail",
    "job_title": "Data Analyst F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : 35 - 45 k€ brut annuel",
    "company": "VOXALIA ",
    "location": "59",
    "remote": null,
    "experience": "Expérience exigée de 4 An(s)",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Rejoignez Voxalia : une ESN différente, résolument orientée sur l'humain et l'innovation !\n\nChez Voxalia, nous ne sommes pas une simple entreprise de services numériques. Nous sommes une ESN nouvelle génération, animée par des valeurs fortes : l'humain, l'innovation et l'excellence technique.\n\nNous croyons que l'ADN d'une ESN doit avant tout se bâtir autour des personnes qui la composent, c'est pourquoi chaque collaborateur est au coeur de notre stratégie. Chez Voxalia, nous m...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1419068",
    "description": "Descriptif du poste:\n\nEn tant que Data Analyst au sein de Voxalia, vous serez chargé(e) de transformer les données en informations stratégiques et exploitables pour accompagner les prises de décision. Vous serez au coeur des projets analytiques de l'entreprise, collaborant étroitement avec les équipes métiers, Data Scientists et IT.\n\nVos responsabilités principales :\n\nAnalyse et reporting :\nExplorer et analyser les données pour identifier des tendances, des opportunités ou des problématiques.\n\nProduire des tableaux de bord et des rapports interactifs via des outils comme Power BI, Tableau ou Looker.\n\nVisualisation et storytelling :\nPrésenter les insights de manière claire et engageante pour aider les équipes métier à comprendre les données.\nCréer des visualisations percutantes en mettant l'accent sur l'expérience utilisateur.\n\nExtraction et préparation des données :\nRécupérer, transformer et nettoyer des données issues de bases relationnelles (SQL, PostgreSQL, BigQuery) et des sources non relationnelles.\n\nAutomatiser les flux d'analyse avec des outils comme Python, R ou des scripts SQL avancés.\n\nSupport décisionnel :\nCollaborer avec les équipes métier pour définir leurs besoins en données et proposer des solutions adaptées.\n\nSuivre des indicateurs de performance clés (KPI) et suggérer des optimisations basées sur les résultats analytiques.\n\nProfil recherché:\n\nNous recherchons une personne passionnée par l'analyse des données, capable de transformer des ensembles de données complexes en leviers stratégiques.\n\nFormation : Bac+5 en informatique, Data Management, statistiques ou tout autre domaine pertinent.\n\nExpérience : Minimum 3 ans d'expérience en gestion des données.\n\nCompétences techniques :\n\nOutils de reporting et de visualisation : Expertise dans des outils comme Power BI, Tableau, Looker, ou équivalents.\nBases de données : Maîtrise du langage SQL pour l'extraction et la manipulation de données. Expérience avec PostgreSQL, BigQuery ou Snowflake est un plus.\nLangages analytiques : Connaissances pratiques en Python (bibliothèques pandas, numpy, matplotlib, seaborn) ou R.\nManipulation des données : Expérience dans la gestion de jeux de données volumineux et hétérogènes.\nStatistiques : Bonne compréhension des concepts de base (analyse descriptive, corrélations, régressions, distributions).\nCompétences fonctionnelles :\n\nEsprit analytique : Capacité à identifier des insights à partir de données brutes et à formuler des recommandations actionnables.\n\nOrientation métier : Compréhension des besoins des différentes fonctions (marketing, finance, opérations) et capacité à aligner les analyses sur les objectifs stratégiques.\nQualités attendues\nPour ce poste, nous recherchons une personne possédant les qualités suivantes :\n\nCuriosité et proactivité : Vous aimez explorer de nouvelles approches analytiques et êtes force de proposition.\n\nCommunication claire : Vous savez vulgariser des analyses complexes pour les rendre accessibles à un public non technique.\n\nPrécision et rigueur : Vous garantissez des résultats fiables et une documentation de qualité.\n\nEsprit collaboratif : Vous travaillez efficacement avec des équipes pluridisciplinaires et savez intégrer leurs feedbacks.\n\nRésilience : Capacité à évoluer dans un environnement dynamique et à prioriser efficacement les demandes."
}, {
    "source": "France Travail",
    "job_title": "Data Analyst (F/H/X) (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "ISSY LES MOULINEAUX 92",
    "remote": null,
    "experience": "Expérience exigée de 3 An(s) (SUR LE MEME TYPE DE POSTE)",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1418506",
    "description": "VOTRE QUOTIDIEN CHEZ SAUR\nNous vous invitons à rejoindre léquipe Transformation Digitale Finance (TDF) (équipe composée dun responsable et de vous-même) en tant que Data Analyst pour contribuer à la gestion et à loptimisation des outils métier Finance.\n\nEn tant que Data Analyst, vous contribuez activement aux missions suivantes :\n- Développement VBA : Vous jouez un rôle central dans la maintenance et lévolution des macros Excel en prenant en charge la collecte des besoins métier et la mise en place des solutions techniques adaptées.\n- Gestion de base de données SQL : Vous participez à lenrichissement et au maintien des bases de données SQL Server.- Gestion et maintenance des scripts : vous participez à la maintenance des scripts dautomatisation développés avec Node JS.\n- Stabilisation et maintenance de la solution ANAPLAN : Vous participez au suivi et à lanimation de la maintenance corrective et évolutive en collaboration avec le métier et la DSI.\n- Interlocuteur privilégié des contrôleurs de gestion : vous serez le référent technique des contrôleurs de gestion en les assistant sur les besoins liés aux outils.\n\nPourquoi rejoindre léquipe TDF ?\nPour son expertise et sa place centrale au niveau des équipes métiers de la Finance. \n\nMais également pour la diversité des outils mis à disposition de léquipe :\n- Base de données SQL Server dédiée à léquipe.\n- Possibilité de faire du développement WEB (node.js par exemple) au travers dun serveur dédié.\n- Flexibilité au niveau des technologies employées pour répondre aux besoins exprimés par les différents métiers de la Finance.  "
}, {
    "source": "France Travail",
    "job_title": "Data Quality Analyst Tableau / Dataiku F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A partir de 45 k€ brut annuel",
    "company": "LUTESSA ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée de 3 An(s)",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Qui sommes nous ?\n\nNous c'est Lutessa, ESN hyper-spécialisée dans 3 domaines d'activité : la Connectivité, le Cloud et la Cybersécurité.\n\nGrâce à une centaine de spécialistes technophiles, Lutessa accompagne ses clients, à savoir, constructeurs, opérateurs, intégrateurs et grands donneurs d'ordres dans l'étude, l'intégration et la gestion de leurs infrastructures critiques.\n\nA ce jour, Lutessa couvre aujourd'hui 2 territoires : la France & Monaco, et a l'ambition d'en o...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1417629",
    "description": "Descriptif du poste:\n\nProfil recherché : Data Quality Analyst Tableau / Dataiku\n\n \n\nContexte de la mission : L'objectif de la mission proposée est d'accompagner le Chief Data Officer de notre client final au sein de l'équipe Data Quality dans la construction des livrables et étapes clés à mener pour l'avancement de la gouvernance en termes de qualité de la donnée et l'usage de la donnée à travers des tableaux de bord.\n\n \n\nTâches à réaliser :\n\nMise en place d'analyses de qualité\n\n·        Mise en place de tableau de bord et de suivi d'activité pour les métiers\n\n·        Déploiement d'un programme de gouvernance et notamment sur la mise en place d'un data quality catalog et d'une interface de visualisation visant à monitorer la qualité des données à tous les niveaux de l'entreprise (Top management, Data Office, lignes de métier)\n\n\n\nPour la qualité de données :\n\n\n\n·        Définition de processus encadrant l'usage et la qualité des données\n\n·        Notion de propriété de la donnée (Business owner) et de qualité de données\n\n·        Connaissance de ces données (Data knowledge)\n\n·        Mise en place d'un Data quality catalog (en lien avec le Data catalog en cours de définition et de déploiement)\n\n\n\nPour la mise en place de Tableau de bord :\n\n\n\n·        Recueil des besoins auprès des métiers\n\n·        Identification des données, extraction, nettoyage, et structuration des données (préparation des indicateurs et axes d'analyse)\n\n·        Restitution sous forme de solution de Data visualisation avec Tableau\n\n·        Acculturation / restitution au business level\n\n\n\n\n\nProfil recherché:\n\nProfil recherché : Data Quality Analyst Tableau / Dataiku\n\n\n\nCompétences recherchées :\n\n\n\nCompétences Obligatoires :\n\n- Tableau\n\n\n\nCompétences Optionnelles :\n\n- Dataiku\n\n- Python"
}, {
    "source": "France Travail",
    "job_title": "Data analyst F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "LEASECOM ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": "Location et location-bail de machines de bureau et de matériel informatique",
        "company_size": "Leasecom, 1er acteur indépendant français en location financière et créateur du Leasing circulaire !\nVous avez envie de rejoindre une société en plein développement ?\nVous aimez travailler en équipe et vous prenez facilement des initiatives ?\nVous souhaitez être animé(e) autour d'un projet collectif et d'une aventure humaine ?\nEnfin, l'économie circulaire et la RSE sont des sujets qui vous tiennent à cœur ?\nN'hésitez plus, rejoignez nos 267 collaborateurs !\n\nConcrètem...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1417516",
    "description": "Descriptif du poste:\n\nAu sein d'une nouvelle équipe Analytics, vous jouerez un rôle central , en soutenant le développement commercial et en automatisant les processus grâce à un pilotage rigoureux de la donnée.  \n\nVos principales missions seront : \n\nVisualisation de données\n* \nConcevoir et développer des tableaux de bord interactifs et des rapports personnalisés pour les équipes commerciales et marketing. \n* \nUtiliser des outils de data visualisation comme Power BI ou Qlik pour présenter des données complexes de manière claire et compréhensible. \n \nAnalyse de données\n* \nAnalyser les performances commerciales des différentes agences et proposer des recommandations pour améliorer les résultats. \n* \nExtraire, manipuler et interpréter les données pour identifier les tendances et opportunités de croissance. \n* \nProduire des statistiques et des reportings mensuels pour suivre les indicateurs de performance clés (KPI). \n \nSuivi et délivrance d'indicateurs\n* \nCollaborer avec les parties prenantes pour identifier et comprendre les besoins de l'entreprise et les traduire en besoins analytics. \n* \nAssurer le suivi des performances des agences et proposer des actions correctives basées sur les données analysées. \n\nProfil recherché:\n\nVous avez un diplôme de l'enseignement supérieur en en traitement de données  avec une expérience réussie d'au moins 2 ans sur des sujets de datavisualisation. Une expérience dans le secteur du commerce ou du marketing est un atout. \n \nCompétences techniques \n- Maîtrise d'outil de data visualisation (Qlik, Power BI) \n- Maîtrise du SQL \n- Maîtrise d'un langage de programmation orienté objet (idéalement Python) \n- La connaissance d'un ETL (Talend) \n \n\n Compétences comportementales\n- Esprit d'équipe et d'initiative \n- Compréhension des enjeux opérationnels et orientation vers les résultats. \n- Rigueur, curiosité et souci du détail \n- Capacité à communiquer avec des personnes techniques et non techniques. \n- Apprentissage rapide et autonomie. \n- Solides compétences de résolution de problèmes \n \nConditions\n- Type de contrat : CDI\n- Tickets restaurants, mutuelle famille, RTT\n- Remboursement titre de transport à 50%, participation à votre forfait mobilité douce \n- Localisation : Paris\n\nVous hésitez encore ?\nLeasecom c'est aussi : \n* \nUn collectif RSE et une labellisation « Positive Company » \n* \nUne démarche de labellisation Classements HappyIndex®AtWorkChooseMyCompany  \n* \nUn cadre de travail agréable et des activités riches et stimulantes\n* \nUn parcours d'intégration ou nous serons aux petits soins pour vous\n* \nDes parcours de formation pour que vous soyez toujours opérationnels\n* \nDes perspectives d'évolution\n* \nDe supers évènements toute l'année\n* \nUne ouverture de tous nos postes aux salariés reconnus travailleurs handicapés\nEt enfin un process de recrutement ultra rapide!"
}, {
    "source": "France Travail",
    "job_title": "Data Analyst F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A partir de 40 k€ brut annuel",
    "company": "KLANIK ",
    "location": "31",
    "remote": null,
    "experience": "Expérience exigée de 3 An(s)",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": "Ingénierie, études techniques",
        "company_size": "KLANIK est une société de conseil en Ingénierie IT qui accompagne ses clients dans leurs projets digitaux et technologiques.\n\n\n\nLe groupe KLANIK compte désormais plus de 750 talents, évoluant dans 16 agences en Europe, Amérique du Nord, Afrique et Moyen-Orient. Des experts engagés, atypiques et passionnés, impliqués dans des projets stratégiques grâce à leur haut niveau de compétences en Software, DevOps, Cloud, Agilité, Cybersécurité, Big Data & IA.\n\n\n\nEn parallèl...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1415778",
    "description": "Descriptif du poste:\n\nNotre agence toulousaine grandit, et nous recherchons un(e) Data Analyst F/H confirmé(e) prêt(e) à relever des défis techniques dans un cadre où la proximité et l'entraide font la différence.\n\nConcrètement, vos missions seront de :\n\n - Collecter, nettoyer et analyser des données provenant de différentes sources pour fournir des insights exploitables ;\n\n - Participer à la définition des besoins métiers et à la mise en place de tableaux de bord et rapports dynamiques ;\n\n - Garantir la qualité des données et leur cohérence en développant des processus d'automatisation et de vérification ;\n\n - Collaborer avec les équipes projets pour concevoir des modèles d'analyse avancés (statistiques, machine learning, etc.) ;\n\n - Être force de proposition pour améliorer les performances des outils de visualisation et les processus décisionnels basés sur la data ;\n\n - Travailler en mode Agile (Scrum, Kanban) avec des équipes pluridisciplinaires.\n\n\n\nChez nous, chaque projet est une occasion d'apprendre, d'expérimenter et d'innover.\n\n#LI-JD1\n\nProfil recherché:\n\nPlus qu'un CV, nous cherchons une personnalité et un savoir-faire :\n\n - Vous êtes expérimenté(e) : Vous avez au moins 4 ans d'expérience en analyse de données et maîtrisez :\n\n  - Les outils de data visualisation comme Tableau, Power BI ou Looker ;\n\n  - Les langages de programmation comme Python, R ou SQL pour le traitement et l'analyse des données ;\n\n  - Les bases de données relationnelles (SQL) et NoSQL (MongoDB, Cassandra) ;\n\n  - Les outils d'ETL, comme Talend ou Informatica.\n\n - Vous êtes passionné(e) : Toujours curieux(se) des nouvelles technologies et des tendances en data science, vous aimez découvrir et implémenter de nouvelles approches analytiques.\n\n - Vous êtes un collaborateur investi(e) : Vous aimez travailler en équipe, partager vos connaissances et contribuer à un projet commun.\n\n - Vous avez soif de challenge : Vous êtes motivé(e) par l'envie de progresser et de relever des défis techniques ambitieux.\n\n\n\nPourquoi Klanik ?\n\n - Intégrer une entreprise où l'humain est au centre de notre modèle, avec une forte proximité entre les collaborateurs (chez Klanik, on brise le mur entre les consultants et les fonctions supports).\n\n - Travailler sur des projets variés et innovants dans des secteurs dynamiques (aéronautique, bancaire, télécom, automobile, santé, etc.).\n\n - Bénéficier d'un parcours d'évolution personnalisé pour développer vos compétences techniques et humaines.\n\n - Participer à des événements réguliers pour renforcer l'esprit d'équipe et partager des moments conviviaux (afterworks, team-buildings, séminaires.).\n\n\n\nLes étapes du recrutement :\n\n 1. Premier entretien avec l'un de nos recruteurs pour discuter de votre parcours et de vos ambitions ;\n\n 2. Entretien technique avec l'un de nos experts pour évaluer vos compétences ;\n\n 3. Rencontre avec l'équipe et remise de votre proposition d'embauche !\n\n\n\nVous vous reconnaissez dans cette description ?\n\nAlors n'attendez plus, postulez dès maintenant et venez vivre l'aventure Klanik avec nous !"
}, {
    "source": "France Travail",
    "job_title": "Data analyst (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 360000,00 Euros à 396000,00 Euros",
    "company": null,
    "location": "NANTES 44",
    "remote": null,
    "experience": "Expérience exigée de 1 An(s)",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Lynx RH : Recrutement spécialisé en CDI, CDD et intérim de profils Bac+2 à Bac+5 en fonctions supports, informatique et ingénierie.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1406685",
    "description": "Description du poste :\nLe cabinet de recrutement Lynx RH recherche pour l'un de ses clients un profil de Data Analyst H/F à Nantes.\nVos missions\nVous êtes garant de la conformité et de la bonne organisation des données dans les systèmes d'informations.\nVous participez activement à la conception et au déploiement des outils et process pour améliorer la gestion et l'exploitation des bases de données en vue d'alimenter les différentes bases de données à partir des informations techniques, commerciales et logistiques.\nVos missions :***Gestion des tarifs : référent tarifs, état des lieux, gestion des calendriers de mise à jour, .\n* Extraction, analyse et mise en forme des données\n* Structuration des données : Définir les règles de gestion des BD, administrer les workflows, .\nDescription du profil :\nPré-requis***Vous disposez d'une première expérience en gestion de base de données\n* Vous avez un esprit de synthèse et d'analyse\n* Maitrise SQL, NoSQL et Excel\nProfil recherché\nL'idéal : Sens de l'écoute et de la communication\nPour s'épanouir dans l'entreprise, il faut savoir s'adapter, être polyvalent et être force de proposition au sein d'une équipe à taille humaine.\nInformations complémentaires\nType de contrat : CDI\nTemps de travail : Temps plein"
}, {
    "source": "France Travail",
    "job_title": "Data analyst (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 35000,00 Euros à 40000,00 Euros",
    "company": null,
    "location": "LIMOUX 11",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Fabricant dans le domaine de l'isolation",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1405374",
    "description": "Description du poste :\nVos missions seront les suivantes :***Initier, contrôler et faire évoluer, via des outils d'analyses quantitatives et des règles de gestion, les développements des gammes et des concepts commerciaux, distribués dans nos réseaux de distribution.\n* Analyser et étudier les offres à l'aide d'indicateurs de vente afin d'optimiser la performance commerciale\n* Accompagner les équipes en vue de donner de la visibilité sur leurs offres, corriger et faire évoluer les produits\n* Analyse et suivi des développements commercialisés\n* Faire de la veille interne et prospective impliquant un travail en amont des demandes et en dehors des produits, pour trouver des leviers pour les futurs développements\n* Être le référent quantitatif dans le périmètre marketing\n* Participer ponctuellement à des problématiques quantitatives qui touchent le Service Marketing en général\n* Être force de proposition sur les mouvements de gamme\n* Assurer une bonne communication et le partage d'informations\n* Participer aux projets nécessitant des compétences analytiques quantitatives.\nFixe+variable\nDescription du profil :\nPoste ouvert aux candidats en situation de handicapDe formation marketing, vous avez de solides notions de contrôle de gestion.\nMaîtrise avancée du Pack Office (Excel en particulier).\nConnaissances du monde du bâtiment.\nAisance relationnelle/prise d'initiative/capacité de communication."
}]