[
    {
        "source": "France Travail",
        "job_title": "Architecte de Solutions Microsoft Office 365 - Clermont-Ferrand (H/F)",
        "contract_type": "CDD",
        "salary": "Salaire brut : Annuel de 60000.0 Euros à 70000.0 Euros sur 12.0 mois",
        "company": "CIORANE ",
        "location": "63",
        "remote": null,
        "experience": "7 An(s)",
        "education_level": null,
        "publication_date": "2025-01-28",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "3 à 5 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187HQYP",
        "description": "Bonjour,\n\nNous recherchons un(e) Architecte de Solutions Microsoft Office 365pour une mission de 12 mois située à Clermont-Ferrand (télétravail partiel) avec un démarrage le 3 mars 2025..\n\n*** Description du poste :\n\nRôle :\nResponsable de fournir un leadership technique et une expertise dans la conception, le développement et la maintenance des solutions SI et Digitales. La mission de l'Architecte Collaboration comprend :\n\n1. Architecte Microsoft Office365 :\nAdopter et promouvoir le concept d'architecture continue en évaluant et en faisant évoluer en permanence l'architecture de ses produits et plateformes. Construire et maintenir une feuille de route architecturale alignée sur les besoins évolutifs de l'entreprise et les avancées technologiques, tout en apportant une valeur continue aux utilisateurs finaux.\n\n2. Conception et livraison de solutions :\nCollaborer avec des équipes multifonctionnelles pour comprendre en profondeur les exigences des utilisateurs finaux et/ou de l'entreprise. Concevoir des solutions IT innovantes et évolutives qui y répondent. S'assurer que les solutions respectent les principes architecturaux, les meilleures pratiques du secteur et qu'elles répondent aux attentes en matière de performance, de sécurité et de fiabilité.\n\n3. Stratégie technique :\nContribuer au développement et à la mise en œuvre de la stratégie technique de l'organisation. Cela inclut la définition d'architectures de référence, des orientations techniques stratégiques et des feuilles de route soutenant les objectifs métiers. Déployer cette stratégie sur les produits du domaine Collaboration en tenant compte de leur utilisation, de la valeur qu'ils génèrent et de la dette technique. Veiller à ce que l'architecture des produits soutienne leur cycle de vie, de l'idéation à leur fin de vie, tout en s'alignant sur l'architecture globale du domaine.\n\n4. Activités architecturales :\nOrganiser les activités liées à l'architecture avec et au sein des équipes de livraison pour garantir que les décisions architecturales soient prises au bon niveau. Veiller à ce que les solutions soient conformes aux standards, directives et politiques architecturales. Réaliser des revues d'architecture et fournir des orientations aux équipes de livraison.\n\n5. Évaluation des technologies :\nRester à jour sur les technologies émergentes, les tendances du secteur et les évolutions du marché. Évaluer les nouvelles technologies et outils pour en mesurer les bénéfices potentiels et leurs impacts sur l'architecture de l'organisation, et formuler des recommandations pour leur adoption.\n\n6. Collaboration et communication :\nFavoriser la collaboration et une communication efficace entre les parties prenantes, y compris les utilisateurs métiers, les développeurs, les équipes d'infrastructure et d'autres architectes. Faciliter les discussions, animer des ateliers et présenter les concepts et décisions architecturaux de manière claire et compréhensible. Sensibiliser les équipes de livraison aux considérations de conception et d'architecture pour développer leur autonomie.\n\n7. Documentation de l'architecture :\nCréer et maintenir une documentation architecturale incluant des diagrammes, des principes de conception, des modèles et des lignes directrices. S'assurer que cette documentation est accessible, à jour et constitue une ressource précieuse pour les équipes de développement et les autres parties prenantes.\n\n8. Mentorat et partage de connaissances :\n\n*** Exigences :\n- Utilisation et administration de la plateforme Microsoft Office 365\n- Passerelle SMTP\n- Développement Powershell\n- Intégration continue\n- Sécurité et conformité\n- Anglais (parlé et écrit)\n- Gestion de projet\n\n*** Informations synthétiques complémentaires : \nDébut de mission : 03/03/25\nDurée : 12 mois\nLocalisation : Clermont-Ferrand - 3 jours sur site + 2 jours en télétravail"
    }
, {
    "source": "France Travail",
    "job_title": "Architecte Solution Cloud F/H - Informatique de gestion (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : 48 - 57 k€ brut annuel",
    "company": "CELAD ",
    "location": "92",
    "remote": null,
    "experience": "Expérience exigée de 7 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Programmation informatique",
        "company_size": "CELAD :\nBienvenue chez CELAD ! Depuis nos débuts dans le monde bancaire en 1990, nous avons grandi pour devenir une force majeure dans le domaine de Systèmes d'Information & l'Informatique Industrielle. Notre #TeamCELAD de 1700 collaborateurs est fière de son implication dans ces deux domaines, travaillant avec plus de 250 clients, allant des PME/PMI aux Grands Comptes.\n\n\nGrâce à notre diversité de clients, nous sommes actifs dans des secteurs aussi variés que la Banque et l'Ass...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1458991",
    "description": "Descriptif du poste:\n\n Envie d'un nouveau challenge... CELAD vous attend !  \n\nNous recherchons un.e Architecte Solution Cloud pour rejoindre une équipe dynamique et participer à la conception de solutions innovantes dans le domaine de l'IoT et du Cloud. Vous serez en charge de la définition de l'architecture d'une plateforme logicielle évolutive et sécurisée, en tenant compte des besoins spécifiques liés aux environnements Cloud et aux exigences de performance.\n\nVos missions principales :\n* Concevoir l'architecture de la solution Cloud en fonction des besoins techniques et fonctionnels.\n* Garantir une solution optimisée en coût, hautement disponible et sécurisée.\n* Définir des modes de déploiement multi-cloud (Azure, AWS, GCP) et on-prem, tout en intégrant les meilleures pratiques CI/CD.\n* Assurer la gestion multi-tenants et veiller à la confidentialité, l'intégrité et la disponibilité des données.\n* Analyser et répondre aux besoins techniques, tout en concevant des architectures évolutives et performantes.\n\nProfil recherché:\n\nCompétences et qualifications requises :\n* Expérience de 5 ans minimum sur un poste similaire.\n* Développement en Java et SpringBoot.\n* Expertise dans la mise en place d'architectures CI/CD et déploiement de conteneurs (Kubernetes).\n* Déploiements Cloud (Azure, AWS, GCP) et optimisation des coûts et des performances.\n* Connaissance des bases de données relationnelles et NoSQL (orientées document).\n* Expérience dans la conception d'architectures modulaires et évolutives, avec prise en compte des contraintes de sécurité dès le design.\n* Capacité à comprendre les exigences fonctionnelles et à proposer des solutions techniques adaptées."
}, {
    "source": "France Travail",
    "job_title": "Architecte Cloud H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "PARIS (DEPT.) 75",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1452598",
    "description": "À propos de nous :\nFondé en 2022, LayerScale Advisory est une société de conseil, à taille humaine, spécialisée dans l'accompagnement des entreprises de toutes tailles dans leurs aventures vers et sur le cloud, notamment sur les aspects :\nTransition vers le cloud - Passage fluide vers le cloud.\nArchitecture cloud - Transformation et conception d'applications adaptées au cloud.\nData platform & Data fabric - Industrialisation de l'exploitation de données, valorisation de données et déploiement des solutions puissantes.\nNous sommes partenaires de fournisseurs cloud tels qu'AWS et Microsoft, ainsi que de plateformes technologiques telles que Databricks.\nDescription du poste :\nEn tant qu'Architecte Cloud, vous jouerez un rôle clé dans la conception et la mise en œuvre des architectures cloud pour nos clients. Vous serez responsable de définir les stratégies cloud et d'assurer la transformation des infrastructures IT existantes vers des solutions cloud modernes et évolutives. Vous accompagnerez nos clients tout au long de leur transition vers le cloud en veillant à la performance, la sécurité et l'optimisation des coûts.\nMission :\nDéfinir et concevoir des architectures cloud optimisées (AWS, Azure, GCP) en fonction des besoins des clients.\n* Accompagner les entreprises dans leur migration vers le cloud, en identifiant les meilleures pratiques et en garantissant une transition sans heurts.\n* Superviser l'implémentation des solutions cloud, en collaboration avec les équipes DevOps, de sécurité et de développement.\n* Assurer l'automatisation et l'orchestration des services cloud, avec un focus sur la scalabilité et la haute disponibilité.\n* Effectuer des audits et des recommandations sur les infrastructures cloud existantes pour optimiser les performances et les coûts.\n* Garantir la sécurité et la conformité des environnements cloud en ligne avec les réglementations en vigueur.\n* Participer aux phases d'avant-vente et accompagner les équipes commerciales lors de la présentation des solutions proposées.\nCe qu'on recherche chez un(e) candidat(e)\nCompétences :\n* Maîtrise d'un des principaux fournisseurs de services cloud (AWS, Azure ou GCP) et de leurs services associés (computing, networking, stockage).\n* Expérience avérée en conception d'architectures cloud évolutives, sécurisées et résilientes.\n* Expertise en migration cloud et transformation d'infrastructures IT traditionnelles vers le cloud.\n* Connaissance des outils d'automatisation (Terraform, Ansible, CloudFormation) et de gestion des infrastructures as code (IaC).\n* Expérience avec les environnements containerisés (Docker, Kubernetes).\n* Bonne compréhension des réseaux et de la sécurité des environnements cloud (gestion des identités, des accès et chiffrement).\n* Capacité à documenter et à communiquer des solutions techniques complexes de manière claire et précise.\n* Expérience en gestion de projets et collaboration avec des équipes pluridisciplinaires.\nProfil :\n* Issu(e) d'une formation d'ingénieur en informatique ou d'un master en science informatique ou équivalent.\n* Expérience d'au moins 5 ans dans des rôles similaires, idéalement dans un environnement de conseil ou de services technologiques.\n* Capacité à s'adapter rapidement à des environnements clients variés et à des technologies évolutives.\n* Aptitude à travailler de manière autonome tout en étant capable de collaborer efficacement avec les différentes équipes.\n* Excellent relationnel, capacité à vulgariser des concepts techniques complexes et à les adapter aux besoins métiers.\n* Posséder au moins une certification de niveau Associate sur l'une des principales plateformes cloud (AWS, Azure, GCP).\n* Curiosité, esprit d'analyse, et forte capacité à résoudre des problématiques techniques\nRejoindre LayerScale Advisory, c'est :\n* Intégrer une entreprise à taille humaine offrant un environnement convivial.\n* Bénéficier d'un accompagnement régulier à travers des suivis personnalisés avec votre manager.\n* Accéder à des formations continues grâce à nos partenariats et obtenir des certifications reconnues.\n* Travailler sur des projets technologiques innovants et stimulants.\n* Bénéficier d'un équilibre respecté entre vie professionnelle et personnelle, avec la possibilité de télétravail selon le client.\n* Contribuer à une entreprise engagée dans une politique RSE ambitieuse.\nType d'emploi : CDI\nStatut : Cadre\nRémunération : à partir de 50 000,00€ par an\nAvantages :\n* Prise en charge du transport quotidien\n* RTT\n* Travail à domicile occasionnel\nHoraires :\n* Du lundi au vendredi\n* Travail en journée\nRémunération supplémentaire :\n* Prim"
}, {
    "source": "France Travail",
    "job_title": "Architecte cloud h/f",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "PARIS (DEPT.) 75",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1450538",
    "description": "Imaginez, transformez et impactez le monde positivement : venez vivre au cœur du changement en tant que Senior Manager - Infrastructure EngineeringVos principales responsabilités seront les suivantes :Pilotage des Projets :Diriger des projets de transformation cloud et infrastructure, de leur conception à leur mise en œuvre, en assurant l&#39;atteinte des objectifs fixés ;Superviser la coordination des équipes et des parties prenantes pour garantir une exécution fluide et conforme aux engagements.Livraison et Performance :Endosser une responsabilité directe sur la qualité des livrables, la gestion des risques et l&#39;optimisation des performances ;Assurer un suivi rigoureux des coûts, des délais et des indicateurs clés de succès.Accompagnement des Talents :Encadrer et développer les collaborateurs en favorisant leur montée en compétences et leur engagement ;Instaurer une dynamique d'équipe orientée résultats et innovation.Contributions Transverses :Participer activement aux projets internes d'Accenture, notamment sur l'amélioration des processus et le développement de nouvelles offres.Collaborer avec les différentes équipes pour renforcer la cohérence et les synergies entre les initiatives.Vision Stratégique et ROI :Prendre du recul sur les projets pour en comprendre les enjeux stratégiques et technologiques ;Identifier des leviers d'optimisation pour maximiser les retours sur investissement et aligner les solutions sur les priorités clients.Vous construisez une carrière agile, grâce à la formation, aux certifications et aux feedbacks reçus pour chacune de vos réalisations. Nos équipes apprennent chaque jour avec les meilleurs experts en France et à l'international.   Vous évoluez dans un environnement de travail flexible qui vise à favoriser l'équilibre entre vie professionnelle et vie personnelle : le télétravail donne la possibilité d'adapter son rythme professionnel en fonction des actualités de l'équipe et du projet.  Nous vous proposons de vivre l'expérience du changement auprès de nos équipes, rejoignez Accenture.\nProfil recherché :Expérience :10 ans minimum d'expérience dans un environnement grand groupe (cabinets de conseil, client final) avec des responsabilités de pilotage stratégique ;Expertise dans des projets cloud et infrastructure, avec une approche multi-technologique.Compétences :Expertise technique avec une vision technologique transversale sur les environnements multi-cloud et les infrastructures data center.Capacité à appréhender différentes technologies (cloud, infrastructure, sécurité, automatisation).Certifications dans le domaine (AWS, Azure, GCP, ITIL, etc.) sont un plus.Maîtrise des concepts financiers et opérationnels liés aux projets d'infrastructure (ROI, TCO, optimisation budgétaire).Qualités :Forte aptitude au travail en équipe et à l&#39;encadrement de collaborateurs.Leadership et capacité à inspirer, motiver et mobiliser des équipes autour d'objectifs communs.Sens de l'organisation, avec une capacité à gérer des priorités multiples dans un environnement dynamique.Esprit analytique et orienté solutions, avec une aptitude à prendre du recul pour une vision globale.A propos de nous :  Accenture, c&#39;est une communauté de plus de 730 000 talents et une mission commune : réaliser la promesse technologique alliée à l'ingéniosité humaine.    Dans un monde en perpétuel changement, nous accélérons la transformation des plus grandes entreprises, de la stratégie à la réalisation des projets, à l'aide des technologies de demain et dynamisons leur croissance grâce à l&#39;expertise multi-sectorielle de nos experts. Et si vous échangiez directement avec nos collaborateurs ? Posez-leur directement vos questions.  Nos recrutements sont fondés sur les compétences, sans distinction d'origine, d'âge, ou de genre et tous nos postes sont ouverts aux personnes en situation de handicap.\n\nA compétences égales, priorité aux travailleurs handicapés et autres bénéficiaires de l'obligation d'emploi."
}, {
    "source": "France Travail",
    "job_title": "Architecte Cloud Azure - DSI - Ile de France (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": null,
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1437480",
    "description": "Vous intégrez la Direction du Système d'Information interne de Sopra Steria qui a pour rôle de garantir le bon fonctionnement du SI interne pour l'ensemble des processus de gestion des domaines tels que la RH, la Finance, le Commerce, les Achats, la RSE,., et ce sur l'ensemble des entités du Groupe. \n Gérant un portefolio de plus de 130 applications, la DSI est notamment responsable de l'urbanisation du Système d'Information interne et de son maintien en condition opérationnelle et de sécurité. A cet effet, elle assure la conception, la mise en œuvre, le déploiement et l'intégration de solutions informatiques fiables et adaptées aux enjeux et à la stratégie du Groupe.  \nA travers notre programme de mise en place d'une plateforme cloud Data d'entreprise que vous intégrez, vous contribuez à valoriser le patrimoine data issu de ce portfolio afin de servir les enjeux de stratégie Data Driven de l\\'entreprise.\nVotre rôle et vos missions \nEn tant qu\\'Architecte Cloud, vous concevez et participez à la mise en œuvre des solutions cloud permettant de soutenir la transformation du SI du groupe Sopra Steria. Vous êtes leader de cette modernisation et travaillez en premier lieu au déploiement de l'architecture Data dans le cloud.\nVos principales missions sont :\n * Analyser les besoins\n * Concevoir les architectures cloud adaptées au contexte du SI Sopra Steria, en respectant les politiques du Groupe\n * Contribuer à leur mise en œuvre\n * Concevoir et mettre en œuvre des services de Data Governance et des systèmes et des fonctionnalités pour classer les données\n * Suivre les flux, sécuriser leur accès et auditer leur utilisation\n * Optimiser les architectures définies et s'assurer de leur niveau de sécurité\n * Contribuer à la mise en œuvre du modèle d'exploitation de ces architectures\n * Participer à la résolution des problèmes en lien avec les équipes exploitation\n * Anticiper les évolutions, évaluer et recommander de nouveaux services\nVous travaillez en étroite collaboration avec les équipes infrastructures de la DSI : équipes cloud, réseau et sécurité.\nCe que nous vous offrons:\n * Être au cœur de la transformation et la modernisation du SI d\\'un Groupe de près de 55 000 personnes,\n * Participer à des projets innovants dans un contexte international et dans un environnement technologique riche et varié,\n * Intégrer une équipe dynamique, en forte proximité avec les autres équipes de la DSI et les directions fonctionnelles et opérationnelles du Groupe\nVous avez une expérience d\\'au moins 3 ans sur des projets de transition d'infrastructure vers le cloud et de modernisation d\\'applications dans le Cloud. Une expérience en Data Warehousing et Business Intelligence est indispensable pour ce poste. Vous êtes issu(e) d\\'une école d\\'Ingénieur ou d\\'une formation universitaire équivalente.\nCurieux(se) et doté(e) d'un bon relationnel, vous maîtrisez la compréhension des besoins fonctionnels pour réaliser la conception technique et la mise en œuvre d\\'architectures cloud.\nVous disposez d\\'un bon niveau d\\'anglais (oral comme écrit)...."
}, {
    "source": "France Travail",
    "job_title": "Architecte Cyber- Compétence Cloud F/H (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "MAREIL EN FRANCE 95",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Leader international de l'énergie nucléaire",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1421227",
    "description": "Le/la collaborateur(rice) sera rattaché(e) à la direction Cybersécurité de SI-nerGIE, au sein du pôle « architecture, audits et contrôle ». Ce pôle a deux missions principales :Accompagner les projets sur le plan de la cybersécurité, selon une approche basée sur les risques et sur la conformité vis-à-vis de nos standards sécurité afin que les mesures de sécurité préconisées soient en adéquation avec les enjeux métiers identifiées en début de projet. Piloter des audits de sécurité de SI-nerGIE / Orano et Framatome, du cadrage de l'audit au suivi du plan de remédiations.Vos missions: Être un(e) référent(e) cybersécurité sur les sujets AzureContribuer à la rédaction des exigences de sécurité des services Azure et des composants en lien avec la consommation de ces servicesApporter une expertise sur les standards de sécurité et les solutions de protection appliquées aux services AzureAccompagner les architectes techniques et les responsables applicatifs pour concevoir la sécurité des services AzureEvaluer les mesures de sécurité en place et faire des recommandations d'amélioration en concordance avec les niveaux de risques.Gérer l'administration sécurité des différentes souscriptions AzureVeiller au respect des règles de sécurité en vigueurMaintenir une veille sur les standards cybersécurité, les solutions de protection, les menaces, les vulnérabilités et des risques SI en lien notamment avec l'écosystème AzureCo-rédiger / Valider des Dossiers d'Architecture Technique (DAT)Valider les demandes de changement des projets sur lesquels vous serez positionné(e)Rédiger / valider les standards techniques (pattern d'architectures / solutions techniques)Formaliser des analyses des risques sur les projets et s'assurer de la bonne prise en compte des mesures de sécurité identifiées "
}, {
    "source": "France Travail",
    "job_title": "Architecte Cloud F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "KEOLIS SA ",
    "location": "93",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": "Transports routiers réguliers de voyageurs",
        "company_size": "Keolis, leader mondial de la mobilité partagée, facilite le quotidien de millions de voyageurs avec des réseaux de transport sûrs et accessibles. Conscients des enjeux climatiques, nous déployons des solutions de mobilité durables pour réduire notre empreinte carbone.\nNous offrons également un environnement de travail où chacun peut s'épanouir, contribuer à la transformation du secteur des transports et faire la différence chaque jour.\n#C'est notre façon d'avancer",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1417416",
    "description": "Descriptif du poste:\n\nVos Activités :\n\nSur la partie Architecte cloud Azure :\n- Maintenir et faire évoluer l'architecture Cloud Azure pour des environnements de grande échelle, en fonction des besoins métiers et techniques du client.\n- Piloter le déploiement des solutions Azure en collaboration avec les équipes internes et les partenaires, en assurant la sécurité, la résilience et l'optimisation des ressources.\n- Mettre en place les meilleures pratiques en matière de sécurité et de gouvernance cloud, tout en garantissant la conformité avec les politiques de l'entreprise et les réglementations.\n- Automatiser les processus d'infrastructure (Infrastructure as Code) pour améliorer la gestion des déploiements et réduire les délais d'implémentation avec des outils tels que Terraform.\n- Superviser et optimiser les performances des services cloud, en assurant la haute disponibilité et en anticipant les besoins de scalabilité.\n- Réaliser une veille technologique sur les services Azure et les solutions émergentes afin de proposer des optimisations et innovations continues.\n\nSur la partie Architecture Data\n- Comprendre les besoins Data métiers, déterminer les besoins opérationnels et techniques (volumétrie, performance, monitoring, sécurité)\n- Accompagner les projets Data dans les différentes phases, allant de leur cadrage à leur réalisation. - Définir l'urbanisation globale des services et être le garant de l'application des normes à faire valoir sur l'ensemble du projet (spécifications, construction documents, etc.) ;\n- Définir la stratégie d'analyse et d'exploitation de la donnée dans une démarche moyen/long terme\n\nProfil recherché:\n\nDe formation supérieure (bac +3 à bac +5) type école d'ingénieur ou d'informatique avec idéalement une spécialisation Data Analyst, Data Scientist ou Data Intelligence, vous justifiez d'expériences significatives sur les infrastructures Cloud Azure et les déploiements de stratégie Data, de type analyse statistique et/ou décisionnelle. La connaissance du secteur du transport est un véritable atout, vous êtes familiers avec les métiers des services à l'environnement. Rémunération à négocier selon votre profil.\n\nNous recherchons les qualités suivantes :\n- Communication écrite et orale éprouvée\n- Sens relationnel et excellent esprit d'équipe pour le travail en mode agile\n- Maitrise des méthodologies de conduite de projet en mode traditionnel et agile\n- Maitrise des technologies liées à l'exploitation et traitement des données au sens large (data décisionnel, data analyse, technique de stockage et gestion de l'intégrité des données, Iot, Big Data, IA.) si possible dans un environnement Microsoft tel que Azure Databricks, Azure Data Factory, Azure DataWarehouse, Azure Cosmos DB, Azure Data Lake, Outils de streaming de data ou équivalents et restitution de données sur les outils autour de la solution PowerBI, Kubernetes\n- Expérience souhaitée sur une solution de type décisionnelle tel que Business Object\n- Maitrise d'un ou plusieurs langages d'exploitation de données tels que Python, Spark, Scala\n\nAu-delà des compétences techniques, nous recherchons un(e) collaborateur(trice) dynamique, autonome, impliqué(e) et apporteur(teuse) de solutions, d'idées et force de proposition. Évoluant dans un environnement dynamique, vous intégrez une équipe à taille humaine où votre savoir être est aussi important que votre savoir-faire. Proche des métiers et du terrain, on apprécie la bonne humeur et nous nous engageons pour la satisfaction de nos clients internes/externes.\n\nInformation complémentaire :\nSi votre poste est en lien direct avec la sécurité des personnes et des biens vous serez susceptible de faire l'objet d'une enquête administrative.\nDécret n°2017-757 du 3 mai 2017 et n°2022-770 du 2 mai 2022."
}, {
    "source": "France Travail",
    "job_title": "Architecte Cloud (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "PARIS (DEPT.) 75",
    "remote": null,
    "experience": "Expérience exigée de 3 An(s)",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1409905",
    "description": "Description du poste :\nEn tant qu'organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l'un de nos forums.\nL'entreprise Sopra Steria recherche actuellement des profils :\nDescription de l'entreprise\nSopra Steria, acteur majeur de la Tech en Europe avec 56 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2023, le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.\nThe world is how we shape it\nDescription du poste\nVous intégrez la Direction du Système d'Information interne de Sopra Steria qui a pour rôle de garantir le bon fonctionnement du SI interne pour l'ensemble des processus de gestion des domaines tels que la RH, la Finance, le Commerce, les Achats, la RSE,., et ce sur l'ensemble des entités du Groupe.\nGérant un portefolio de plus de 130 applications, la DSI est notamment responsable de l'urbanisation du Système d'Information interne et de son maintien en condition opérationnelle et de sécurité. A cet effet, elle assure la conception, la mise en œuvre, le déploiement et l'intégration de solutions informatiques fiables et adaptées aux enjeux et à la stratégie du Groupe.\nA travers notre programme de mise en place d'une plateforme cloud Data d'entreprise que vous intégrez, vous contribuez à valoriser le patrimoine data issu de ce portfolio afin de servir les enjeux de stratégie Data Driven de l'entreprise.\nVotre rôle et vos missions\nEn tant qu'Architecte Cloud, vous concevez et participez à la mise en œuvre des solutions cloud permettant de soutenir la transformation du SI du groupe Sopra Steria. Vous êtes leader de cette modernisation et travaillez en premier lieu au déploiement de l'architecture Data dans le cloud.\nVos principales missions sont :***Analyser les besoins\n* Concevoir les architectures cloud adaptées au contexte du SI Sopra Steria, en respectant les politiques du Groupe\n* Contribuer à leur mise en œuvre\n* Concevoir et mettre en œuvre des services de Data Governance et des systèmes et des fonctionnalités pour classer les données\n* Suivre les flux, sécuriser leur accès et auditer leur utilisation\n* Optimiser les architectures définies et s'assurer de leur niveau de sécurité\n* Contribuer à la mise en œuvre du modèle d'exploitation de ces architectures\n* Participer à la résolution des problèmes en lien avec les équipes exploitation\n* Anticiper les évolutions, évaluer et recommander de nouveaux services\nVous travaillez en étroite collaboration avec les équipes infrastructures de la DSI : équipes cloud, réseau et sécurité.\nCe que nous vous offrons:***Être au cœur de la transformation et la modernisation du SI d'un Groupe de près de 55 000 personnes,\n* Participer à des projets innovants dans un contexte international et dans un environnement technologique riche et varié,\n* Intégrer une équipe dynamique, en forte proximité avec les autres équipes de la DSI et les directions fonctionnelles et opérationnelles du Groupe\nQualifications\nVous avez une expérience d'au moins 3 ans sur des projets de transition d'infrastructure vers le cloud et de modernisation d'applications dans le Cloud. Une expérience en Data Warehousing et Business Intelligence est indispensable pour ce poste. Vous êtes issu(e) d'une école d'Ingénieur ou d'une formation universitaire équivalente.\nCurieux(se) et doté(e) d'un bon relationnel, vous maîtrisez la compréhension des besoins fonctionnels pour réaliser la conception technique et la mise en œuvre d'architectures cloud.\nVous disposez d'un bon niveau d'anglais (oral comme écrit).\nInformations supplémentaires\n* Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions.\n* Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord\n* d'intéressement, des primes vacances et cooptation.\n* Un accompagnement individualisé avec un mentor.\n* Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.\n* Plusieurs centaines de formation"
}, {
    "source": "France Travail",
    "job_title": "Architecte Cloud (H/F)",
    "contract_type": "Profession",
    "salary": null,
    "company": "JINANE CONSULTING ",
    "location": "92",
    "remote": null,
    "experience": "Expérience exigée de 10 An(s)",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1392778",
    "description": "Le présent Cahier des Charges a pour objet le développement et l?accélération des activités Edge Datacenters et Telco Cloud . Les principales missions :\n- La participation à la définition de la stratégie de la Vertical Edge Datacenter avec un rôle de conseil technique auprès du management\n- Le design, l?intégration, le management et l?optimisation des solutions Edge datacenters et « Cloud-based » \n- L?optimisation des infrastructures télécom avec un focus particulier sur la performance et la scalabilité.\nAssurer la veille technologique, suivre les avancées techniques dans le domaine telco cloud (Plateformes Cloud, Edge Datacenters, High Power Compute, IAAS, CaaS) pour éclairer le management lors des décisions stratégiques."
}, {
    "source": "France Travail",
    "job_title": "Architecte Cloud (H/F)",
    "contract_type": "Profession",
    "salary": null,
    "company": "WORLDWIDE PEOPLE ",
    "location": "31",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1392412",
    "description": "Architecte applicatif  microservice, API, bases de données, cloud, flux pour intervenir sur un train SAFe d'un produit\nSkils : microservice, API, bases de données, cloud, flux\nPrestation attendue :\nProcéder à un inventaire patrimonial\n- Spécifier et valider les standards et référentiels d'urbanisation du SI\n- Gérer/Analyser (construction, mise à jour et évolution) la cartographie de tout ou partie du Système d?Information.\n- Garantir l'intégrité permanente de la cartographie du SI\nCommunication\n- Promouvoir par des actions de conseil et de communication la cartographie du système d?information auprès des directions métiers et de la DG, comme un outil d?aide a? la décision et au pilotage de la performance\n- Travailler en relation étroite et permanente avec, d'une part les directions métiers, d'autre part les responsables des domaines fonctionnels et techniques du SI\nCompétences attendues :\nConception du Système d?Information\n- Capacité à gérer les relations avec toutes les parties prenantes pour garantir une cartographie exhaustive\n- Capacité à proposer différentes solutions en effectuant des analyses contextuelles\nConnaissances technologiques\n- Connaissance des dernières innovations technologiques\n- Capacité à proposer des solutions originales pour l?intégration de nouvelles technologies dans des produits/services ou dans la création de nouvelles solutions\nInnovation\n- Capacité à envisager des solutions créatives pour fournir de nouveaux concepts, idées, produits ou services\n- Promotion d?une pensée ouverte et innovante pour exploiter les avancées technologiques dans la définition/création de services SI"
}, {
    "source": "France Travail",
    "job_title": "Architecte Cloud Azure - DSI - Ile de France (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "FORUM EMPLOI-FORMATION-ALTERNANCE: TALENTS HANDICAP ",
    "location": "75",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "En tant qu'organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l'un de nos forums. \n        L'entreprise Sopra Steria recherche actuellement des profils : \n     Sopra Steria, l'un des leaders européens de la Tech reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels, aide ses cl...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1391149",
    "description": "Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec 56 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2023, le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.\nThe world is how we shape itDescription du posteVous intégrez la Direction du Système d'Information interne de Sopra Steria qui a pour rôle de garantir le bon fonctionnement du SI interne pour l'ensemble des processus de gestion des domaines tels que la RH, la Finance, le Commerce, les Achats, la RSE,., et ce sur l'ensemble des entités du Groupe.  Gérant un portefolio de plus de 130 applications, la DSI est notamment responsable de l'urbanisation du Système d'Information interne et de son maintien en condition opérationnelle et de sécurité. A cet effet, elle assure la conception, la mise en œuvre, le déploiement et l'intégration de solutions informatiques fiables et adaptées aux enjeux et à la stratégie du Groupe.  A travers notre programme de mise en place d'une plateforme cloud Data d'entreprise que vous intégrez, vous contribuez à valoriser le patrimoine data issu de ce portfolio afin de servir les enjeux de stratégie Data Driven de l'entreprise.\nVotre rôle et vos tâches En tant qu'Architecte Cloud, vous concevez et participez à la mise en œuvre des solutions cloud permettant de soutenir la transformation du SI du groupe Sopra Steria. Vous êtes leader de cette modernisation et travaillez en premier lieu au déploiement de l'architecture Data dans le cloud.Vos principales tâches sont :Analyser les besoinsConcevoir les architectures cloud adaptées au contexte du SI Sopra Steria, en respectant les politiques du GroupeContribuer à leur mise en œuvreConcevoir et mettre en œuvre des services de Data Governance et des systèmes et des fonctionnalités pour classer les donnéesSuivre les flux, sécuriser leur accès et auditer leur utilisationOptimiser les architectures définies et s'assurer de leur niveau de sécuritéContribuer à la mise en œuvre du modèle d'exploitation de ces architecturesParticiper à la résolution des problèmes en lien avec les équipes exploitationAnticiper les évolutions, évaluer et recommander de nouveaux servicesVous travaillez en étroite collaboration avec les équipes infrastructures de la DSI : équipes cloud, réseau et sécurité.Ce que nous vous offrons:Être au cœur de la transformation et la modernisation du SI d'un Groupe de près de 55 000 personnes,Participer à des projets innovants dans un contexte international et dans un environnement technologique riche et varié,Intégrer une équipe dynamique, en forte proximité avec les autres équipes de la DSI et les directions fonctionnelles et opérationnelles du GroupeQualificationsVous avez une expérience d'au moins 3 ans sur des projets de transition d'infrastructure vers le cloud et de modernisation d'applications dans le Cloud. Une expérience en Data Warehousing et Business Intelligence est indispensable pour ce poste. Vous êtes issu(e) d'une école d'Ingénieur ou d'une formation universitaire équivalente.Curieux(se) et doté(e) d'un bon relationnel, vous maîtrisez la compréhension des besoins fonctionnels pour réaliser la conception technique et la mise en œuvre d'architectures cloud.Vous disposez d'un bon niveau d'anglais (oral comme écrit).Informations supplémentairesUn accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos tâches. Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accordd'intéressement, des primes vacances et cooptation.Un accompagnement individualisé avec un mentor.Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encore.).Employeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous"
}, {
    "source": "France Travail",
    "job_title": "Architecte Cloud - DSI - Annecy (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "SAVOIE (HAUTE) 74",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1391050",
    "description": "Vous intégrez la Direction du Système d'Information interne de Sopra Steria qui a pour rôle de garantir le bon fonctionnement du SI interne pour l'ensemble des processus de gestion des domaines tels que la RH, la Finance, le Commerce, les Achats, la RSE,., et ce sur l'ensemble des entités du Groupe. \n Gérant un portefolio de plus de 130 applications, la DSI est notamment responsable de l'urbanisation du Système d'Information interne et de son maintien en condition opérationnelle et de sécurité. A cet effet, elle assure la conception, la mise en œuvre, le déploiement et l'intégration de solutions informatiques fiables et adaptées aux enjeux et à la stratégie du Groupe.  \nA travers notre programme de mise en place d'une plateforme cloud Data d'entreprise que vous intégrez, vous contribuez à valoriser le patrimoine data issu de ce portfolio afin de servir les enjeux de stratégie Data Driven de l\\'entreprise.\nVotre rôle et vos missions \nEn tant qu\\'Architecte Cloud, vous concevez et participez à la mise en œuvre des solutions cloud permettant de soutenir la transformation du SI du groupe Sopra Steria. Vous êtes leader de cette modernisation et travaillez en premier lieu au déploiement de l'architecture Data dans le cloud.\nVos principales missions sont :\n * Analyser les besoins\n * Concevoir les architectures cloud adaptées au contexte du SI Sopra Steria, en respectant les politiques du Groupe\n * Contribuer à leur mise en œuvre\n * Concevoir et mettre en œuvre des services de Data Governance et des systèmes et des fonctionnalités pour classer les données\n * Suivre les flux, sécuriser leur accès et auditer leur utilisation\n * Optimiser les architectures définies et s'assurer de leur niveau de sécurité\n * Contribuer à la mise en œuvre du modèle d'exploitation de ces architectures\n * Participer à la résolution des problèmes en lien avec les équipes exploitation\n * Anticiper les évolutions, évaluer et recommander de nouveaux services\nVous travaillez en étroite collaboration avec les équipes infrastructures de la DSI : équipes cloud, réseau et sécurité.\nCe que nous vous offrons:\n * Être au cœur de la transformation et la modernisation du SI d\\'un Groupe de près de 55 000 personnes,\n * Participer à des projets innovants dans un contexte international et dans un environnement technologique riche et varié,\n * Intégrer une équipe dynamique, en forte proximité avec les autres équipes de la DSI et les directions fonctionnelles et opérationnelles du Groupe\nVous avez une expérience d\\'au moins 3 ans sur des projets de transition d'infrastructure vers le cloud et de modernisation d\\'applications dans le Cloud. Une expérience en Data Warehousing et Business Intelligence est indispensable pour ce poste. Vous êtes issu(e) d\\'une école d\\'Ingénieur ou d\\'une formation universitaire équivalente.\nCurieux(se) et doté(e) d'un bon relationnel, vous maîtrisez la compréhension des besoins fonctionnels pour réaliser la conception technique et la mise en œuvre d\\'architectures cloud.\nVous disposez d\\'un bon niveau d\\'anglais (oral comme écrit)...."
}, {
    "source": "France Travail",
    "job_title": "Architecte Cloud (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 40000,00 Euros à 60000,00 Euros",
    "company": "INFOGENE ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1390762",
    "description": "Dans le contexte général des développements de solutions , mission à réaliser au profit de l'équipe Software, la mission porte sur la définition de l?architecture d?une plateforme logicielle IoT & Cloud pour adresser de nouveaux marchés.\nLe scope de la mission est de concevoir, sur la base d?un cahier des charges, l?architecture de la solution qui doit être :\n·         Scalable et optimisée en coût de déploiement\n·         Hautement disponible\n·         Modulaire\n·         Multimodes de déploiement : Cloud (Azure, AWS, GCP) et on-prem\n·         Intégralement gérée en CI/CD\n·         Multi-tenants\n·         Sécurisée en termes de confidentialité, intégrité et disponibilité\n·         Multi-énergie : la solution doit être suffisamment flexible pour intégrer les spécificités et les contraintes des compteurs d?eau, de gaz et d?électricité, et prendre en charge une variété de protocoles et profils de communication"
}, {
    "source": "France Travail",
    "job_title": "Architecte Cloud H/F",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 48000,00 Euros à 55000,00 Euros",
    "company": "AIS ",
    "location": "44",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "AIS :\n\nDepuis 1985, AIS est une ESN tournée vers l'humain. Nous capitalisons sur le talent de nos collaborateurs pour accompagner nos clients dans leurs projets.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1382664",
    "description": "POSTE : Architecte Cloud H/F\nDESCRIPTION : Nos activités :\n- Pôle Compétences : activité de régie chez nos clients sur tous nos métiers\n- Pôle Infrastructure : projets d'intégration, missions de MCO et de support\n- Pôle Applications : projets de développement d'applications web et de TMA\n\nNos chiffres clefs :\n- 250 collaborateurs\n- 15 managers techniques\n- 5 agences : Nantes, Angers, Rennes, Niort et Toulouse !\n- 2 labellisations annuelles : Happy At Work & Tech At Work\n\nMISSIONS :\n\nIntégré(e) aux équipes d'un de nos clients grands comptes. Vos missions seront les suivantes :\n- Conception d'architectures cloud\n- Planification et stratégie\n- Garantir la sécurité des données et des systèmes en mettant en oeuvre des politiques et des outils de sécurité adaptés\n- Mettre en place des processus d'automatisation pour gérer les ressources et les déploiements sur le cloud\n- Veille technologique\n\nEnvironnement technique : GCP, Azure, AWS\n\nVOUS :\n- Vous avez eu une expérience significative d'Architecte cloud et cela vous a beaucoup plu.\n- Vous souhaitez rejoindre une ESN pour intervenir chez des clients grands comptes.\n\nCette annonce est ouverte aux personnes en situation de handicap.\n\nPACKAGE :\n- 48 - 55 K bruts /an\n- Carte Edenred (11.50 € / j travaillé)\n- Chèques vacances (ANCV)\n- Prime de participation\n- Prime de cooptation de 1200 € bruts\n- Congé supplémentaire dès 2 ans d'ancienneté\n- Plateforme d'e-learning\n\nCHOISIR AIS, C'EST :\n\nTravailler dans une entreprise où les collaborateurs sont heureux ! Pour preuve, 86.2% d'entre eux recommandent AIS.\n\nAssurer sa montée en compétences grâce à nos parcours de formations et de certifications.\n\nProfiter d'événements conviviaux tout au long de l'année !\n\nUn suivi aux petits oignons ! Un binôme Manager technique/RH vous accompagne au quotidien !\n\nPROCESS DE RECRUTEMENT : 1 entretien RH, 1 entretien technique.\n\nOn en discute ?\nPROFIL :"
}, {
    "source": "France Travail",
    "job_title": "Architecte Technique Infrastructure - Cloud H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": "CONSERTO ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Conserto est une société innovante & dynamique proposant des prestations de conseil & d'expertise informatique autour du digital, du DEVOPS, de l'infra et de l'agilité.\n\nPositive Technologie c'est notre façon de concevoir notre métier, de manager, et créer du lien avec nos salariés et nos clients.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1381502",
    "description": "POSTE : Architecte Technique Infrastructure - Cloud H/F\nDESCRIPTION : Entreprise\n\nVotre future aventure professionnelle se trouve chez Conserto Paris : expertise, convivialité et bonne humeur au rendez-vous !\n\nRejoignez nos 25 Consertiens passionnés afin de contribuer à nos meet-up, projets stratégiques ainsi que nos soirées toujours sympathiques !\n\nNotre mantra ? L'agilité, tant dans notre fonctionnement que chez nos clients.\n\nNotre expertise gravite autour du Digital, de l'Infra, du DEVOPS et de l'Agilité chez nos clients Grands Comptes 100% parisiens !\n\nUne pluralité d'événements jalonne aussi votre aventure consertienne : afterworks, activités, Agile Tour Paris, DEVOPS D-Day, Devoxx, Green Week et bien d'autres\n\nMais également pour rejoindre une ESN qui promeut le numérique responsable (notre projet primé Green Trackr, formations et certifications eco-conception et accessibilité) car oui, nous avons aussi pour ambition de rendre le monde meilleur !\n\nPoste\n\nLe descriptif vous paraîtra peut-être générique car notre objectif est d'échanger de vive voix. Selon vos aspirations, nous serons plus à même de vous présenter les missions et environnements de travail susceptibles de vous correspondre parmi la diversité des clients avec lesquels nous travaillons.\n\nEn tant qu'architecte technique infrastructure / cloud vous êtes amené à :\n- Spécifier les infrastructures informatiques (serveurs, stockages, LAN, WAN, SSI, socles techniques et middlewares) ou Cloud (Azure, AWS, GCP, hybride, privé) à mettre en oeuvre en cohérence avec les directives techniques ;\n- Collaborer aux projets d'évolution et de rénovation des infrastructures mutualisées (consolidation de serveurs, de solution de stockage, de sauvegarde, d'archivage, etc.) ou Cloud ;\n- Vérifier et analyser les impacts techniques des nouvelles solutions et leur cohérence avec l'architecture existante ;\n- Accompagner les équipes projet dans la mise en oeuvre des prérequis techniques ;\n- Effectuer une analyse critique vis à vis de solutions fournies par des partenaires ;\n- Participer ou piloter des ateliers techniques pour la réalisation de POC sur des domaines techniques vairés et innovants (sécurité, hébergement, cloud computing, big data, etc.) ;\n- Rédiger les documentations inerrantes au projet (Dossier d'architecture, Procédures, PAQ, etc.) ;\n- Respecter les coûts, les délais, les objectifs de performances et de qualité de service.\n\nNous recherchons quelqu'un de passionné, qui a de l'autonomie et les compétences suivantes :\n- Avoir au moins 5 ans d'expérience en tant qu'Architecte ;\n- Posséder des compétences réseaux, stockage, virtualisation, orchestration et/ou Cloud. Openstack serait un plus ;\n- Connaitre les systèmes (Debian, AIX, etc.) et middlewares ;\n- Avoir déjà travaillé sur le stockage (iSCSI, FC, NFS, HDS high-end), le réseau et sécurité (TCP/IP et gestion de flux, switch/routeur, VLAN, firewall, VPN IPsec, WAF, PKI/certificat) ou sur un environnement Cloud (Azure, AWS, GCP, hybride, privé) ;\n- Savoir communiquer, s'adapter aux différentes situations, avoir le sens des relations humaines, être autonome et avoir le sens de l'initiative ;\n- Savoir gérer et analyser un projet, travailler en équipe, rédiger des documents et schémas techniques ;\n- Parler un Anglais courant est un plus.\n\nProfil\n\nNous souhaitons accompagner des personnes qui ont l'envie de s'investir au sein de notre entreprise et de contribuer à la féérie à travers l'implication au sein de l'une de nos communautés, la participation et/ou l'organisation d'événements/instants tech, etc. Pour finir, un condensé de ce que nous proposons :\n- Télétravail : 2 à 3 jours par semaine\n- Tickets restaurant : 10€ par jour travaillé (60% pris en charge par Conserto)\n- Forfait mobilité douce\n- Rémunération brute annuelle entre 55 K€ et 70 K€\n\nMais également :\n\nDes primes pour vos exploits, votre soif de formation et même pour recommander vos comparses grâce à notre système innovant de cooptation (plus de 2000€ par profil recruté).\n\nUn accompagnement sur mesure pour votre carrière, avec formation annuelle, suivi, et la possibilité de rejoindre des communautés passionnantes. Vous pourrez également participer à des salons pour rencontrer d'autres passionnés.\n\nAu-delà du process de recrutement, Conserto déploie tout au long de l'année des actions favorisant l'égalité des chances & la diversité des individus au sein de nos équipes.\n\nEntreprise engagée à travers le Label Lucie et la charte diversité, nous oeuvrons à être une entreprise inclusive. Toutefois, afin de faciliter la lecture de cette annonce, nous avons fait le choix"
}, {
    "source": "France Travail",
    "job_title": "Architecte Cloud H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": "CRÉDIT AGRICOLE GROUP INFRASTRUCTURE PLATFORM ",
    "location": "78",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": "Autres activités informatiques",
        "company_size": "CA-GIP EN QUELQUES MOTS\n\nTravailler chez CA-GIP, c'est être acteur de la transformation du groupe Crédit Agricole et de ses métiers. C'est travailler dans une entreprise technologique de 1er plan en Europe, au service des Entités du groupe Crédit Agricole. CA-GIP est un collectif de 2 000 collaborateurs répartis sur 9 sites en France ! Nous sommes au coeur des métiers technologiques : DEVOPS, Cloud Hybride, Digital Workplace, Cybersécurité, Télécommunications, Réseau CA...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1381086",
    "description": "POSTE : Architecte Cloud H/F\nDESCRIPTION : Vous êtes Architecte Cloud ?  Devenez partenaire des grandes évolutions chez CA-GIP !\n\nQui sommes-nous ? Gérant 80% de la production informatique du groupe Crédit Agricole, nous formons une véritable communauté d'experts engagés. Nous mobilisons nos expertises afin de développer des plateformes et services adaptés aux nouvelles pratiques du digital tout en maintenant un haut niveau de confidentialité, et de sécurité.\n\nLe contexte :\nLe Cluster Service Financier Spécialisé est le point d'entrée CA-GIP pour tous les sujets d'infrastructures et de production pour ses Entités partenaires. L'orientation business et la valeur client sont au coeur de son modèle opérationnel tourné vers l'agilité, la collaboration métiers et le développement des compétences clés. Le Cluster a une organisation matricielle (tribus et chapitres) pour être à la fois au plus près de ses partenaires et accompagner les collaborateurs CA-GIP dans leur quotidien opérationnel et leur trajectoire de carrière. Le Cluster Service Financier Spécialisé couvre les grandes familles d'activités suivantes :\n\n- Être le partenaire des Entités, porter la responsabilité des engagements CA-GIP et garantir l'alignement sur les priorités en provenance du métier, de l'infrastructure ou du run ;\n- Accompagner la fabrication des solutions et leur exploitation au quotidien, dans une logique de bout-en-bout.\nVous rejoindrez l'équipe Conseil et adoption des plateformes et vous prendrez en charge le le développement et la coordination d'un ou plusieurs projets d'évolution des chaines CD et de l'observabilité jusqu'à leur mise en production en relation avec les entités et les opérationnels techniques dans un environnement hybride et/ou Agile.\n\nLes missions :\nL'Architecte Cloud conçoit les systèmes permettant l'utilisation de technologies basées dans le Cloud, celui-ci pouvant être public (offre des Cloud Service Providers) ou privé (offre Kubernative). Il développe une expertise transverse et conseille tous ses interlocuteurs (ingénieurs, chefs de projet, architectes Solutions, etc.).\nPositionné sur un domaine à forte croissance, il se saisit des nouveaux enjeux (Numérique Responsable, Hybridation du Cloud, FinOps) pour être force de proposition et tirer tous les avantages de rapidité, soutenabilité et économie des solutions.\nIl a notamment charge de :\nAnalyser les besoins en termes d'infrastructures et de solutions Cloud;\nProposer les solutions répondant le mieux aux besoins tout en respectant les contraintes réglementaires, la politique interne de sécurité et la stratégie de CA-GIP;\nConcevoir une architecture sur-mesure pour la solution à développer;\nRédiger la documentation technique pour la prise en main par les équipes projet / produit;\nRéaliser une veille technique dans son domaine et garantir la diffusion des tendances et pratiques innovantes.\n\nA noter, une candidature est pressentie pour ce poste\nPROFIL : Critères de candidature\n\nPoste avec management  : Non\n\nCadre / Non Cadre : Cadre\n\nNiveau d'étude minimum : Bac +2 / L2\n\nFormation / Spécialisation :\nVous êtes issu(e) d'une formation supérieure en informatique et/ou finance d'entreprise de niveau minimum Bac +2 ou plus.\n\nNiveau d'expérience minimum : 11 ans et plus\n\nSoft skills :\nCompétences comportementales :\nAdaptabilité;\nCapacité d'analyse et de synthèse;\nCommunication de crise;\nConseil et Sens du service;\nCommunication et support impactant;\nEsprit Critique et Objectivité;\nEsprit d'équipe et coopération;\nAisance relationnelle;\nForce de proposition;\nAnglais\n\nCompétences métiers :\nSécurisation des architectures Cloud;\nArchitectures Cloud stratégie groupe CA;\nArchitectures hybrides et Interco;\nArchitecture Cloud interne;\nOptimisation des coûts;\nCloud Public;\nAnsible;\nTerraform;\nPython (langage);\nAPI REST;\nKubernetes;\nGit Bash;\nShell Linux Scripting;\nVeille technique éco-conception d'infrastructure;\nPolitique Sécurité SI (SMSI)\n\nOutils informatiques :"
}, {
    "source": "France Travail",
    "job_title": "Architecte Solutions Cloud H/F",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 55000,00 Euros à 60000,00 Euros",
    "company": "ESI ",
    "location": "06",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "QUI SOMMES-NOUS ?\n\nDepuis 1999, la société ESI (European Systems Intégration) est un leader européen qui conçoit et développe des solutions logicielles multimédia de télé/vidéosurveillance, téléassistance et centres d'appel.\nNotre clientèle est basée en France métropolitaine et Outre-Mer ainsi qu'à l'international : Allemagne, Europe du Nord et de l'Est, Autriche, BENELUX, Suisse, Afrique du Nord, Royaume-Uni, Grèce, Italie\nEn 2021, la société a intégr...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1378827",
    "description": "POSTE : Architecte Solutions Cloud H/F\nDESCRIPTION : VOS MISSIONS\nDans le cadre de notre croissance continue et pour répondre aux nombreux défis technologiques de demain, nous recherchons un Architecte solutions cloud (H/F).\nRattaché(e) au CTO, vous intégrez une équipe de développeurs expérimentés et dynamiques pour concevoir une nouvelle solution Cloud SaaS pour nos activités de Monitoring Intelligent. Vous évoluez dans un contexte d'innovations technologiques autour d'applications full web, mobiles et cloud. Vous participez concrètement aux phases suivantes :\n· Conception et design d'une architecture Cloud répondant aux exigences de scalabilité, sécurité et haute disponibilité ;\n· Choix des solutions d'hébergement (type IaaS, PaaS, ou SaaS hébergeur) et étude des coûts associés ;\n· Implémentation et déploiement de l'architecture (Proof of Concept, environnements de développement et de production) ;\n· Intégration des développements réalisés par les Développeurs Fullstack (API, Services, Applications web) ;\n· Monitoring fonctionnel et des performances des solutions mises en oeuvre ;\n· Rédaction de la documentation technique\nPROFIL : PROFIL RECHERCHE\nDiplôme d'ingénieur (Bac +5) ou équivalent en informatique.\nExpérience significative (minimum 4 ans) en design d'infrastructures Cloud à haute capacité :\n* Expérience avec AWS, Microsoft Azure ou Google Cloud Platform\n* Solution à Haute disponibilité avec gros trafic\n\nCapacité avérée à réfléchir de manière stratégique aux défis commerciaux, produits et techniques.\nCompétences techniques :\n* Expertise dans les infrastructures Cloud (AWS ou Azure de préférence) ;\n* Très bonne maîtrise des environnements Linux (CentOS, Debian) ;\n* Excellente maîtrise des systèmes de virtualisation (VMware) et conteneurisation (Docker, Kubernetes) ;\n* Connaissances approfondies des principes de sécurité informatique (IAM, SSL/TLS, WAF, etc.) ;\n* Utilisation avancée des outils de monitoring et journalisation (Splunk, Prometheus, Grafana, Zabbix, etc.) ;\n* Maîtrise des principes de DEVOPS et de CI/CD (Jenkins, GitLab CI de préférence) ;\n* Compétences en bases de données relationnelles (SQL Server, PostgreSQL, MySQL, etc.) ;\n* Maîtrise de Python, Bash et PowerShell ;\n* Une bonne maîtrise de la programmation en C# (.NET) sera un vrai plus ; \n* Des certifications sur des solutions Cloud seraient un vrai plus !\n* Expérience en gestion de projet avec des outils collaboratifs (Confluence, Jira) et méthodologies Agile (Scrum ou Kanban).\n* Bonne maîtrise de l'anglais technique (écrit et oral) exigée\n \n\nSoft skills :\n* Rigueur et organisation ;\n* Proactivité et autonomie ;\n* Orientation client et capacité à travailler en équipe ;\n* Bonnes qualités relationnelles et rédactionnelles.\n\nPourquoi rejoindre ESI ?\nNous sommes 51 personnes (avec vous 52), les locaux sont situés au Cannet (06)\nNous bénéficions d'un parking privé.\nTous les mardis, nous avons une corbeille de fruit de saison gratuite\nVous bénéficiez des avantages de notre CSE.\nVous pouvez bénéficier de la Prime de Mobilité Durable si vous covoiturez ou venez à vélo (jusqu'à 800€/ an).\nLa mutuelle entreprise est prise en charge à 70 % et les tickets restaurant sont pris en charge à 60% par l'employeur.\nVous bénéficiez aussi de l'Epargne salariale.\nDans le programme VITAPROTECH, vous pouvez obtenir une Prime de Cooptation de 1000€\nNous sommes également engagés, dans une démarche de Responsabilité Sociale et Environnementale, de manière durable afin d'améliorer la qualité de vie de nos collaborateurs et de les rendre acteurs de ce changement.\nLe groupe VITAPROTECH est ouvert à tous les talents et toutes les différences.\n\nInformations complémentaires :\nSecteur d'activité : Intelligence monitoring\nDébut : ASAP\nLieu : LE CANNET (06)\nType de contrat : CDI Cadre\nConvention : SYNTEC\nRémunération : Selon profil\n\nPour en savoir plus :\nwww.vitaprotech.com"
}, {
    "source": "France Travail",
    "job_title": "CLOUD analyst - Azure AWS Finops (H/F)",
    "contract_type": "Franchise",
    "salary": null,
    "company": "PROPULSE IT ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée de 9 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "PROPULSE IT",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1445169",
    "description": "PROPULSE IT accompagne ses clients grands comptes et PME dans la mise en œuvre des projets It et digitaux. \nPROPULSE IT est un réseau de consultants à forte valeurs ajoutées, complètement associé à notre démarche qualité de suivi des besoins et projets de nos clients.\nA ce jour, le réseau de freelance PROPULSE IT comporte plus de 30 000 consultants sur toute la France, et couvre l'ensemble des besoins IT et digitaux.\nEn constituant ce réseau par cooptation de clients ou de consultants, nous avons privilégié la constance dans le savoir-faire technique et le savoir-être, pour devenir un véritable partenaire privilégié de nos clients.\nParallèlement, nous savons développé un réseau de partenaires sélectionnés pour leur expertise technique, et l'adhésion aux valeurs de notre entreprise.\nAujourd'hui PROPULSE IT est une société en pleine croissance organique, Champion de la Croissance du journal Les Echos 5 années consécutives. \nCe développement s'appuie sur la qualité et la pérennité des missions réalisées. \nLa satisfaction client est ainsi liée à l'épanouissement des consultants !\nAlors, n'hésitez pas à postuler !\nLe poste : \n\nPROPULSE IT recherche un cloud analyst pour une mission en région parisienne ou en Full remote.\nLa mission a lieu dans une équipe technique mondiale qui opère de manière agile au sein d'une organisation produit dynamique. \nPlongez-vous dans un environnement collaboratif où l'innovation prospère, et vos contributions joueront un rôle direct dans l'élaboration du chemin de nos produits de pointe. En tant qu'acteur clé de notre configuration agile, vous aurez l'opportunité d'améliorer l'efficacité, de favoriser créativité et jouent un rôle central dans notre processus de développement de produits. Faites partie d'une équipe qui embrasse l'adaptabilité et valorise l'amélioration continue, garantissant que nous restons à la pointe des avancées technologiques mondiales.\nL'analyste Cloud travaillera au sein de l'équipe Cloud Office, incluse dans la gestion des services. Ce sera une démarche transversale rôle au sein de l'ensemble de l'équipe technique, collaboration avec des collègues et des membres d'autres équipes.\nL'analyste cloud fournira un support transversal pour maintenir l'infrastructure et les services cloud afin d'offrir la meilleure valeur à tous les salariés. Il/elle aide Cloud Officer à aligner les solutions cloud avec les objectifs et buts de l'entreprise et superviser les opérations cloud d'un point de vue technique pour fournir la meilleure valeur sur les services cloud.\no Soutenir le Cloud Officer dans la vision du paysage cloud en fournissant des contributions et des analyses\no Diriger l'extension de la pratique FINOPS au sein du client en travaillant en étroite collaboration avec des coéquipiers des différents produits et équipes en charge des opérations quotidiennes\no Concevoir et mettre en œuvre une analyse appropriée sur l'utilisation, la qualité, les performances et la valeur générée des services Cloud.\no Collaborer au programme de perfectionnement pour les services cloud en fournissant une formation et une sensibilisation aux services avancés\no Collaborer à la conception et à la gestion des services Cloud et d'infrastructure et assurer leur sécurité, leur disponibilité, et fiabilité\no Assurer la livraison et la mise en œuvre des solutions techniques convenues\no Participer à la mise en œuvre des processus, normes, directives et contrôles d'assistance informatique\no Surveiller et rendre compte du respect, de la performance et coordonner ou intervenir chaque fois que nécessaire\nVOS DOMAINES DE CONNAISSANCES ET D'EXPERTISE\nCOMPÉTENCES FONCTIONNELLES\nVOTRE ÉQUIPE\nLigne hiérarchique (directe/indirecte) : Cloud Officer sur une base régulière et permanente.\nIntervenants internes clés : Directeur de la gestion des services, Toute autre équipe produit consommant des services cloud, notamment (Cloud & Infra, Données technologiques mondiales)\nActeurs externes clés : Fournisseurs de services Cloud (Microsoft, AWS, etc.)\nPORTÉE GÉOGRAPHIQUE\no Périmètre : Mondial\no Déplacements : Lorsque requis, jusqu'à 10 % du temps\nProfil recherché : \n\nIl doit avoir une connaissance approfondie des principaux environnements cloud, notamment Microsoft Azure et AWS, avec la capacité de gérer ces environnements en utilisant des scripts et des automatisations (Powershell, etc.)\nCes connaissances doivent inclure non seulement les services traditionnels comme le stockage, les machines virtuelles, etc., mais également des sujets tels que Conteneurs, Kubernetes, Serverless, Fonctions App, Lambda, etc...\nToute autre connaissance de la plateforme cloud et des fournisseurs Saas sera un plus.\nConnaissance et certifi"
}, {
    "source": "France Travail",
    "job_title": "Expert Réseau Cloud (Azure) (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "FOKUS ",
    "location": "69",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "FOKUS",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1443440",
    "description": "FOKUS est une Entreprise de Services du Numérique (ESN) qui appartient à ses collaborateurs.\nNous rejoindre c'est participer au développement du modèle unique d'une entreprise qui nous ressemble !\nUne ESN qui associe Humain et Technologies.\nUne entreprise qui valorise les réussites de ses collaborateurs et qui érige leur bien être en priorité absolue.\nDes équipes passionnées qui participent aux évolutions technologiques futures.\nSi vous souhaitez changer le paysage des ESN, rejoignez-nous !\nBe FOKUS[ed].\nLe poste : \n\nDans le cadre d'un recrutement en CDI, nous recherchons un Expert Réseau Cloud (Azure) (H/F) pour renforcer notre pôle d'expertise « Infrastructure ».\nVous intégrez l'équipe Projets Réseaux d'un groupe de dimension européenne dans le domaine de la santé. \nAvec 3 autres experts vous réalisez les missions suivantes au niveau européen : \n- Assurer la réalisation de projets réseaux dans un environnement cloud (Azure) ;\n- Participer à la mise en place et l'évolution de la sécurité des réseaux (Firewall - Fortinet) ;\n- Déployer une architecture réseaux de type SD-WAN sur l'ensemble des pays où le groupe est représenté ;\n- Participer aux différents projets (90% du temps) et assurer un support de Niveau 3 (10% du temps) ;\n- Déployer l'architecture réseau sur le cloud Azure du client (mono-tenant) ;\n- Documenter les procédures.\nSur ce poste, 2 journées de télétravail par semaine sont envisageables. Également, des déplacements ponctuels en Europe sont à prévoir. \n\nProfil recherché : \n\nDiplômé(e) d'une formation en informatique de niveau Bac+ 3/+5, vous justifiez idéalement d'une expérience réussie de 6 ans sur un poste d'Expert Réseau (H/F), avec une première expérience sur le Cloud (Azure idéalement).  \nVotre niveau d'anglais vous permet de converser avec vos homologues basés à l'étranger.  \nCurieux(se), vous êtes motivé(e) à l'idée d'intégrer un environnement structuré et riche dans le domaine de la santé.\nÉgalement, votre autonomie et votre capacité d'adaptation vous permettront de devenir un élément moteur de l'équipe que vous rejoindrez.\nSi vous souhaitez intégrer une équipe humaine travaillant sur un projet de grande envergure et que vous souhaitez rejoindre une ESN innovante, POSTULEZ !"
}, {
    "source": "France Travail",
    "job_title": "Cloud Engineer (H/F)",
    "contract_type": "Franchise",
    "salary": null,
    "company": "HOLENEK INGENIERIE ",
    "location": "44",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": null,
        "company_size": "Holenek Ingenierie",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1443356",
    "description": "Holenek est une  Société de services numériques & cabinet de recrutement IT née dans la région nantaise. Avec un peu plus de 60 consultants et experts dans l'IT, Holenek est en capacité d'adresser des clients de tout secteur d'activité, de la start-up aux grands comptes. Un vaste choix de métiers et de possibilités pour une évolution de carrière dynamique.\nEn tant que consultant chez Holenek, vous avez l'assurance de choisir vos projets et votre statut :  embauche, portage salarial, sous-traitance. Notre objectif : offrir aux consultants plus de liberté, de choix et la possibilité de maximiser leur potentiel.\nC'est un vrai retour aux fondamentaux pour créer de la valeur entre nos clients et fidéliser nos consultants.\nLe poste : \n\nAu sein de l'équipe Plateforme Cloud, composée d'une dizaine de personnes (PO, Agile Master, Devops & Tech Lead), vous intégrez une équipe agile, en mode Kanban, en charge de la plateforme (Build, Run et MCO) de la LandingZone et également la plateforme de containerisation. \nDans une culture DevOps, vos principales missions seront de :\nConstruire, déployer et maintenir en condition opérationnelle la plateforme tout en participant à son amélioration continue; \nAutomatiser les déploiements d'infrastructures cloud tout en utilisant les socles technologiques de l'entreprise;\nSuivre et participer activement aux cérémonies agiles;\nRéaliser les missions en pair programming et participer à la revue de code des autres membres de l'équipe;\nParticiper à l'affinage et au chiffrage des User Stories;\nAssurer la veille technologique sur le périmètre Cloud et promouvoir les bonnes pratiques Cloud;\nProduire et maintenir la documentation technique à destination de l'équipe et des utilisateurs.\nEnvironnement technique\nGCP\nTerraform\nKubernetes \nArgoCD, Git\nPython\nProfil recherché : \n\nVous disposez d'une expérience significative sur un rôle équivalent (5 ans minimum)\nVous avez déjà pu participer à des projets réseaux et/ou sécurité cloud (LZ/VPC/IAM/Vault) \nVous êtes reconnu pour votre communication et votre sens de l'analyse \nVous êtes curieux et êtes reconnu pour votre appétence pour l'amélioration continue et les sujets d'innovations \nVous souhaitez évoluer dans un environnement en construction tout en étant force de proposition"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur(e) Cloud F/H (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": null,
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1438157",
    "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Atos recherche actuellement des profils :  Le poste en quelques mots :\nEnvie de vivre une expérience dans une entreprise leader de la transformation digitale tout en évoluant dans une équipe conviviale et très dynamique ?\nNos équipes lyonnaises cherchent leur futur(e) Ingénieur(e) Cloud F/H.\nCe que vous allez faire si vous nous rejoignez :\nAu sein du Centre de Compétences dédié aux activités de build des socles techniques IT, dans un contexte de migration vers le cloud, en appliquant les principes de l'IaC, vous serez en charge des missions suivantes :"
}, {
    "source": "France Travail",
    "job_title": "Architecte Solution GMAO - Lyon (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": null,
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1438053",
    "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Capgemini recherche actuellement des profils :  *  Concevoir et garantir les architectures de l'offre EAM : Vous serez responsable de l'élaboration des architectures EAM en prenant en compte les besoins métier, les contraintes techniques (performance, sécurité, scalabilité, intégration), et en assurant leur alignement avec la stratégie IT globale de nos clients."
}, {
    "source": "France Travail",
    "job_title": "Ingénieur Infrastructure Cloud Azure H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "BONDOUFLE 91",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Lynx RH : Recrutement spécialisé en CDI, CDD et intérim de profils Bac+2 à Bac+5 en fonctions supports, informatique et ingénierie. Offres d'emploi.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1436592",
    "description": "Lynx RH Essonne, cabinet de recrutement en CDI, CDD et Intérim, recherche pour l'un de ses clients un Ingénieur Infrastructure Cloud Azure H/F à proximité de Bondoufle (91).Vos missionsAu sein d'un grand groupe industriel présent à l'international, découvrez les missions qui vous seront confiées :Assurer la cohérence et la standardisation des pratiques IT sur tous les sites du groupe.Superviser et mettre en œuvre le plan d'action global en matière de cybersécurité en collaboration avec les administrateurs IT locaux.Gérer et centraliser les outils et services cloud, principalement Azure 365 et Active Directory.Proposer et mettre en œuvre des améliorations (meilleures pratiques) à nos outils globaux (applications Azure, gestion des correctifs, etc.).Collaborer avec les équipes locales pour assurer la conformité aux standards IT du groupe et optimiser l'infrastructure existante.Suivre les tendances technologiques pour anticiper les améliorations nécessaires en matière de sécurité, de cloud et de gestion de l'infrastructure IT.Fournir formation et support aux équipes locales sur les outils et les meilleures pratiques.(Télétravail accepté)Profil recherchéTitulaire d'un BAC+5/Ecole d'Ingénieur(e), vous disposez d'une expérience de 2 ans (minimum) sur un poste similaire.Stack Technique : Infrastructure Cloud/Azure 365/Active Directory/SharePoint/Machine Virtuelle Azure.Bonne pratique de l'Anglais (obligatoire - communication régulière à l'international).Informations complémentairesType de contrat : CDITemps de travail : Temps pleinSalairepar an"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur système Cloud (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "VALBONNE 06",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Toute entreprise qui structure son organisation commerciale et/ou industrielle autour d'un maillage d'établissements disséminés, est confrontée un jour ou l'autre à une même problématique : comment garantir à ses collaborateurs et ses clients finaux une même qualité de services, quel que soit leur positionnement géographique.\n\nGrâce à l'optimisation de la chaîne logistique et des process industriels, associés à l'expérience, au savoir-faire et aux compétences de n...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1433806",
    "description": "Experis recherche un Ingénieur système Cloud (H/F) avec des compétences sur AWS ou GCP pour rejoindre ses équipes sur Valbonne.L'Humain, l'Expertise et l'Innovation, voilà ce qui caractérise l'ADN d'Experis France, ESN de ManpowerGroup reconnue Top Employer . Présente dans 28 pays avec  Talents en France, Experis se positionne comme un acteur incontournable et innovant sur le marché des ESN. Nous proposons une offre intégrée alliant services et solutions IT pour accompagner nos clients partenaires dans leurs projets de transformations. Vos missions :\nConcevoir, déployer et maintenir des infrastructures Cloud (AWS/GCP).\nMettre en place et automatiser des processus CI/CD.\nAssurer la performance, la sécurité et la haute disponibilité des services Cloud.\nCollaborer avec les équipes pour intégrer des solutions Cloud adaptées."
}, {
    "source": "France Travail",
    "job_title": "Développeur Cloud .Net H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "NANTES 44",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "A propos de Hays Hays, leader mondial du recrutement spécialisé, est expert du recrutement des professionnels qualifiés et compétents à travers le monde. Nous comptons 10 000 salariés dans 253 bureaux à travers 32 pays et 20 divisions. Fort de son développement et de sa croissance, Hays France compte aujourd'hui plus de 1000 salariés répartis au sein de 21 bureaux. En tant qu'entreprise qui place l'humain au premier plan, nous donnons aux personnes talentueuses les moyens d'avancer...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1433774",
    "description": "Nous recherchons pour notre client, un Développeur Cloud .Net pour un poste en CDI à Nantes (44). La société, spécialisée dans le secteur technologique, offre un environnement de travail dynamique et collaboratif.Rattaché au Responsable technique et intégré à une équipe de Développeurs, vos missions sont les suivantes :\nConcevoir, développer et maintenir des applications Cloud.\nMettre en place des pipelines CI/CD pour automatiser les déploiements sur des plateformes cloud comme Azure.\nConcevoir, gérer des bases de données relationnelles et non relationnelles, telles que SQL Server et Cosmos DB.\nImplémenter des mesures de sécurité pour protéger les applications et les données, en respectant les normes de conformité.\nTravailler en étroite collaboration avec les équipes de développement, d'opérations et de sécurité pour assurer une livraison continue et de haute qualité.\nFournir un support technique, effectuer la maintenance des applications existantes pour garantir leur performance et leur disponibilité.\nAssurer la qualité du code et des bonnes pratiques de développement (revue de code, normes de codage, etc.).\nApporter un soutien technique sur les aspects complexes des projets."
}, {
    "source": "France Travail",
    "job_title": "Chef de Projet Cloud H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "MONTPELLIER 34",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Nos missions :\nMichael Page recrute des cadres confirmés en CDI et CDD grâce à l'expertise de consultants répartis au sein de 17 divisions spécialisées : Achats & Logistique, Assurance, Audit, Conseil & Expertise, Banque, Commercial, Digital, Médias & Communication, Distribution & Commerce, Finance & Comptabilité, Hôtellerie & Tourisme, Immobilier & Construction, Ingénieurs, Juridique & Fiscal, Marketing, Public & Parapublic, Ressources Humaines, Santé et Systèmes d'Informat...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1433566",
    "description": "Créé en , l'INSERM est un établissement public à caractère scientifique et technologique dédié à la recherche biologique, médicale et à la santé humaine, regroupant plus de  chercheurs, Ingénieurs, Techniciens et personnels administratifs, avec un objectif commun : Améliorer la santé de tous par le progrès des connaissances sur le vivant et sur les maladies, l'innovation dans les traitements et la recherche en santé publique.\nLa DSI de l'Institut recherche un nouveau Chef de Projet Cloud pour renforcer ses équipes et mener à bien les projets.Au sein du Département des Systèmes d'Information et sous l'autorité du Chef de Secteur Infrastructures Logicielles, vous êtes membre du collectif du Service des Solutions et du développement des usages numériques et contribuez à la mission stratégie et accompagnement à la transition numérique. Vous êtes le garant de la déclinaison opérationnelle de la stratégie de la direction dont vous participez à l'élaboration et participez à sa mise en oeuvre.\nEn transversalité avec les autres entités de la DSI et de ses partenaires, vous assurez le pilotage et la réalisation d'un portefeuille de projets dans différents domaines systèmes, bases de données, développement, virtualisation, sauvegarde. de la conception, de la réalisation, de l'intégration et du déploiement. Vous participez à la définition des choix technologiques et méthodologiques, évaluez et organisez le budget et les ressources, répartissez la charge de travail et vous contribuez aux études en préparation des nouveaux projets.\nVous veillez à mettre en oeuvre des choix d'infrastructures techniques répondant aux impératifs. Vous concevez à cet effet les cahiers des charges techniques. Vous pilotez la modélisation et la documentation des systèmes, ainsi que leur mise à jour. Vous suivez des indicateurs de pilotages des projets avec un reporting consolidé de votre portefeuille en veillant au respect des normes d'assurance de la qualité.Titulaire ou à défaut contractuel."
}, {
    "source": "France Travail",
    "job_title": "Expert Cloud, Systèmes et Virtu Nutanix - Paris - 1er arrondissement (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": null,
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Domino Consulting est un cabinet de recrutement, de chasse de têtes et de conseil RH généraliste présent en Ile de France, en Haut de France, en Normandie et en Région Centre.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1430948",
    "description": "Missions principales :Conception et configuration : Concevoir et configurer des matériels et logiciels adaptés, fiables et performants pour le Système d'Information.Maintenance et sécurité des systèmes : Assurer la performance continue et la sécurité des systèmes d'exploitation.Veille technologique : Mener une veille continue pour identifier des opportunités d'optimisation.Responsabilités :Audit et modification d'architecture : Réaliser des audits et ajustements sur les plateformes Veeam Backup & Recovery, dédiées et mutualisées.Mise à niveau des outils : Effectuer les mises à niveau des composants tels que vCenters, Esxi, NSX, vRops, et vCloud Director.Design et déploiement : Concevoir et déployer de nouvelles infrastructures VMware dédiées et mutualisées, ainsi que des clusters Nutanix.Microsegmentation VMware NSX : Concevoir et mettre en oeuvre des projets de microsegmentation (NSX-V/Ntop/vRNI) et assurer la migration de NSX-V vers NSX-T.MCO Solutions antivirales : Gérer le maintien en condition opérationnelle de solutions antivirales (Trend Micro Deep Security / NSX Guest Introspection).Conseil sur l'hybridation réseau : Accompagner l'hybridation des réseaux (NSX Edge - Azure - Sites Onprem).Automatisation des déploiements : Automatiser les déploiements via des outils comme PowerCLI, Packer, Terraform, Vault, et Netbox.Capacity planning et optimisation : Mettre en place des dashboards personnalisés pour la planification de la capacité, le dépannage et l'optimisation du dimensionnement des VMs (Vrops).Accompagnement avant-vente et workshops : Assister dans l'avant-vente et participer aux workshops techniques avec les partenaires (Vmware, Veeam, Microsoft, Nutanix)."
}, {
    "source": "France Travail",
    "job_title": "Senior Ingénieur Système Cloud Privé (H/F) - Rouen",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "ROUEN 76",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Domino Consulting est un cabinet de recrutement, de chasse de têtes et de conseil RH généraliste présent en Ile de France, en Haut de France, en Normandie et en Région Centre.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1430716",
    "description": "Nous recherchons notre futur Senior Ingénieur Système (H/F).Vous êtes un as de l'infrastructure Cloud et vous avez un faible pour Linux ? Vous avez un penchant pour l'automatisation et la virtualisation n'a plus de secrets pour vous ? Si en plus vous aimez l'innovation et travailler dans un environnement multiculturel, alors on a une mission taillée sur mesure pour vous !?? Votre mission, si vous l'acceptez : En tant que membre clé de notre équipe, vous collaborerez avec nos experts, architectes et responsables produits pour bâtir un Cloud à la pointe, conçu spécialement pour les besoins du secteur de la Défense. Ce n'est pas juste une question de technique, vous serez impliqué dans l'architecture, le delivery, et le support tout en tenant compte des enjeux business et des besoins clients.?? Ce que vous ferez au quotidien :Déployer et maintenir la plateforme de virtualisation Azure Stack et assurer sa configuration optimale.Gérer et sécuriser les systèmes d'exploitation Windows et Linux (RHEL, Ubuntu), tout en assurant un haut niveau de sécurité.Installer et configurer les services d'infrastructure essentiels : Active Directory, DNS, PKI, NTP, et plus encore.Participer à l'automatisation du système grâce à vos compétences en Infra-as-Code et en démarche DevOps.Être acteur des ateliers techniques pour façonner l'architecture et l'ingénierie système.Offrir un support N2/N3 en analysant et résolvant les incidents complexes.Contribuer à toutes les cérémonies agiles et tenir à jour vos actions dans notre outil de gestion de projet Agile.Documenter vos avancées pour capitaliser les connaissances et faire grandir l'équipe.?? Apprentissage continu : Chez nous, le savoir est au coeur de tout ! Nous vous offrons la possibilité de participer à nos Learning Moments chaque semaine pour booster vos compétences et préparer votre avenir."
}, {
    "source": "France Travail",
    "job_title": "Expert en Edge Datacenters et Telco Cloud F/H - Système, réseaux, données (H/F)",
    "contract_type": "CDI",
    "salary": "Salaire brut : A partir de 40 k€ brut annuel",
    "company": "WAYDEED ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée de 10 An(s)",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Waydeed est un cabinet de conseil créé en février 2023, spécialisé dans la convergence Télécom et IT. L'histoire de Waydeed est avant tout le récit d une rencontre, d une aventure humaine et des années d expérience professionnelle. Notre but est d accompagner nos clients à atteindre  leurs objectifs, réussir leurs projets et renforcer leurs équipes, de l autre côté, nous nous engageons à offrir à nos Waydiz la meilleure expérience humaine et professionnelle possible.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1416873",
    "description": "Descriptif du poste:\n\n1. Contexte\nNotre client a créé une nouvelle verticale Edge Datacenters et MEC et souhaite accélérer le développement de ses activités.\n \n2. Objet\nLe présent Cahier des Charges a pour objet le développement et l'accélération des activités Edge Datacenters et Telco Cloud. Les principales missions :\n- La participation à la définition de la stratégie de la Vertical Edge Datacenter avec un rôle de conseil technique auprès du management\n- Le design, l'intégration, le management et l'optimisation des solutions Edge datacenters et « Cloud-based ».\n- L'optimisation des infrastructures télécom avec un focus particulier sur la performance et la scalabilité.\nAssurer la veille technologique, suivre les avancées techniques dans le domaine telco cloud (Plateformes Cloud, Edge Datacenters, High Power Compute, IAAS, CaaS) pour éclairer le management lors des décisions stratégiques.\n\nProfil recherché:\n\n3. Périmètre du besoin & compétences\nProfil recherché : Hors Grille_ Expert (avec au moins 10 ans minimum d'expérience, stage et apprentissage exclus) dans le domaine des réseaux (Infra IT, cloud) ou des télécoms (Opérateurs, équipementier, .).\nExpert ayant mené ou participé à des projets significatifs dans le domaine des réseaux et du cloud avec des environnement multisites.\n1. Compétences en Cloud Computing :\n-Connaissance des plateformes : AWS, Azure, Google Cloud et OpenStack.\n-Bonne compréhension des enjeux compute, storage et network dans un contexte cloud (public, privé et hybride).\n-Maitrise des technologies cloud native : Kubernetes, Docker.\n-Une des certifications ci-dessous serait un plus :\no AWS Certified Solutions Architect (Associate or Professional)\no Azure Solutions Architect Expert\no Google Cloud Professional Cloud Architect\n \n2. Compétences en Telco Cloud\n \na. Virtualisation réseau et NFV\n-Compréhension des environnements NFV and SDN (Software-Defined Networking).\n-Expérience significative sur une des plateformes VMware NSX ou OpenShift.\n \nb. Connaissances en 5G et en Edge Computing\n-Comprendre l'architecture mobile 5G et la façon dont elle s'intègre des « cloud systems ».\n-Comprendre les enjeux MEC (Mobile Edge Computing) et leurs rôles pour les applications low-latency\n \nc. Outils d'orchestration\n- Connaissance des outils comme ONAP (Open Network Automation Platform), Kubernetes, Ansible, Terraform, et Helm pour automatisation.\n \n3. Compétences en coding\n \na. Programmation et scripting\nProgrammation : Python\nScripting : Bash, PowerShell.\nTrès bonne maitrise du système linux.\n \nb. APIs & Microservices\n \nCompréhension des RESTful APIs et la façon dont ils sont utilisés dans les services telecom.\nConnaissance des architectures microservices et des pipelines CI/CD.\n \n4. Livrables\nDocuments d'architecture\nPoC"
}, {
    "source": "France Travail",
    "job_title": "Développeur(se) Expérimenté(e) - Fullstack & Cloud - Energy & Telecom - Bordeaux (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "BORDEAUX 33",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1409951",
    "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Steria, l'un des leaders européens de la Tech reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels, aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Il apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.Sopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif.\nFort de  collaborateurs dans près de 30 pays, le Groupe a réalisé un chiffre d'affaires de 5,1 milliards d'euros en .The world is how we shape itDescription du posteVotre futur environnement de travail :L'agence Energie &amp; Telecom de Bordeaux intervient sur des projets majeurs et à forte technicité pour des clients du secteur de l'Energie (Production, Transports, Distributionbr>\nNotre objectif est d'imaginer, construire et déployer des solutions numériques innovantes au service de la transformation SI et de la transition énergétique. \nVotre rôle et vos missions :\nAu sein d'une équipe projet, vous avez pour missions :- La conception de l'architecture de l'application avec les Product Owners et Business Analysts,\n- L'accompagnement des clients dans le cadrage technologique de leurs grands programmes de transformation numérique,\n- La réalisation des développements (#Fullstack, #java, #Angular, #API) en assurant la qualité du delivery,\n- L'accompagnement et le support technique aux développeurs,\n- Le suivi des phases d'intégration SI et/ou environnements cloud GCP/AWS dans une chaîne CI/CD (#DevOps, #Cloud),- La veille technologique pour partager avec vos équipes et proposer des solutions innovantes et durables (#Sustainable, #Green)QualificationsVotre profil :  Vos compétences techniques : Indispensable : Diplômé(e) d'une école d'Ingénieur ou d'une formation Universitaire ou équivalent, vous avez à minima 4 ans d'expérience sur les technologies de développement employées sur nos projets : Java et / ou Angular ; Indispensable également : vous avez déjà évolué sur des environnements Cloud AWS ou GCP avec plus particulièrement l'utilisation des services managésSouhaité : vous maîtrisez Python Softs Skills : Analyse et Initiative: Vous analysez et proposez des solutions répondant aux attentes clients. Vous corrigez directement les problèmes. Vous faites preuve d' initiatives dans le cadre de l'amélioration continue (productivité, agilité, satisfaction client) Autonomie et rigueur ProactivitéOuverture professionnelle : Vous restez informé des évolutions technologiques et êtes toujours motivé(e) pour acquérir de nouvelles compétences. Collectif : Vous savez travailler en équipe interagir et coopérer pour atteindre des objectifs collectifs et ou individuels. \nAlors intégrez une entreprise où règne un esprit entrepreneurial fort et une atmosphère propice à votre évolution : participez sans plus attendre à une transformation durable grâce à une véritable aventure humaine au sein d'un grand groupe international.Informations supplémentairesUn accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions. Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.Un accompagnement individualisé avec un mentor.Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encoreli>Employeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.https://www.soprasteria.fr/nous-connaitre/nos-engagements"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur de production cloud et azure H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "PUTEAUX 92",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Lynx RH : Recrutement spécialisé en CDI, CDD et intérim de profils Bac+2 à Bac+5 en fonctions supports, informatique et ingénierie. Offres d'emploi.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1407335",
    "description": "Dans le cadre de la transformation numérique et de l'adoption croissante des solutions cloud, nous recherchons pour notre client acteur de majeurde la logistique un(e) Ingénieur de Production Cloud &amp; Azure. Vous serez en charge d'assurer la gestion, la disponibilité et l'optimisation des environnements cloud tout en participant activement à la modernisation des infrastructures et des applications.Vos missionsVos responsabilitésGestion des environnements cloud :Superviser et administrer les infrastructures cloud, avec un focus sur Microsoft Azure.Mettre en place et gérer les ressources cloud nécessaires aux applications métiers (machines virtuelles, conteneurs, bases de données, etc.).Garantir la performance, la sécurité et la disponibilité des services cloud.Exploitation et support :Assurer le suivi et la résolution des incidents de production dans un environnement cloud hybride.Automatiser les tâches récurrentes via des outils comme Terraform, Ansible, ou des scripts PowerShell.Optimiser les performances et contrôler les coûts liés à l'usage du cloud.Déploiement et industrialisation :Participer aux déploiements d'applications en mode CI/CD en collaboration avec les équipes DevOps.Maintenir et améliorer les pipelines d'intégration et de déploiement.Contribuer à la standardisation et l'automatisation des processus.Veille technologique et bonnes pratiques :Être force de proposition sur les nouvelles solutions technologiques adaptées aux besoins métiers.Garantir la conformité aux standards de sécurité et aux bonnes pratiques cloudPré-requisPourquoi rejoindre ce projet ?Vous évoluerez au cœur des technologies cloud de pointe et participerez activement à des projets stratégiques pour l'entreprise. Ce poste vous permettra de développer vos compétences techniques dans un environnement en constante évolution, avec des opportunités de formation et d'évolution.Profil recherchéVotre profilCompétences techniques :Solide expérience sur Microsoft Azure (IaaS, PaaS, monitoring, sécurité).Bonne maîtrise des outils d'automatisation et d'orchestration (Terraform, Ansible, PowerShell, etc.).Expérience dans les environnements CI/CD et DevOps (Jenkins, GitLab CI/CD, Azure DevOps).Compréhension des architectures cloud (serverless, conteneurs, microservices).Une connaissance des environnements hybrides et des solutions de connectivité réseau est un plus.Qualités personnelles :Capacité à travailler en équipe dans un environnement agile.Esprit d'analyse et capacité à résoudre des problèmes complexes.Rigueur, sens de l'organisation et autonomie.Informations complémentairesType de contrat : CDITemps de travail : Temps pleinSalairepar heure"
}, {
    "source": "France Travail",
    "job_title": "directeur SRE expert Cloud (H/F)",
    "contract_type": "CDI",
    "salary": null,
    "company": "GENWAVES ",
    "location": "94",
    "remote": null,
    "experience": "Expérience exigée de 9 An(s)",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Genwaves",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1391923",
    "description": "Genwaves est une société de Conseil en Technologies créée en 2012, présente sur deux grands domaines de métiers, la R&D et les Technologies d'information.\nNotre ambition est d'apporter une réponse concrète aux besoins d'innovation technologique de nos clients grâce au savoir-faire pluridisciplinaire de nos équipes.\nLe poste : \n\nDans le cadre de nos activités, nous recherchons un Directeur SRE(H/F) dans le secteur bancaire.\n \nVous êtes responsable de la conception, de la mise en œuvre et de l'exploitation d'environnements critiques dans un Cloud privé en garantissant sécurité, qualité de service, et performance.\n \nDans le cadre d'un projet « Move to Cloud », vous supervisez les jalons de mise en place des environnements et leur intégration avec la chaîne CI/CD. Vous structurez une équipe dédiée au design et au développement industrialisé d'infrastructures répondant à des enjeux de services critiques (qualité, sécurité, montée en charge).\nVous gérez la maintenance, l'optimisation et l'exploitation des environnements, en veillant à leur disponibilité, fiabilité, et capacité à s'adapter aux évolutions du trafic.\n \nA ce titre, vous assurez l'ensemble des tâches suivantes :\n     - Gestion de l'équipe SRE\n     - Mise à disposition des environnements Cloud\n     - Gestion des processus et outils d'exploitation\n     - Maîtrise des risques et conformité\n     - Gestion industrielle des applications en production\n     - Automatisation et Amélioration Continue\n     - Élaboration de la feuille de route SRE\n \nLeader motivant, organisé, rigoureux, doté d'excellentes compétences en communication et d'une maîtrise de l'anglais, vous savez gérer le stress et les priorités.\nProfil recherché : \n\nVous maîtrisez :\n- l'exploitation\n- les technologies/architectures Cloud et des langages de déploiement associés (Terraform, Helm)\n- les chaines CICD (ex: Gitlab, Github?)\n- Kubernetes, Kafka, Postgre?\n \nVous êtes ingénieur de formation et avez minimum 10 ans d'expérience en IT.\nVous justifiez d'au moins 5 ans d'expérience en tant que directeur SRE ou responsable de production informatique, nous attendons votre CV !"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur système cloud H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "STRASBOURG 67",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "A propos de Hays Hays, leader mondial du recrutement spécialisé, est expert du recrutement des professionnels qualifiés et compétents à travers le monde. Nous comptons 10 000 salariés dans 253 bureaux à travers 32 pays et 20 divisions. Fort de son développement et de sa croissance, Hays France compte aujourd'hui plus de 1000 salariés répartis au sein de 21 bureaux. En tant qu'entreprise qui place l'humain au premier plan, nous donnons aux personnes talentueuses les moyens d'avancer...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1391086",
    "description": "Nous recherchons un Administrateur/Ingénieur système cloud pour notre client qui est la filiale d'une ESN, groupe national avec plus de  collaborateurs.Rattaché au Responsable de service, vous travaillez dans une équipe de plus de 20 personnes. \n \nLes missions sont les suivantes :\nMaintenir et concevoir les architectures systèmes sous environnement Microsoft ou Citrix,\nAccompagner les partenaires externes dans leurs projets de migration vers le Cloud,\nAssurer le MCO des solutions serveurs multitechno Citrix, Windows Server, Exchange, Veeamli>\nParticiper à la sécurisation des installations et infrastructures Cloud,\nAutomatiser les sujets de déploiements,\nMener des projets de POC et assurer une veille technologique."
}, {
    "source": "France Travail",
    "job_title": "Business Developer H/F - Saint-Cloud",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "ST CLOUD 92",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "-",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1386619",
    "description": "Rattaché(e) au Directeur des Ventes Groupe de la branche Hôtellerie Restauration,vous êtes en charge de la conquête de nouveaux clients dans le secteur de l'Hôtellerie et de la Restauration et de leur fidélisation.A ce titre, vous aurez notamment pour mission de :- Prospecter de nouveaux clients- Identifier les besoins des prospects et préconiser les services les plus appropriés,- Etre l'interlocuteur privilégié des grandes chaînes de votre zone de prospection,- Participer à la mise en place du service chez nos clients,- Soutenir les centres opérationnels dans la satisfaction et la fidélisation de cesréseaux de clients pendant la durée du contrat.Vous êtes expert et soutien pour l'ensemble des commerciaux Hôtellerie Restaurationet les centres Elis de votre zone géographique (Île de France). Des déplacementsréguliers sont à prévoir."
}, {
    "source": "France Travail",
    "job_title": "Ingénieur en développement .Net / Azure H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "BORDEAUX 33",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "A propos de Hays Hays, leader mondial du recrutement spécialisé, est expert du recrutement des professionnels qualifiés et compétents à travers le monde. Nous comptons 10 000 salariés dans 253 bureaux à travers 32 pays et 20 divisions. Fort de son développement et de sa croissance, Hays France compte aujourd'hui plus de 1000 salariés répartis au sein de 21 bureaux. En tant qu'entreprise qui place l'humain au premier plan, nous donnons aux personnes talentueuses les moyens d'avancer...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1433456",
    "description": "Notre client est un acteur majeur du secteur de l'immobilier. Nous recherchons pour notre client un Ingénieur en développement .Net / Azure.Vous intégrerez une équipe pluridisciplinaire de 15 Développeurs (7 front / 8 back ou fullstack), 2 PO, 2 UI/UX sous la responsabilité d'un Directeur technique et de deux Lead développeur.Vos missions sont les suivantes :\nConcevoir, développer, tester et maintenir des architectures et des services robustes pour garantir une fiabilité, une résilience et une évolutivité optimales, tout en assurant la sécurité.\nParticiper activement à la définition de la vision architecturale pour soutenir la croissance rapide de la base d'utilisateurs et s'adapter en conséquence.\nConcevoir, mettre en place des infrastructures Cloud robustes et évolutives sur Azure.\nDévelopper et optimiser des pipelines CI/CD pour automatiser le déploiement et la gestion des applications.\nCollaborer étroitement avec les équipes de développement pour intégrer les meilleures pratiques DevOps dans le cycle de vie du développement logiciel.\nContribuer à la définition de la stratégie Cloud et DevOps de l'entreprise.\nAssurer une veille technologique sur les dernières innovations dans le domaine du cloud et des pratiques DevOps."
}, {
    "source": "France Travail",
    "job_title": "Serveur (H/F) - Loudun",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "LOUDUN 86",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "AS Emploi, vos agences d'intérim et de recrutement à Poitiers, Châtellerault, Paris et La Rochelle",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1429677",
    "description": "AS EMPLOI by Domino RH recherche pour l'un de ses clients un serveur (H/F) sur le secteur de Loudun et ses alentours. Vos missions seront : - La prise de commande- Le service à table- La mise en place et le débarrassage des tables- L'encaissement (si besoin)- Travailler en équipe- Relation clientVos objectifs seront de répondre au mieux à la demande du client.Poste à pouvoir dès que possible."
}, {
    "source": "France Travail",
    "job_title": "Développeur Sage X3 H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": null,
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Nos missions :\nMichael Page recrute des cadres confirmés en CDI et CDD grâce à l'expertise de consultants répartis au sein de 17 divisions spécialisées : Achats & Logistique, Assurance, Audit, Conseil & Expertise, Banque, Commercial, Digital, Médias & Communication, Distribution & Commerce, Finance & Comptabilité, Hôtellerie & Tourisme, Immobilier & Construction, Ingénieurs, Juridique & Fiscal, Marketing, Public & Parapublic, Ressources Humaines, Santé et Systèmes d'Informat...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1423235",
    "description": "Notre client recherche un Développeur Sage X3 pour intégrer sa DSI interne.\nVous souhaitez travailler avec des collaborateurs qui partagent la même passion pour la technique et l'IT.\nLes locaux sont situés en plein centre de Paris, télétravail possible. Poste en CDI.Directement rattaché au Directeur Applicatif en tant que Développeur Sage X3, vous aurez comme missions :\nAnalyse de spécifications techniques,\nDéveloppement spécifique en L4G,\nDéveloppement des états en Crystal Report,\nDéveloppement de requêtes SQL,\nRéalisation de tests unitaires avec les fonctionnels,\nDéveloppement de Web services en sage X3,\nAssistance des utilisateurs,\nFormation des clients en Crystal Report,\nFormation des clients en modèles des données.\nMissions non limitatives.Salaire + avantages + télétravail."
}, {
    "source": "France Travail",
    "job_title": "ARCHITECTE TECHNIQUE - H/F",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 55000,00 Euros à 65000,00 Euros",
    "company": "DSI FRANCE TRAVAIL ",
    "location": "33",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "2025-01-29",
    "company_data": {
        "sector": "Administration publique (tutelle) des activités économiques",
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1446006",
    "description": "Description :\n\n\nLES CHALLENGES À RELEVER AVEC VOTRE ÉQUIPE ����\nEn tant qu'Architecte Technique Informatique, votre rôle sera de proposer des solutions techniques (autour de nos infrastructures et de nos environnements de travail) pour répondre aux besoins de nos utilisateurs (Agent France Travail, Développeurs, ops .). Vous devrez être en mesure d'analyser les demandes les mettre en perspectives pour répondre en assurant la cohérences techniques, fonctionnelles, réglementaires et la pérennité de notre système d'information et notre environnement de travail. Vous serez amener a évoluer sur un environnement applicatifs modernes (WEB, IA, .), multi-technologiques (K8s, VM, Progiciel.) et environnements de travail complets (Poste de travail , Smartphone, Tablette, IOT, .) à investiguer et définir les meilleures réponses pour nos partie prenantes.\n VOS PRINCIPALES MISSIONS SERONT :\n * ANALYSER LES BESOINS : Collaborer avec les utilisateurs finaux, les responsables métier et les équipes opérationnelles pour comprendre les besoins en matière d'environnement de travail numérique.\n * COORDINATION ET PARTAGE : Diriger ou participer à des projets liés à l'environnement de travail, en assurant la coordination avec les différentes équipes et parties prenantes. Partager nos travaux.\n * CONSTRUIRE LA FEUILLE DE ROUTE : Participer à la construction d'une feuille de route autour de nos environnements de travail / force de proposition et veille technologique pour venir apporter une vision.\n * CONCEPTION ET MISE EN ŒUVRE : Concevoir des solutions techniques en adéquation avec les exigences opérationnelles. Mettre en œuvre des architectures techniques robustes et évolutives pour les espaces de travail digitaux.\n * OPTIMISATION DES PROCESSUS : Identifier et mettre en œuvre des améliorations continues pour optimiser l'efficacité des espaces de travail, en tenant compte des contraintes spécifiques de Pole Emploi et France Travail.\n * SÉCURITÉ ET CONFORMITÉ : Assurer la sécurité et la conformité des solutions mises en place, en mettant en œuvre des normes et des bonnes pratiques.\nVOS CHALLENGES SERONT :\n * Rédiger des dossiers de cadrages faisant portant la réponse au besoin, la cohérence technique et économique des solutions. Cela inclut des analyse critique des besoins ,  des analyses d'impact , des analyses de risques et des business case des solutions proposées.\n * Communiquer autour des choix techniques à différents niveau de l'organisation\n * Faire de la veille sur les technologies et construire des feuilles de routes pour anticiper les travaux à venir\n\n  \n  \nProfil recherché :\n  \n  \nNOUS ATTENDONS VOTRE CANDIDATURE AVEC IMPATIENCE ����\nCOMPÉTENCES REQUISES :\n * Vous disposez d'une expérience en tant qu'architecte technique numériques complexes.\n * Vous maitrisez les technologies de contenairisation et de virtualisation\n * Vous avez de solides connaissances techniques sur les postes de travail.\n * Vous êtes reconnu(e) pour vos compétences en gestion de projet et votre capacité à travailler de manière transversale avec différentes équipes.\nQUALIFICATIONS :\n * Diplôme en informatique, génie logiciel ou domaine connexe.\n * Expérience significative en architecture technique informatique, de préférence dans le secteur des services publics ou des organismes gouvernementaux.\nTECHNOLOGIES & PÉRIMÈTRE :\n * Architecture technique des applications WEB\n * Kubernetes\n * VMWare\n * VMWare & VMWare Horizon\n * Intune\n * Gestion de l'identité & des habilitations : notament Entra ID , TOSIAM\n * Sécurité\n * IOT, Tablette, Smartphone,\nMÉTHODES \n * Safe / Scrume@scale\n * Lean / lean porfolio management\nVous souhaitez nous rejoindre mais n'avez pas encore développé toutes ces compétences ? Votre envie de contribuer à notre projet et de progresser peut faire la différence. Contactez-nous !\n \nRéférence offre : 2025-75009\n \nPLUS QUE QUELQUES ÉTAPES POUR NOUS REJOINDRE ✨\n * Après nous avoir transmis vos CV et lettre de motivation\n * Vous rencontrerez nos managers opérationnels puis notre équipe recrutement\nVous êtes curieux(se) ? Motivé(e) par de nouveaux défis ? N'attendez plus et rejoignez vite les femmes et les hommes de la DSI France Travail !\nLa DSI de France Travail s'engage pour la diversité : ainsi tous nos postes sont ouverts aux personnes en situation de handicap."
}, {
    "source": "France Travail",
    "job_title": "Architecte applicatif H/F",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "NANTES 44",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Toute entreprise qui structure son organisation commerciale et/ou industrielle autour d'un maillage d'établissements disséminés, est confrontée un jour ou l'autre à une même problématique : comment garantir à ses collaborateurs et ses clients finaux une même qualité de services, quel que soit leur positionnement géographique.\n\nGrâce à l'optimisation de la chaîne logistique et des process industriels, associés à l'expérience, au savoir-faire et aux compétences de n...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1429222",
    "description": "Architecte applicatif H/F - NantesL'Humain, l'Expertise et l'Innovation, voilà ce qui caractérise l'ADN d'Experis France, ESN de ManpowerGroup reconnue Top Employer .\n \nPrésente dans 28 pays, Experis se positionne comme un acteur incontournable et innovant sur le marché des ESN.\nNous proposons une offre intégrée alliant services et solutions IT pour accompagner nos clients partenaires dans leurs projets de transformations.\nA travers la formation, Experis investit continuellement dans l'acquisition de connaissances de ses Talents afin d'anticiper les tendances et faire preuve de réactivité face aux changements.\n Experis recherche un Architecte applicatif pour l'un de ses clients basé à Nantes. \n \n Les missions seront les suivantes : \n \nPilotage des différentes phases de projets techniques\nParticipation aux cadrages des projets applicatifs, à la rédaction des consultations et à l'analyse des réponses à ces consultations en lien avec la direction pilote (DSUN, DGO)\nConception de l'architecture et de l'intégration des solutions techniques et métiers dans le système d'information dans une logique de mutualisation et d'efficience des infrastructures et des briques techniques existantes et dans le respect de la politique de sécurité du DRN\nPréparation de l'intégration des applications dans le SI en réalisant les dossiers d'architecture et en pilotant le volet technique des projets en appui des chefs de projets « métiers »\nExpertise, conseil, assistance et support de niveau 3 sur les solutions mises en œuvre\nParticipation à la définition des référentiels et standards d'architecture, en lien avec la PSSI, en s'assurant de leur mise en oeuvre\nVeille technologique sur l'ensemble des briques du SI"
}]