[
    {
        "source": "France Travail",
        "job_title": "Architecte Solution - Cloud - Energy & Utilities - Ile-de-France (H/F)",
        "job": "",
        "contract_type": null,
        "salary": null,
        "company": null,
        "location_raw": "COURBEVOIE 92",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 2 An(s)",
        "experience": null,
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-09",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1994503",
        "description": "La division « Energie » accompagne les grands acteurs du secteur en France dans les domaines de la production et de la distribution thermique, hydraulique et nucléaire. Dans un contexte agile, nos équipes d\\'experts participent à des projets autour de la transformation numérique pour conduire nos clients vers une transition écologique.\nLe défi que nous vous proposons de relever ? Mettre l\\'énergie au service des Smart Grid & Cities ! \nSous la responsabilité d\\'un directeur de la Business Unit Energie, vous participez aux principaux grands projets de transformation numérique de ses secteurs. \nActeur majeur de l\\'avant-vente jusqu\\'à la livraison du produit final, vous intervenez sur un périmètre large, au sein d\\'un environnement technique innovant (Microservices, Cloud, DevOps, Kubernetes, Azure, AWS, Docker.)\n \nVotre rôle et missions \nEn tant qu\\'Architecte Cloud, vous concevez et participez à la mise en œuvre des solutions cloud permettant de soutenir la transformation du SI de nos clients en Ile-de-France.\nVos missions sont les suivantes :\n * Vous préparez et animez des ateliers avec les clients afin de recueillir ses besoins et exigences puis les challenger,\n * Vous concevez les architectures cloud adaptées au contexte du SI du client,\n * Vous optimisez les architectures définies et vous assurez de leur niveau de sécurité,\n * Vous contribuez à la mise en œuvre du modèle d'exploitation de ces architectures,\n * Vous participez à la résolution des problèmes en lien avec les équipes exploitation,\n * Vous anticipez les évolutions, évaluez et recommandez de nouveaux services,\n * Vous accompagnez l\\'équipe de développement dans la réalisation de solutions prenant en compte les contraintes et les patterns de la plateforme Cloud cible,\n * Vous accompagnez le développement des savoirs faire,\n * Vous assurez une veille technologique.\n \n#LI-HYBRID #IDF\nVotre profil \n * Vous êtes doté(e) d'une réelle force de proposition en portant les sujets techniques ardus, et un comportement proactif pour embarquer l'équipe et le client dans le succès des projets.\n * Vous êtes sensible à une démarche agile/Devops\n * Vous avez obtenu une certification Architecte Cloud (GCP / Microsoft / AWS)\n * Vous êtes diplômé(e) d\\'une école d\\'Ingénieurs ou équivalent.\n * Vous disposez d\\'au moins 5 ans en tant qu\\'architecte sur des projets de transition d'infrastructure vers le cloud et de modernisation d\\'applications dans le Cloud....",
        "ft_reference": "1994503"
    }
]