[
    {
        "source": "France Travail",
        "job_title": "Lead Software Engineer Medical Device F/H - Informatique de gestion (H/F)",
        "job": "",
        "contract_type": "CDI",
        "salary": "Salaire brut : 60 - 85 k€ brut annuel",
        "company": "AXEME CONSEIL ",
        "location_raw": "PARIS 01",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 4 An(s)",
        "experience": null,
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": "Conseil pour les affaires et autres conseils de gestion",
            "company_size": "Axeme est devenu le partenaire privilégié en recrutement des entreprises dans le domaine de la santé.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1885434",
        "description": "Descriptif du poste:\n\nContribuez à une avancée majeure dans le traitement du cancer du poumon.\nNotre client est une entreprise française qui développe un traitement innovant et mini-invasif contre le cancer du poumon.\nL'entreprise renforce ses équipes et recherche un(e) Lead Software Engineer pour diriger le développement de son logiciel prédictif, utilisé en salle d'opération.\n \nVos missions :\n- Finaliser la version clinique du logiciel prédictif, garantissant sa performance en milieu opérationnel.\n- Valider et tester le logiciel conformément aux normes ISO 62304 et ISO 13485.\n- Rédiger la documentation technique pour les soumissions réglementaires.\n- Collaborer avec des centres cliniques pour collecter et analyser des données sur les procédures d'ablation.\n- Contribuer à la préparation des soumissions réglementaires (notamment pour la FDA).\n- Encadrer un développeur junior et mettre en place des pratiques de codage robustes et efficaces.\n\nProfil recherché:\n\nProfil recherché :\n- Minimum 5 ans d'expérience en développement logiciel pour dispositifs médicaux.\n- Expertise en Python, notamment dans l'écriture de tests unitaires, fonctionnels et d'acceptation.\n- Solide connaissance des normes ISO 62304 et ISO 13485.\n- Expérience en validation, tests logiciels et rédaction de documentation technique.\n- Formation Bac+5 en ingénierie ou informatique, idéalement dans un environnement médical.\n- Autonomie, excellent esprit analytique et capacité à collaborer avec des équipes pluridisciplinaires.\n \nRejoignez une équipe passionnée et jouez un rôle clé dans une avancée technologique qui redéfinit les traitements du cancer du poumon. Postulez dès aujourd'hui !",
        "ft_reference": "1885434"
    }
, {
    "source": "France Travail",
    "job_title": "Software engineer - ia défense - cortaix factory f/h (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "75 75",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-07",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1876853",
    "description": "Lieu : Paris, FranceConstruisons ensemble un avenir de confianceThales est un leader mondial des hautes technologies spécialisé dans trois secteurs d'activité : Défense & Sécurité, Aéronautique & Spatial, et Cyber & Digital. Il développe des produits et solutions qui contribuent à un monde plus sûr, plus respectueux de l'environnement et plus inclusif. Le Groupe investit près de 4 milliards d'euros par an en Recherche & Développement, notamment dans des domaines clés de l'innovation tels que l'IA, la cybersécurité, le quantique, les technologies du cloud et la 6G. Thales compte près de 81 000 collaborateurs dans 68 pays. Nos engagements, vos avantagesUne réussite portée par notre excellence technologique, votre expérience et notre ambition partagéeUn package de rémunération attractifUn développement des compétences en continu : parcours de formation, académies et communautés internesUn environnement inclusif, bienveillant et respectant l'équilibre des collaborateursUn engagement sociétal et environnemental reconnuVotre quotidienThales Digital Factory s'inscrit dans le programme de transformation de Thales qui a pour ambition de devenir un acteur incontournable et exemplaire du digital sur l'ensemble de ses marchés. Notre mission consiste à accélérer la transition numérique du Groupe Thales en s'aventurant dans de nouveaux modes de travail et de décision.Avec plus de 600 experts IA et une centaine de doctorants en IA chaque année, et disposant d'un réseau de partenaires industriels, start-up et académiques de premier ordre, Thales est, depuis une décennie, un acteur majeur de l'IA de confiance, transparente, explicable et éthique. Le Groupe figure en tête, en Europe, dans le classement des déposants de brevets dans l'IA des systèmes critiques. Il intègre de l'IA dans plus d'une centaine de ses produits et services.La nouvelle organisation CortAIx Factory recherche un Software Engineer. CortAIx est l'accélérateur IA qui dotera les forces armées, les avionneurs et tous les opérateurs d'infrastructures critiques, de solutions hautement sécurisées leur apportant plus d'efficacité dans l'analyse des données et la prise de décision, tout en tenant compte des contraintes spécifiques, telles que la cybersécurité, l'embarquabilité et la frugalité, liées aux environnements critiques.Au sein de cette nouvelle organisation, nous représentons l'axe \"cortAIx Factory\" qui vise à accélérer la qualification et l'industrialisation des outils de développement de l'IA ainsi que les cas d'usage pour les données des systèmes. Thales dote déjà ses systèmes d'IA et continue d'identifier de nouveaux cas d'usages pour accélérer la performance, comme par exemple la planification de missions, la gestion du trafic aérien, le pilotage de drones et de robots.\nBasé à Issy-les-Moulineaux. \n QUI ETES-VOUS ?Avez-vous une expérience d'au moins 10 ans en tant qu'ingénieur de développement FullStack, y compris une expérience de tech lead sur des projets à forte agilité ?Est-ce que le software craftsmanship et l'agilité sont au coeur de votre démarche ?Êtes-vous capable de naviguer facilement entre différentes technologies et d'utiliser la plus pertinente en fonction des besoins des projets ?Maîtrisez-vous des technologies SaaS spécifiques ?Vos CI/CD sont-elles optimisées et êtes-vous à l'aise avec GitLab ?Connaissez-vous les principes fondamentaux de la cybersécurité ?Développez-vous une appétence pour les sujets relatifs à la sécurité des données ?Êtes-vous reconnu pour votre capacité à communiquer efficacement, à travailler en équipe et à gérer des interactions avec les clients et les utilisateurs finaux ?Vous reconnaissez-vous dans ce profil ?\" CE QUE NOUS POUVONS ACCOMPLIR ENSEMBLE\n En collaboration avec les experts de la Digital Factory et des domaines métier de Thales :Vous rejoignez une squad à taille",
    "ft_reference": "1876853"
}, {
    "source": "France Travail",
    "job_title": "Software Engineer H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "MEYLAN 38",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1835821",
    "description": "Gestion de la data, optimisation énergétique, automatisation, Modélisation, maintenance prédictive ou encore fabrication additive\nChez Siemens Digital Industries Software, nous proposons un large panel de solutions logicielles au service de la transformation digitale des industries.\nVenez faire preuve dingéniosité à nos côtés et donner un nouveau sens à votre carrière !\nVos missions :\nIntégré(e) au pôle de développement de Siemens EDA, vous êtes rattaché(e) à une équipe R& D travaillant sur des simulateurs de circuits intégrés. Vous êtes impliqué(e) sur toutes les phases du cycle de développement dans un contexte industriel alliant créativité, innovation, processus de pointe et outils de développement logiciel avec une forte culture qualité.\nAu sein de nos équipes vous développez vos compétences techniques et humaines au contact de développeurs expérimentés.\n- Sur la base de vos analyses des exigences marketing, vous participez à la spécification, au développement et à la validation des nouvelles fonctionnalités à laide de technologies de programmation avancée.\n- Vous développez des algorithmes qui peuvent être relativement complexes en utilisant le langage C ++.\n- Vous proposez d'éventuelles améliorations de l'architecture logicielle en prenant en compte les contraintes de flexibilité & maintenabilit é qui doivent être conservées, et le fait que des circuits de plus en plus complexes doivent être supportés tout en conservant un haut niveau de performance.\n- Vous développez, créez des tests et contribuez à la documentation en collaboration avec l'équipe de documentation.\n- Vous travaillez à l'amélioration continue du produit (à la fois ses performances et ses fonctionnalités) afin de maintenir son avantage concurrentiel.\nEn fonction de votre montée en compétences, votre poste est susceptible dévoluer et de grandir avec vous.\nSi vous vous demandez ce quest la simulation de circuit, pas dinquiétude ! Vous rejoindrez une équipe qui saura vous aider et vous apprendre tout ce quil faut savoir sur le sujet.\nEn attendant, nous pouvons vous dire quun simulateur de circuit est un logiciel complexe capable de simuler de très gros circuits au plus vite en utilisant, par exemple, des technologies de calcul parallèle telles que le multithreading ou le multiprocessing, car nos clients (NVIDIA, AMD, ARM, STMicroelectronics) ont des contraintes de temps très serrées.\nCe CDI est basé à Grenoble (38) et est à pourvoir dès que possible\nStatut : cadre\nLes atouts pour réussir :\nDe formation Ingénieur ou équivalent en informatique, vous justifiez dune expérience réussie (trois ans ou plus) en développement informatique dans des logiciels de taille significative.\n- Vous maitrisez les langages de programmation C/ C++, lenvironnement Linux et les scripts Shell (bash / sh / csh) ; les systèmes de contrôle de version (Git,) ; outils de débogage (gdb, valgrind) ainsi que les outils de profilage (perf, VTune).\n- Vous avez un intérêt pour lélectronique et les mathématiques appliquées.\n- Votre maitrise de langlais et votre bon relationnel vous permet de vous intégrer facilement dans une équipe internationale et dynamique.\n- Vous êtes à laise dans un environnement technique et scientifique.\nPourquoi nous rejoindre ?\nIntégrer Siemens Software de la division Digital Industry vous permet d'évoluer dans un contexte international et dans un environnement de haute technologie. Vous bénéficiez du soutien d'un encadrement à votre écoute et de l'accès aux formations utiles pour vous permettre d'atteindre vos objectifs.",
    "ft_reference": "1835821"
}, {
    "source": "France Travail",
    "job_title": "Lead Design Stator Engineer F/H (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "BELFORT 90",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": null,
        "company_size": "La raison d'être d'EDF est de construire un avenir énergétique neutre en CO2, conciliant préservation de la planète, bien-être et développement, grâce à l'électricité et à des solutions et services innovants. Face à l'urgence climatique, nous voulons inventer, partout où nous sommes présents, un nouveau modèle énergétique : moins émetteur de CO2, plus efficace, plus respectueux de l'environnement et des populations. Forte des valeurs de service public, EDF s'engage pour ce...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1848741",
    "description": "L'ingénieur Lead Design Stator fait partie de l'équipe Engineering Design Alternateur. Il/Elle conçoit des alternateurs, réalise les documentations pour la fabrication et la documentation contractuelle.L'ingénieur Lead Design Stator sera responsable de la mise à jour du design des alternateurs et du design des nouveaux alternateurs. Il/Elle travaille étroitement avec le responsable Engineering Projet, le Lead Projet, les Ingénieurs calculs mécanique et électrique afin d'avoir toutes les informations nécessaires pour répondre aux requis fonctionnels de la solution retenue.Responsabilités:Réaliser le design general et gérer les équipes design pour les alternateurs nucléaires.Assurer la livraison des listes de pièces Engineering et de la documentation dans les temps, aux coûts convenus, avec le périmètre défini, le bon niveau de qualité, et la satisfaction client.Supporter les projets d'améliorations avec nos principaux fournisseurs.Assurer les retours d'expériences de nos projets.Participer aux activités R&D avec les nouveaux développements ou les améliorations produits.Appliquer les process Engineering et utiliser les outils mis à disposition par le business.Participer aux réunions techniques avec les clients internes, fournisseurs afin d'assurer que les produits seront conformes à nos requis techniques.Résoudre les problèmes et demandes techniques du site et de l'usineSupporter les actions d'améliorations continues pour réduire les coûts produit, pour augmenter la qualité produit et la fiabilité.Suivre le process de validation pour tous les livrablesParticiper aux réunions techniques avec les clients internes/externes pendant la durée du projet.Gérer les activités de sous-traitance.Assurer le retour d'expériences des NCR (outils Lesson Learned).Promouvoir le travail d'équipe et le partage d'expérience.Assurer la conformité aux requis de la « nuclear safety », des procédures qualité et de l'intégrité Engineering.",
    "ft_reference": "1848741"
}, {
    "source": "France Travail",
    "job_title": "Test Lead Automation Engineer F/H - Informatique de gestion (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : 50 - 70 k€ brut annuel",
    "company": "OLLYS ",
    "location_raw": "PUTEAUX",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 6 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-07",
    "company_data": {
        "sector": "Programmation informatique",
        "company_size": " \n \n\nVous souhaitez intégrer un groupe expert et innovant dans le domaine de la DATA ?\n\nSaisissez une belle opportunité et rejoignez l'aventure dès maintenant !\n\n\n\nInformations clés :\n \n \n \n \n* Secteur : Edition de logiciel\n* Niveau d'expérience : Senior\n* Poste en CDI Cadre - 2 jours Télétravail\n* Localisation : La Défense (IDF)\n \n\nLe Contexte :\n\n\n\n\nNotre client est Leader de la data en France et en Europe.\n\nIl propose des solutions intégrées au...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1890200",
    "description": "Descriptif du poste:\n\n \n \n\nVous souhaitez intégrer un groupe expert et innovant dans le domaine de la DATA ?\n\nSaisissez une belle opportunité et rejoignez l'aventure dès maintenant !\n\n\n\nInformations clés :\n \n \n \n \n* Secteur : Edition de logiciel\n* Niveau d'expérience : Senior\n* Poste en CDI Cadre - 2 jours Télétravail\n* Localisation : La Défense (IDF)\n \n\nLe Contexte :\n\n\n\n\nNotre client est Leader de la data en France et en Europe.\n\nIl propose des solutions intégrées aux processus métiers, stratégiques et de mise en conformité.\n\n\n\nEn tant que QA / Test Lead Automation Engineer vos missions seront réparties sur plusieurs volets :\n\nAutomatisation des Tests\n \n \n \n \n* Analyser les tests manuels et proposer une architecture pour les automatiser, en tenant compte du portefeuille produits de l'entreprise.\n* Développer, maintenir et optimiser l'implémentation des tests automatisés, principalement en JAVA, mais aussi dans d'autres langages selon les besoins (Ruby, C#, ...).\n* Collaborer avec les équipes de développement pour intégrer les tests automatisés dans le processus de développement.\n* Participer aux revues de code\n \n\nAssurance Qualité\n \n \n \n \n* Documenter les cas de tests dans un outil de référencement, et s'assurer de la couverture maximale des exigences associées.\n* Effectuer des tests fonctionnels, de non-régression et de performance.\n* Identifier les anomalies, les signaler via un outil de reporting et suivre leur résolution.\n* Participer aux cérémonies Agile pour assurer le respect des bonnes pratiques de développement et de qualité.\n \n\nCollaboration Inter-équipes\n \n \n \n \n* Travailler en étroite collaboration avec les product owner, les développeurs, les ingénieurs data et l'équipe DevOps pour garantir la qualité et la fiabilité des produits.\n* Contribuer à l'amélioration continue des processus de test, tant en termes de méthodologie qu'en termes de mise en œuvre.\n \n \n \n \n \n \n\nProfil recherché:\n\n \n \n \n\nVotre profil\n\n\n\nIssu d'une formation technique en informatique ou génie logiciel, vous avez une bonne capacité à vous adapter à divers langages de programmation et technologies.\n\nExcellentes compétences en communication et en collaboration.\n\n\n\n\n\nStack technique :\n \n \n \n \n \n* Compétences en Développement Java, SQL et Python\n* Bonne compréhension des bases de données et des flux de données.\n* Connaissance des méthodologies Agile/Scrum\n* Connaissance des principes du CI/CD\n* Maitrise de Squash\n* Connaissance des outils et frameworks d'automatisation des tests (Selenium, JMeter, LoadRunner, Appium, etc.).\n \n \n \n \n \n\nAnglais est obligatoire pour cette opportunité\n\n\n\nLa localisation : La Défense IDF\nRémunération : entre 50/ 55ke ouvert + variable\n\n\n\n\n\nLes avantages de poste :\n \n \n \n \n* \n\n15 jours de RTT\n* \n\nStatut cadre\n* \n\nAccord Télétravail de 2 jours par semaine\n* \n\nIntéressement et Participation\n \n \n \n \n \n \n\nEtapes de recrutement :\n \n \n \n \n* \n\nEntretien technique avec le N+1\n* \n\nEntretien avec le N+2\n* \n\nEntretien RH\n \n \n \n \n \n\nA propos de nous :\n\n\n\nOLLY'S est votre partenaire pour vous accompagner dans votre recherche d'opportunité. Notre priorité est la réactivité et la transparence afin d'accompagner au mieux vos projets professionnels.\n \n ",
    "ft_reference": "1890200"
}]