[
    {
        "source": "France Travail",
        "job_title": "Ingénieur SysOps - Lille (H/F)",
        "job": "",
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 38000.0 Euros sur 12.0 mois",
        "company": "ADN-CONSULTING NANTES ",
        "location_raw": "59",
        "location": null,
        "remote": null,
        "experience_raw": "5 An(s)",
        "experience": null,
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-01-06",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "20 à 49 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/185HSDY",
        "description": "Ta volonté est de délivrer des services de qualité auprès de clients grands comptes ?\nADN-Consulting te propose des cadres de missions où épanouissement du consultant et satisfaction du client sont les maîtres mots.\n\nEn tant qu'ingénieur SysOps H/F, tes missions quotidiennes sont les suivantes : \n-Administrer et superviser l'infrastructure sur les environnements suivants : Cloud, On-Premise ou Hybride. \n-Être garant de la performance optimale des services IT \n-Maintenir en condition opérationnelle les infrastructures \n-Automatiser les tâches d'exploitation et de support \n-Patch management \n-Accompagner les équipes métiers pour la réalisation de leurs projets \n\nEn résumé, tu as en charge l'installation, le design, la configuration, le déploiement et la maintenance de l'infrastructure de nos clients.\n\nPourquoi rejoindre notre équipe ? \n\nEn nous rejoignant, tu auras l'opportunité de :\n-Renforcer tes compétences sur des technologies incontournables : Approfondis ton expertise en infrastructure avec Linux et les principaux clouds (GCP, AWS, Azure).\n-Travailler avec des outils DevOps de pointe : Maîtrise Kubernetes, Docker, Terraform, Ansible et Puppet pour bâtir et optimiser des environnements performants.\n-Développer tes capacités en automatisation et scripting : Fais la différence avec des langages comme Shell, Bash, Python et Powershell pour automatiser et simplifier ton quotidien.\n-Devenir un expert en observabilité : Mets à profit des outils comme Centreon, Datadog, Prometheus, Grafana, ELK et Zabbix pour garantir la fiabilité et la performance des systèmes.\n -Explorer des solutions avancées de virtualisation : Interviens sur des technologies comme VMware, HyperV et KVM pour gérer des infrastructures modernes et complexes.\n -Consolider tes connaissances en bases de données : Travaille avec MySQL, PostgreSQL et MongoDB pour répondre à des besoins variés et stimulants.\n \nUne culture qui valorise tes qualités humaines !\n \nAu-delà des compétences techniques, nous recherchons une personne capable de :\n-Analyser efficacement les problématiques pour apporter des solutions concrètes et pertinentes.\n-Prioriser et gérer les urgences dans un environnement stimulant.\n-Collaborer avec des équipes pluridisciplinaires et communiquer avec fluidité et clarté.\n-Garder son calme et sa concentration face aux défis quotidiens.\n\nIci, ton talent technique et humain sera valorisé.\n\nSi tu cherches un environnement où évoluer et relever des défis passionnants, on t'attend avec impatience !\n\nTu es déjà intervenu sur les stacks techniques suivantes : \n\n-Infrastructure : Linux, Cloud (GCP, AWS, Azure) \n-Ops: Kubernetes, Docker, Terraform, Ansible, Puppet \n-Monitoring / Supervision : Centreon, Datadog, Prometheus, Grafana, ELK, Zabbix.\n-Virtualisation : Vmware, HyperV, KVM\n-Bases de données :  MySQL, PostgreSQL, Mongo DB. \n-Scripting : Shell, Bash, Python, Powershell \n\nTu présentes à minima 5 années d'expérience sur un poste similaire (hors stage, hors alternance) de préférence au sein d'un client grand compte.",
        "ft_reference": "185HSDY"
    }
, {
    "source": "France Travail",
    "job_title": "Ingénieur Sysops Cloud H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "OPEN ",
    "location_raw": "59",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-05",
    "company_data": {
        "sector": "Activités des sièges sociaux",
        "company_size": "Contexte de la mission :\n\nSur les marchés Lillois, nous sommes incontournables sur le secteur retail, public, bancaire, de la protection sociale, des mutuelles, des télécoms, du service et de l'énergie.  Open Nord compte actuellement 450 collaborateurs.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1807240",
    "description": "POSTE : Ingénieur Sysops Cloud H/F\nDESCRIPTION : Nous travaillons en direct chez nos clients Grands Comptes, dans leurs locaux, au sein de notre centre de services, ou en télétravail.\n\nNous les accompagnons de bout en bout sur leurs projets applicatifs et infrastructures : en passant par le Pilotage de projet, l'assistance à Maîtrise d'Œuvre et à Maîtrise d'Ouvrage, le Test et l'expertise Cloud\n\nVenez renforcer nos équipes !\n\nNous recrutons pour notre agence lilloise « Infrastructure » un(e) Ingénieur(e) SysOps.\n\nVous intégrez des équipes dynamiques, vous abordez de nouveaux challenges ! \n\nVous auditez les infrastructures chez nos clients et vous leur proposez des solutions optimales. \n\nVous interviendrez en support et en expertise dans l'accompagnement de l'évolution des SI de nos clients vers des architectures Cloud.\n\nCe qui vous attend :\n\nVous souhaitez vous épanouir sur des projets de :\n\n- Définition et intégration des solutions sur le Cloud,\n- Mise en préproduction / production,\n\n- Participer à la mise en place d'automatisation, d'intégration et de déploiement continu,\n- Installation, administration et maintien des serveurs et systèmes en condition opérationnelle,\n- Participation à la gestion des incidents N2/N3.\n\nVos compétences techniques :\n\n- Système d'exploitation : Linux, Windows Server\n- Conteneurisation : Docker, Kubernetes\n- Environnements Cloud : AWS, GCP et/ou Azure\n- Scripting : Shell, Perl, PowerShell\n\n- Outils d'Infrastructure As Code : Terraform, Ansible, Puppet\n- Virtualisation : VMware, Hyper-V\n\nVous êtes fait(e) pour ce poste si :\n\nVous possédez une expérience significative dans le domaine des systèmes, idéalement Linux. Vous maîtrisez Docker & Kubernetes et avez déjà évolué dans un univers Cloud.\n\nIdéalement vous maîtrisez un ou plusieurs langages de Scripting.  \n\nVous faites de la veille technologique autour du Cloud et vous souhaitez monter en compétences sur ces sujets, alors vous avez déjà les atouts pour vous épanouir chez nous ! \n\nCe projet vous intéresse et vous pensez avoir les compétences techniques et humaines pour le mener à bien ? Venez nous rencontrer !\n\nAu-delà de la mission vous pourrez :\n\n- Intégrer des communautés d'experts à travers nos Practices Technologiques (Mobile, New Dev, Ops) et Métiers (AMOA, Test et Agilité). Ces communautés permettent à chacun de monter en compétences sur des technologies émergentes par le biais de formations, de certifications, d'ateliers techniques, de projets mais aussi d'événements et de meetups.\n\n- Bénéficier d'un suivi de proximité et personnalisé, managé(e) par un de vos pairs.\n- Parce que l'humain est au coeur de notre stratégie, nous pouvons offrir à chacun un suivi de carrière personnalisé, un accès aux formations et un cadre professionnel stimulant, collaboratif et ouvert sur l'avenir, une équipe bienveillante et une bonne ambiance.\n\nNotre process de recrutement : un bref échange téléphonique, une première rencontre RH pour parler de vous, de vos aspirations professionnelles et vous présenter Open, un deuxième échange avec un interlocuteur de l'équipe managériale et un dernier temps de partage avec un de nos experts.\n\nAprès vous avoir souhaité la bienvenue vous bénéficiez d'un parcours d'intégration sur-mesure !\n\n« Envie de vous projeter ? Découvrez notre vidéo immersive et imaginez-vous évoluer dans nos locaux avant même d'y mettre les pieds : Bienvenue à Lille ! #AllezViensOnEstBien »\n\nCode Rec = CGA24744\n\n#LI-CG1\n\nQu'attendez-vous pour être Open ?\nPROFIL :",
    "ft_reference": "1807240"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur SysOps F/H - Informatique de gestion (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : 42 - 70 k€ brut annuel",
    "company": "SOCIETE POUR L'INFORMATIQUE INDUSTRIELLE ",
    "location_raw": "92",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 3 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-05",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Qui sommes-nous ?\n \nLe Groupe SII est au cœur de l'innovation au service de grands comptes dans des secteurs d'ingénierie variés.\nEn 2025, pour la 8ème année consécutive, SII France a obtenu le label Great Place To Work®.\n\nCe succès est le reflet de notre culture basée sur notre volonté de proposer à tous nos salariés un cadre de travail épanouissant pour le développement de leurs compétences et carrières.\n\nRejoignez une ESN dans laquelle la passion pour la technolo...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1785255",
    "description": "Descriptif du poste:\n\nEn tant que SysOps, vous serez en charge de la gestion des infrastructures système et réseau de nos clients. Vous assurerez la disponibilité, la performance et la sécurité des plateformes, en intervenant sur l'automatisation des tâches, la surveillance des systèmes et l'optimisation des ressources. Vous travaillerez en étroite collaboration avec les équipes DevOps et les équipes de développement pour garantir un environnement stable et performant\n\nProfil recherché:\n\n*  Gérer et administrer les serveurs, les systèmes d'exploitation et les applications.\n* Assurer la surveillance et le maintien de la disponibilité des systèmes.\n* Automatiser les processus d'intégration et de déploiement.\n* Assurer la sécurité des infrastructures en place.\n*  Participer à la résolution des incidents et à l'amélioration continue des processus.\n* Compétences Recherchées :\n*   Solide expérience en administration Linux/Windows.\n*  Connaissance des outils d'automatisation (Ansible).\n*  Compétence en virtualisation (VMware, KVM).\n* Bonne connaissance des systèmes de surveillance (Nagios, Zabbix).\n*   Expérience dans la gestion des bases de données et des sauvegardes.",
    "ft_reference": "1785255"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur système Cloud « Opération IT (SysOps) » H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": null,
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-05",
    "company_data": {
        "sector": null,
        "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1768024",
    "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Inetum recherche actuellement des profils :  Description de la mission\nDans le cadre de son développement, Inetum Rhône-Alpes, 4ème ESN de la région, forte d'une équipe de  collaborateurs répartis sur 5 sites, recrute pour sa division Infrastructure Services, représentant 320 collaborateurs innovants et engagés : un ingénieur système Cloud « Opération IT (SysOpsp>\nRejoignez Inetum et son équipe d'experts en participant au développement d'un contrat avec de forts enjeux technologiques !\n \nDans le cadre des activités d'expertise en environnement Azure et AWS chez notre client grand compte :\n \nVous assurerez la migration et le maintien en conditions opérationnelles des serveurs sous Azure et AWS.\n \nVous êtes garant de la Performance et l'Industrialisation : incidentologie, plans d'amélioration, création et modification de consignes et de procédures, création de scripts, gestion des capacités.\n \nCompétences requises :\nVous êtes autonome, faites preuve de force de proposition et aguerri à l'environnement Cloud.\nVous avez un goût prononcé pour la résolution d'incidents critiques.\nUne maîtrise des technologies suivantes sont appréciés :",
    "ft_reference": "1768024"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur SysOps F/H - Système, réseaux, données (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "SQUAD SOPHIA ",
    "location_raw": "44",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 4 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-03",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Fondé en 2011, Squad est un cabinet de conseil et d'expertise, TOP7 français des spécialistes de la cybersécurité, certifié PASSI RGS et LPM.\n&nbsp;\nSQUAD est une société de conviction technique qui a très tôt identifié une convergence entre la cybersécurité et les métiers de l'infrastructure, du Cloud et du développement. Forts de notre savoir-faire et de la qualité technique de nos experts, notre ambition est de construire le leader européen de la Cybersécurité et du...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1651659",
    "description": "Descriptif du poste:\n\nDans le cadre de la croissance de notre agence Nantaise, nous recherchons un ingénieur système et réseaux H/F.\nResponsabilités :\n·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Installation et configuration de serveurs Linux,\n·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Développement et maintenance pour différents projets open source.\n·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Résoudre les problèmes qui se produisent avec les logiciels open source, corriger les défauts et les erreurs et s'assurer que tous les logiciels fonctionnent de manière cohérente et fiable,\n·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Sécurisation des serveurs et référentiels de données,\n·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Mise en place de protocoles de sauvegarde et de restauration,\n·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Gestion des utilisateurs et création de scripts pour des tâches automatisées,\n·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Maintenance des systèmes en appliquant des correctifs et des mises à jour de sécurité.\n\nProfil recherché:\n\nDiplômé(e) d'un niveau master en grande école d'ingénieur ou de commerce. Une spécialisation en infrastructure et/ou en développement est un plus,\n&nbsp;Vous avez à minima une expérience de 2 ans en tant qu'ingénieur système dans des environnements Linux,\n&nbsp;Connaissance des outils de bases de données SQL et NoSQL, serveurs Web (Apache, NGINX, Haproxy.) ainsi que des outils de virtualisation.\n&nbsp;Compétences en communication et en présentation pour aider les clients à comprendre les défis d'automatisation et les solutions proposées.\n&nbsp;Capacité à travailler en équipe et dans un environnement collaboratif.\n&nbsp;La maitrise de l'anglais représente un plus.",
    "ft_reference": "1651659"
}, {
    "source": "France Travail",
    "job_title": "INGENIEUR SYSOPS EXPERT ANSIBLE JENKINS GIT (H/F)",
    "job": "",
    "contract_type": "Franchise",
    "salary": null,
    "company": "PROPULSE IT ",
    "location_raw": "75",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 9 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-30",
    "company_data": {
        "sector": null,
        "company_size": "PROPULSE IT",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1550988",
    "description": "PROPULSE IT accompagne ses clients grands comptes et PME dans la mise en œuvre des projets It et digitaux. \nPROPULSE IT est un réseau de consultants à forte valeur ajoutée, complètement associé à notre démarche qualité de suivi des besoins et projets de nos clients.\nA ce jour, le réseau de freelance PROPULSE IT comporte plus de 18000 consultants sur toute la France, et couvre l'ensemble des besoins IT et digitaux.\nEn constituant ce réseau par cooptation de clients ou de consultants, nous avons privilégié la constance dans le savoir-faire technique et le savoir-être, pour devenir un véritable partenaire privilégié de nos clients.\nParallèlement, nous savons développé un réseau de partenaires sélectionnées pour leur expertise technique, et l'adhésion aux valeurs de notre entreprise.\nAujourd'hui PROPULSE IT est une société en pleine croissance organique, Champion de la Croissance du journal Les Echos 4 années consécutives. \nCe développement s'appuie sur la qualité et la pérennité des missions réalisées. \nLa satisfaction client est ainsi liée à l'épanouissement des consultants !\nAlors, n'hésitez pas à postuler !\nLe poste : \n\nDévelopper les automatisations d'installation et de mise en exploitation d'infrastructure\nLivrer :\n- les Jobs de déploiement\n- les Jobs de contrôle de conformité\n- Rédaction de l'architecture et des processus en place à l'attention des équipes\nNotre client cherche à automatiser, industrialiser et fiabiliser le déploiement et la mise en exploitation des infrastructures on premise des BUs\n- Définition et rédaction des bonnes pratiques de l'automatisation d'infrastructure dans le contexte\n- Contrôle, ajustement et finalisation du développement du déploiement et de la mise en exploitation des serveurs virtuels\n- Intégration de ce déploiement dans une des BUs exploitées\n- Définition et développement du contrôle de conformité\n- Définition et rédaction des processus qui seront utilisés par les exploitants pour l'utilisation des automatisations en place\n- Transfert de connaissances et accompagnement des équipes à l'utilisation des automatisations en place\nNiveau d'étude désiré Ingénieur\n\nProfil recherché : \n\nINGENIEUR SYSOPS EXPERIENCE MINIMALE DE 7 ANS\nCompétences techniques \nsysops - Expert - Impératif\nansible - Expert - Impératif\njenkins - Confirmé - Impératif\ngit - Expert - Impératif",
    "ft_reference": "1550988"
}, {
    "source": "France Travail",
    "job_title": "CDI - Administrateur de bases de données (DBA) & référent automatisation des traitements (SysOps) (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "TEDDY SMITH ",
    "location_raw": "31",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 6 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-30",
    "company_data": {
        "sector": "Activités des agences de placement de main-d'œuvre",
        "company_size": "Le Groupe Philippe Bouloux est un groupe de référence reconnu pour son dynamisme et sa créativité sur le marché du prêt à porter Casualwear Homme, Femme et Junior (fille et garçon) qui réalise un chiffre d'affaires de plus de 105M€ en France et à l'international avec ses marques TEDDY SMITH & SCHOOL RAG, et son réseau de magasins à l'enseigne BLUE BOX.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1517941",
    "description": "Nous recherchons un Administrateur de bases de données (DBA) & référent automatisation des traitements (SysOps)\nRattaché au DSI vos missions seront les suivantes:\n-        Assure le maintien en condition opérationnelles (MCO) des différentes bases de données SQL Server de l'entreprise.\n-        Assure le maintien en conditions de sécurité (MCS) des différentes bases de données SQL Server de l'entreprise.\n-        Participe à la création des nouvelles bases de données, à leur analyse préalable et à leur mise en place.\n-        Supervise la bonne exécution des traitements automatisés sur les bases de données (chargement de données, procédures stockées).\n-        Participe à la gestion des travaux (jobs) automatisés mis en place dans l'orchestrateur des traitements de l'entreprise (VTOM).\n-        Participe à la dématérialisation des traitements métiers (dématérialisation des fichiers existants vers des bases de données propres et automatisation des traitements manuels réalisés par les équipes).\n-        Participe à la conception des tableaux de bord alimentés par les bases de données.\nCompétences :\n-        Analyse & modélisation\no   Compétences MERISE/MERISE2 indispensables (Maitrise des MCD, MLD, MPD, MCT, MPT)\no   Modélisation UML/UML2 souhaitée.\no   Une expérience sur TOGAF serait un plus.\n-        Bases de données :\no   Connaissance avancée de Microsoft SQL Server version 2016 et supérieure\n§  Gestion des schémas et droits.\n§  Sauvegarde/Restauration des bases.\n§  Requêtage Transact SQL (jointures équi/gauche/droite, union, exclusion, opérations ensemblistes).\n§  Maitrise des vues, procédures stockées, fonctions, triggers.\n§  Maitrise des travaux (jobs) avec SQL Server Agent.\n§  Conception/Modification/Exécution de packages DTSX.\n§  Maitrise de la transformation et formatage des données (transtypage, dates,  dédoublonnage, mise en qualité, détection d'anomalies.).\n-        Automatisation :\no   Idéalement vous possédez une première expérience sur un orchestrateur type VTOM ou un produit équivalent (vous pourrez être formé(e) sur VTOM si nécessaire).\no   Un bagage de base en powershell est recommandé.\no   Une expérience complémentaire avec un produit d'ETL serait un plus.\n-        Qualités :\no   Logique\no   Bonne capacité de gestion des imprévus\no   Persévérance et sens du service\no   Rigueur, pédagogie, discrétion, bon relationnel\no   Souci de la qualité\no   Prise d'initiative & sens des responsabilités\no   Capacité à savoir travailler en équipe\no   Très bonne communication orale et écrite\no   Une première expérience sur la conception de rapports PowerBI souhaitée.\nDéplacements occasionnels possibles sur le site d'Albi\nCe poste est un challenge, idéal pour une personne techniquement confirmée et à la recherche de responsabilités qui serait passionnée par la gestion des données dans toutes ses dimensions (découverte des données métiers, collecte, qualification, stockage, organisation, automatisation, extraction/reporting).\n*Votre dossier de candidature sera composé d'une lettre de motivation et d'un CV, si possible avec photo.",
    "ft_reference": "1517941"
}, {
    "source": "France Travail",
    "job_title": "Administrateur SysOps F/H - Système, réseaux, données (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "OUTSCALE ",
    "location_raw": "92",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 6 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-30",
    "company_data": {
        "sector": "Traitement de données, hébergement et activités connexes",
        "company_size": "OUTSCALE, marque de Dassault Systèmes, est un opérateur souverain et durable de l Expérience en tant que Service qui offre à ses clients des environnements technologiques de confiance.\nNous offrons des expériences uniques grâce au savoir-faire de nos équipes passionnées, qui se reflète notamment par la création de solutions de Business Expériences, le développement de notre propre orchestrateur Cloud, TINA OS, ou encore l obtention de la qualification SecNumCloud.\n&nbsp;\nNot...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1509190",
    "description": "Descriptif du poste:\n\nNous recrutons&nbsp;un·e&nbsp;administrateur SysOps&nbsp;afin de renforcer notre équipe&nbsp;Infrastructure.\n&nbsp;\nVos missions\nL'équipe Infrastructure As Code au sein du département Infrastructure &amp; Data Center de 3DS Outscale, est responsable du développement et de l'amélioration des solutions d'automatisation des installations matérielles, ainsi que de la récupération et du traitement des données de nos infrastructures.\nVous travaillerez en étroite collaboration avec les équipes d'ingénierie et d'exploitation du département pour concevoir de nouvelles solutions et les architectures logicielles et systèmes qui les soutiendront.\n&nbsp;\nA ce titre,\n* Vous concevez, développez et maintenez des pipelines CI/CD pour les applications logicielles.\n* Vous gérez l'infrastructure et l'automatisation pour le déploiement, la surveillance et la gestion des applications.\n* Vous travaillez en étroite collaboration avec les développeurs pour comprendre leurs besoins en matière d'infrastructure et de déploiement.\n* Vous collaborez avec les équipes de sécurité pour s'assurer que les applications sont déployées en toute sécurité.\n* Vous maintenez les systèmes de surveillance afin d'identifier les problèmes et les vulnérabilités des applications.\n* En lien avec les opérateurs systèmes, vous vous assurez que les systèmes sont correctement configurés et régulièrement mis à jour.\n* Vous participez à l'amélioration continue des pratiques de développement et des processus DevOps.\n&nbsp;\nStack technique\n* Python, Rust, BASH\n* Kubernetes, Knative\n* Ansible, Terraform\n* Neo4J, PostgreSQL, Redis\n* Prometheus\n* Cisco, NetApp, Fortinet hardware\n* Gitlab CI\n\nProfil recherché:\n\n* Diplômé·e d'un BTS/ DUT en informatique, vous possédez au minimum 6 ans d'expérience professionnelle post-diplôme en tant qu'ingénieur DevOps ou dans un rôle similaire.\n* Vous avez de bonnes connaissances de l'environnement Gitlab, des principes de l'Infrastructure As a Code et de la mise en œuvre d'une architecture web ou de traitement de données sécurisée et à haute disponibilité.\n* Vous avez de solides bases en administration de systèmes Linux et/ou en écriture de scripts d'automatisation.\n* Vous avez déjà utilisé les outils d'automatisation tels que Ansible/Terraform et Kubernetes.\n&nbsp;\nLa Diversité d'OUTSCALE trouve aussi son expression dans notre politique de recrutement qui privilégie l'égalité des chances, la diversité des individus au sein de nos équipes.",
    "ft_reference": "1509190"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur Systèmes & Réseaux / SysOps H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 40000,00 Euros à 50000,00 Euros",
    "company": "CN AMIRAULT ",
    "location_raw": "34",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 4 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-30",
    "company_data": {
        "sector": "Autres activités informatiques",
        "company_size": "Rejoignez une entreprise accueillante et prenez part à des projets stimulants !\n\n \n\nBonjour et Bienvenue !\n\n\n\nJe suis Claire-Noëlle Amirault, spécialisée en recrutements Tech depuis plus de 10 ans.\n\nIndépendante et passionnée par mon métier, je suis à vos côtés pour vous proposer des opportunités professionnelles répondant à vos talents et à vos attentes.\n\n \n\nConstruisons votre projet ensemble, en toute confi...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1507186",
    "description": "Rejoignez une entreprise accueillante et prenez part à des projets stimulants !\nEditeur de logiciels, CDI - client final\n\n \n\nLe poste du jour : Ingénieur Systèmes & Réseaux / DevOps H/F en CDI à Montpellier, auprès d'un super Editeur de Logiciels !\n\n \n\nCe recrutement intervient dans le cadre d'une création de poste pour renforcer l'équipe.\n\n \n\nVous rejoignez une entreprise solide, spécialisée depuis +20 ans dans la création de solutions innovantes, et riche d'une vingtaine de collaborateurs.\n\n \n\nBienveillance, performance et enthousiasme sont quelques-unes de ses valeurs !\n\n \n\n \n\nVos Missions, à leurs côtés\n\n \n\nAu sein de la Direction Technique (12 collaborateurs) et en binôme avec le Responsable Infrastructure, vous êtes garant de la disponibilité, la performance et la sécurité des infrastructures tout en participant activement à leur optimisation :\n\n \n\n * Maintien des infrastructures opérationnelles (serveurs, systèmes, et réseaux),\n * Automatisation des processus,\n * Supervision et monitoring,\n * Gestion de la sécurité,\n * Documentation et amélioration continue,\n * Collaboration avec les autres équipes techniques.\n\n \n\nLe tout, au sein d'une entreprise où vous serez écouté et où vos idées seront valorisées !\n\n \n\nEnvironnement technique : Linux, Windows, VM, Hyperviseur, Kubernetes, Ansible, etc.\n\n \n\nJolis avantages : rémunération attractive, télétravail partiel, prime d'intéressement, Tickets Restaurants, place de parking dédiée, locaux tout neuf dans un coin animé et mutuelle prise en charge à 100% !\n\n \n\nProcess : 1er échange avec Claire-Noëlle (CN Amirault) puis, entretien avec la Responsable Technique et le Responsable Infra, et enfin, avec le reste des équipes. De belles rencontres à venir :)\nPrêt(e) à rejoindre l'aventure ?\n\n \n\n * Vous avez minimum 4 ans d'expérience en administration systèmes et réseaux,\n * Vous maitrisez les systèmes d'exploitation Linux et Windows Server, la virtualisation (VM, Kubernetes), réseaux (DNS, DHCP, routeurs).\n * Cerise sur le gâteau : vous connaissez des outils d'automatisation (Ansible),\n * Autonomie, esprit d'équipe et bonne humeur sont quelques-unes de vos caractéristiques.\n\n \n\nVous avez envie de donner un bel élan à votre carrière en intervenant sur des projets innovants ?\n\nRencontrons-nous :) \n\n \n\nA bientôt,\n\n \n\nEt surtout souvenez-vous : Le futur de la Tech, c'est VOUS !\n\n \n\nClaire-Noëlle\n\nCN Amirault / Recrutements Tech",
    "ft_reference": "1507186"
}, {
    "source": "France Travail",
    "job_title": "Administrateur Sysops H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 45000,00 Euros à 50000,00 Euros",
    "company": "NEXTEP HR ",
    "location_raw": "59",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-30",
    "company_data": {
        "sector": "Autre mise à disposition de ressources humaines",
        "company_size": "Nextep HR, filiale de Domino RH, est un cabinet de recrutement et d'approche directe spécialisé sur les recrutements CDD et CDI et en travail temporaire, qui met son expertise au service de tous types de sociétés : tertiaires, industrielles, BTP, informatiques des TPE aux grands groupes. Nous sommes composés de 70 collaborateurs, chacun spécialisé sur un domaine métier, répartis au sein de 15 bureaux en France. Reconnu pour notre excellente connaissance des métiers, des procédures...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1489136",
    "description": "POSTE : Administrateur Sysops H/F\nDESCRIPTION : Nous recrutons pour notre client, PME proposant des solutions de gamification omnicanales pour le Retail, un Administrateur SysOps H/F.\n\nRattaché au Directeur Technique, vous serez chargé de superviser l'infrastructure technique, tout en accompagnant les projets des clients et de gérer une équipe de développeurs en transverse. Plus spécifiquement vos missions sont :\n- Assurer la supervision et la maintenance des plateformes d'hébergement,\n- Administrer et faire évoluer les infrastructures informatiques afin de garantir leur performance, leur fiabilité et leur sécurité\n- Participer à la coordination des projets techniques, en apportant des méthodologies efficaces à l'équipe pour garantir la qualité des livrables.\n- Rédiger les documentations et les procédures liées aux infrastructures informatiques\n- Superviser une équipe de 5 développeurs et superviser l'exécution des projets\n\nProfil recherché\nDiplômé en informatique (Bac +5 ou équivalent), vous justifiez d'au moins 5 ans sur un poste similaire incluant le management d'équipe.\n\nVous avez une solide expérience en administration de système et réseau, Maîtrise en virtualisation et gestion de serveurs (windows, vSphere, sophos). Vous disposez de connaissances conception de logiciel (SQL, c# ou java).\n\nAvoir des Connaissances en cybersécurité et en sécurité des réseaux et un gros plus.\n\nQualités :\n- Leadership et compétences en communication,\n- Proactivité,\n- Gestion des priorités et capacité à mener plusieurs projets.\nrémunération selon profil et exp\nPROFIL : Diplômé en informatique (Bac +5 ou équivalent), vous justifiez d'au moins 5 ans sur un poste similaire incluant le management d'équipe.\n\nVous avez une solide expérience en administration de système et réseau, une bonne maîtrise en virtualisation et gestion de serveurs (windows, vSphere, sophos). Vous disposez de connaissances en conception de logiciel (SQL, c# ou java).\n\nAvoir des Connaissances en cybersécurité et en sécurité des réseaux, est un gros plus.\n\nVous êtes reconnu(e), pour votre leadership, votre Proactivité et votre capacité à mener plusieurs projets tout prenant en compte les priorités.",
    "ft_reference": "1489136"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur Sysops Cloud H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 35000,00 Euros à 45000,00 Euros",
    "company": "SII OUEST ",
    "location_raw": "29",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-30",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Toujours soucieux d'apporter des solutions à valeur ajoutée et innovantes, SII intervient auprès de grands groupes dans des secteurs d'activité variés (Aérospatial Défense, Banque-Assurance, Télécoms, Energie, Retail, Transports, Industrie). SII est présent dans 21 pays et 10 agences en France.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1483158",
    "description": "POSTE : Ingénieur Sysops Cloud H/F\nDESCRIPTION : Chez SII, notre ambition c'est Let's Tech Together : \n- LET'S : On ose et on s'engage, chacun chez SII peut s'investir, prendre des initiatives et être acteur de son parcours. \n- TECH : Pour développer des solutions innovantes et impactantes, Tech c'est notre passion, l'innovation est notre moteur, nous développons des solutions qui répondent aux enjeux de demain : décarbonation, inclusion, transformation digitale. \n- TOGETHER : En valorisant le collectif et l'inclusivité, Together, nous croyons que le succès est collectif, nous nous engageons à créer un environnement où chacun se sent respecté et valorisé quelle que soit son origine, genre ou parcours.\n\nEnvie de participer à cette aventure ? Alors sans doute que ce poste est le bon :\n\nDans le cadre d'un projet, nous recrutons au sein du Groupe SII à Brest un(e) Ingénieur SysOps Cloud F/H en CDI.\n\nContexte : Pour un de nos clients du secteur bancaire, vous intégrerez une équipe pour un défi ambitieux et passionnant.\n\nVos missions seront :\n- Support niveau 2\n\nGestion du backlogs des incidents snow/jira \n Réponse aux sollicitations via chat/email \n Support pour le déploiement des TCs  \n Sollicitations sur GCP\n- RUN\n\nSuivi des actions quotidiennes de pannes et de remédiation  \n Suivi de la qualité de la prestation \n Participation aux éventuelles cellules de crises \n Gestion des certificats publics\n\nProfil recherché :\n\nDe formation supérieure, vous avez une expérience significative pour un poste similaire.\n\nCompétences requises : \n- Linux \n- Réseaux  \n- Serveurs web  \n- Outils de ticketing (snow / Jira). \n- Scripting Python\n\nUne connaissance d'Openstack (cloud privé) et/ou GCP (Cloud public) serait un plus.\n\nChez SII Ouest, nous souhaitons un processus de recrutement simple et clair : \n- Un premier échange téléphonique avec un(e) RH \n- Un entretien avec un(e) RH + un(e) Business Manager \n- Un échange technique avec un Expert Technique\n\nRejoignez SII Ouest, c'est aussi : \n- Un service formation au top (formations techniques, développement personnel, gestion d'équipe, management) \n- Des possibilités d'évolution pour votre carrière (devenir Lead Dev, Chef de Projet, passerelles entre les métiers techniques et fonctionnels) \n- Une vraie communauté de passionnés (participation aux événements techniques tels que le Breizh Camp, l'Agile Tour ; possibilité de partager ses connaissances à travers les Déjeuners Techniques) \n- Une ambiance conviviale (Afterworks, Soirées d'Agence) \n- Jusqu'à 50% de télétravail (on privilégie l'équilibre vie pro/vie perso tout en gardant le lien avec nos collaborateurs !) \n- Une QVT reconnue (pour la 7ème année consécutive, nous sommes certifiés Great Place to Work)\n\nLe Groupe SII est une société d'ingénierie et de conseils en technologies (ICT) est une entreprise de services numériques (ESN). Nous sommes au coeur de l'innovation au service de grands comptes dans des secteurs d'ingénierie variés. Le groupe SII fait travailler plus de 16 000 personnes dans 21 pays. \nEn 2024, pour la 7ème année consécutive, SII France a obtenu le label Great Place To Work® et s'est hissée au Palmarès Best WorkPlaces dans la catégorie des entreprises de plus de 2500 salariés. Nous sommes très fiers d'obtenir cette reconnaissance de nos salariés ! Ce succès est le reflet de notre culture basé sur notre volonté de proposer à tous nos collaborateurs un cadre de travail épanouissant pour le développement de leurs compétences et carrières. En tant que société à fortes valeurs humaines, nous sommes signataires de la Charte de la diversité, de la Charte d'engagement LGBT+ avec l'Association L'Autre Cercle et sommes une entreprise handi-accueillante.\nPROFIL : Compétences requises : GCP, Linux, Openstack.\n\nQualités désirées : Bon relationnel, Curiosité, Passion.\n\nAvantages : Très bon CSE, Mutuelle et prévoyance, Tickets restaurant.",
    "ft_reference": "1483158"
}, {
    "source": "France Travail",
    "job_title": "Sysops H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "CONSERTO ",
    "location_raw": "31",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-30",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Conserto est une société innovante & dynamique proposant des prestations de conseil & d'expertise informatique autour du digital, du DEVOPS, de l'infra et de l'agilité.\n\nPositive Technologie c'est notre façon de concevoir notre métier, de manager, et créer du lien avec nos salariés et nos clients.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1482693",
    "description": "POSTE : Sysops H/F\nDESCRIPTION : Envie d'un nouveau challenge professionnel pour 2025 ? Ça tombe bien, votre mission (si vous l'acceptez) se trouve ici\nChez Conserto Toulouse, on ne recrute pas juste des CV, on cherche des talents qui carburent à la créativité, au café (thé, chocolat chaud c'est ok aussi !), et au plaisir de bosser en équipe ! Venez écrire la suite avec nous (spoiler alert : ça risque d'être passionnant).\nNotre expertise gravite autour de l'Infra, du DEVOPS, du Digital et de l'Agilité au sein de PME et de Grands Comptes.\nJe vous propose de rejoindre notre agence Toulousaine composée de :\n- Nicolas, notre Directeur d'agence, inconditionnel du Coca Zéro au petit déjeune et cycliste aguerri\n- Hassan, notre Ingénieur d'affaires en alternance\n- Brice, notre Chargé de Développement RH, toujours pleins d'anecdotes qui prendra soin de votre carrière consertienne\n- Malivanh, Chargée de recrutement (celle qui vous parle actuellement), amoureuse du sucre sous toutes ses formes (surtout les pâtisseries)\n- Lucie, notre Assistante d'agence, au rire tonitruant que vous croiserez peut-être en tenue de running\n- Et surtout ! Nos 30 Consertiens passionnés !\nNotre histoire\nCréé en 2013 à Nantes, Conserto est une ESN (Entreprise de Services Numériques) portant haut les valeurs de la collaboration, de la prise d'initiatives et de l'évolution de ses 450 collaborateurs\nNous intervenons chez nos clients sur 5 pôles d'expertises :\n- Infra (réseau, sécurité, système, virtualisation, cybersécurité)\n- DEVOPS (Terraform, Kubernetes, Ansible, Docker, GitLabCI)\n- Développement (Java / Angular)\n- Culture agile (Scrum, SaFe, Kanban)\n- Numérique responsable (accessibilité, éco-conception)\nPourquoi nous choisir ?\nLe bien-être ainsi que le développement professionnel de nos collaborateurs sont notre priorité, un Consertien heureux est un client heureux.\nNous visons toujours la qualité : des profils recrutés, de votre relation avec vos clients, du suivi de vos collaborateurs, etc. Nous faisons en sorte d'augmenter chaque année la satisfaction de nos Consertiens, qui est déjà de plus de 90% en 2024.\nConcrètement, chaque agence dispose aujourd'hui d'un(e) chargé(e) de carrière et fidélisation pour réaliser un suivi RH sur-mesure. Ils pilotent également la formation de nos collaborateurs, dont 63% ont été formés en 2023.\nChaque collaborateur bénéficie d'un accompagnement personnalisé avec une Roadmap claire et des comités de carrières trimestriels pour siuvre leur progrès et identifier de nouvelles opportunités.\nEn dernier, pour rejoindre une ESN à la pointe de l'écologie (certification RSE Lucie et Ecovadis). Je vous invite à aller jeter un coup d'oeil à notre projet primé Green Trackr, car oui, nous avons aussi pour ambition de rendre le monde meilleur.\nLe job que l'on vous propose\nNous vous voyons venir : \"Oh non, encore une annonce générique\". Le descriptif vous paraitra peut-être générique car notre objectif est d'échanger de vive voix. Selon vos aspirations, nous serons plus à même de vous présenter les missions et environnements de travail susceptibles de vous correspondre parmi la diversité de nos clients toulousains avec lesquels nous travaillons.\nLes enjeux ? Sécurisation de leur SI, mise en place d'une démarche DEVOPS, move to cloud\nEn tant que SYSOPS (H/F), avec 4 ans d'expérience minimum, vous serez responsable de l'administration Système, la gestion de l'infra, et l'optimisation des performances :\n- Administrer et configurer les serveurs et systèmes d'exploitation clients\n- Gérer les environnements cloud (privé ou public) afin de maximiser la disponibilité, la scalabilité et la sécurité des ressources\n- Surveiller et optimiser les performances systèmes et applicatives\n- Résoudre les incidents N3 en fournissant un support technique aux équipes métiers\n- Automatiser les processus en utilisant des scripts (Bash, PowerShell, Python)\n- Mettre en oeuvre des solutions d'IaC\n- Sécuriser et mettre en conformité les systèmes et les données\n- Travailler en transverse avec les équipes métiers (développement, DEVOPS, exploitation, agilité)\n- Faire de la veille technologique pour suivre les tendances techs en Systèmes, Infrastructure\n- Apporter son tribut aux différentes communautés techniques (Meet-up tech et challenges internes ; Salons comme Agile Tour, Devoxx et DEVOPS D-DAY ; notre Phare Rose dédié aux pratiques agiles)\nLes compétences minimales attendues pour le poste\nNous recherchons quelqu'un qui a de l'autonomie sur certains des outils/technos suivants (pour les autres, nous vous accompagnerons) :\n- OS : Linux (notamment RedHat)\n- Virtualisation : Vmware / Vsphere, Proxmox\n- Monitoring : Prometheus, Zabbi",
    "ft_reference": "1482693"
}, {
    "source": "France Travail",
    "job_title": "Sysops H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "RANDSTAD DIGITAL ",
    "location_raw": "67",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-30",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Prenez le contrôle de votre carrière et rejoignez nous : nous cherchons nos futur(e)s SYSOPS\n\nIntégrer notre équipe Randstad Digital Grand Est c'est :\n- Développer son expertise et en apprendre de nouvelles : projection de carrière, formation, etc.\n- Être accompagné au quotidien par un binôme Talent Acquisition et Development et la bienveillance des Account Developers.\n- Être agile jusqu'au bout des ongles : on fait des rétrospectives, pas des comités de ...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1481890",
    "description": "POSTE : Sysops H/F\nDESCRIPTION : Une réelle proximité de nos équipes via une collaboration permanente entre nos chefs de projets/manager/RH/ pour vous accompagner et vous orienter dans une carrière personnalisée.\n- Une communauté d'experts pour vous accompagner dans une montée en compétence.\n- Intégrer une entreprise certifiéeTop Employer 2025ethandi-accueillanteaux valeurs fortes où l'esprit d'équipe et la confiance sont la base de notre collaboration.\n- Profiter de nosnombreux avantages : licence Udemy, partenariat de formation, CSE, tickets restaurant, mutuelle, télétravail, et bien d'autres !\n\nQuel que soit le projet sur lequel vous démarrez, vous êtes accompagné(e)s dans votre évolution de carrière par votre Talent Development Specialist dédié et vous serez intégré(e) à nos divers événements tech & fun Randstad Digital.\n\nSi vous recherchez des challenges à la hauteur de vos ambitions, postulez !\nPROFIL : De formation Bac +5, vous justifiez d'une première expérience sur un poste similaire et :\n- Une expérience significative en administration système et en opérations (SysOps).\n- Une connaissance dans les architectures de DATA CENTER\n- Une maîtrise des outils de gestion de versions (GitLab, Git)\n- Une connaissance approfondie des outils d'automatisation (AWX/Ansible ou équivalent).\n- Une connaissance en langage Python\n\nEnfin, vous avez d'excellentes capacités de communication et de leadership.",
    "ft_reference": "1481890"
}, {
    "source": "France Travail",
    "job_title": "Administrateur SysOps (H/F) - Lille",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "LILLE 59",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": null,
        "company_size": "Domino Consulting est un cabinet de recrutement, de chasse de têtes et de conseil RH généraliste présent en Ile de France, en Haut de France, en Normandie et en Région Centre.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1431180",
    "description": "Nous recrutons pour notre client, PME proposant des solutions de gamification omnicanales pour le Retail, un Administrateur SysOps H/F. Rattaché au Directeur Technique, vous serez chargé de superviser l'infrastructure technique, tout en accompagnant les projets des clients et de gérer une équipe de développeurs en transverse. Plus spécifiquement vos missions sont : - Assurer la supervision et la maintenance des plateformes d'hébergement,- Administrer et faire évoluer les infrastructures informatiques afin de garantir leur performance, leur fiabilité et leur sécurité- Participer à la coordination des projets techniques, en apportant des méthodologies efficaces à l'équipe pour garantir la qualité des livrables.- Rédiger les documentations et les procédures liées aux infrastructures informatiques- Superviser une équipe de 5 développeurs et superviser l'exécution des projets Profil recherchéDiplômé en informatique (Bac +5 ou équivalent), vous justifiez d'au moins 5 ans sur un poste similaire incluant le management d'équipe.Vous avez une solide expérience en administration de système et réseau, Maitrise en virtualisation et gestion de serveurs (windows, vSphere, sophos) . Vous disposez de connaissances conception de logiciel (sql, c# ou java).Avoir des Connaissances en cybersécurité et en sécurité des réseaux et un gros plus.Qualités : -Leadership et compétences en communication,-Proactivité,-Gestion des priorités et capacité à mener plusieurs projets.",
    "ft_reference": "1431180"
}, {
    "source": "France Travail",
    "job_title": "Ingenieur Sysops H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "CONSERTO ",
    "location_raw": "75",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-28",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Conserto est une société innovante & dynamique proposant des prestations de conseil & d'expertise informatique autour du digital, du DEVOPS, de l'infra et de l'agilité.\n\nPositive Technologie c'est notre façon de concevoir notre métier, de manager, et créer du lien avec nos salariés et nos clients.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1382524",
    "description": "POSTE : Ingenieur Sysops H/F\nDESCRIPTION : Entreprise\n\nVotre future aventure professionnelle se trouve chez Conserto Paris : expertise, convivialité et bonne humeur au rendez-vous !\n\nRejoignez nos 25 Consertiens passionnés afin de contribuer à nos meet-up, projets stratégiques ainsi que nos soirées toujours sympathiques !\n\nNotre mantra ? L'agilité, tant dans notre fonctionnement que chez nos clients.\n\nNotre expertise gravite autour du Digital, de l'Infra, du DEVOPS et de l'Agilité chez nos clients Grands Comptes 100% parisiens !\n\nUne pluralité d'événements jalonne aussi votre aventure consertienne : afterworks, activités, Agile Tour Paris, DEVOPS D-Day, Devoxx, Green Week et bien d'autres\n\nMais également pour rejoindre une ESN qui promeut le numérique responsable (notre projet primé Green Trackr, formations et certifications eco-conception et accessibilité) car oui, nous avons aussi pour ambition de rendre le monde meilleur !\n\nPoste\n\nEh oui, on vous voit venir : vous pensez sûrement, \"Encore une annonce qui manque de peps !\"\n\nAu contraire, nous vous proposons une aventure où chaque jour sera une opportunité de grandir, d'apprendre et de construire ensemble votre carrière !\n\nAvec Conserto, adieu les suivis RH ennuyants et épisodiques. Notre contrat envers vous : Léna, chargée de carrière et fidélisation, réaliseras vos suivis RH et vous accompagnera au quotidien dans votre évolution professionnelle et vos formations annuelles.\n\nVous serez notamment accompagné(e) pour vous impliquer (si vous le souhaitez) dans le développement de l'agence et le partage de votre expérience, comme : l'organisation d'events, l'animation de meet-up, la création de formation\n\nEn tant que SysOps expérimenté, avec au minimum 5 ans d'expérience, vous serez responsable de l'administration Systèmes, la gestion de l'infra, et l'optimisation des performances :\n- Administrer et configurer les serveurs et systèmes d'exploitation clients\n- Gérer les environnements cloud (AWS) afin de maximiser la disponibilité, la scalabilité et la sécurité des ressources\n- Surveiller et optimiser les performances systèmes et applicatives\n- Résoudre les incidents N2/3 en fournissant un support technique aux équipes métiers\n- Automatiser les processus en utilisant des scripts (Bash, PowerShell, Python)\n- Mettre en oeuvre des solutions d'IaC\n- Sécuriser et mettre en conformité les systèmes et les données\n- Travailler en transverse avec les équipes métiers (développement, DEVOPS, exploitation, agilité)\n- Faire de la veille technologique pour suivre les tendances techs en Systèmes, Infrastructure\n- Apporter son tribut aux différentes communautés techniques (Meet-up tech et challenges internes ; Salons comme Agile Tour, Devoxx et DEVOPS D-DAY ; notre Phare Rose dédié aux pratiques agiles)\n\nProfil\n\nNous recherchons quelqu'un qui a de l'autonomie sur certains des outils/technos suivants (pour les autres, nous vous accompagnerons) :\n- OS : Linux/Unix (80%) et Windows Server\n- Serveurs d'application : Apache, Tomcat, Nginx\n- Monitoring : Prometheus, Zabbix, Grafana, ELK Stack\n- Supervision : Nagios, Centreon\n- Scripting : Bash, PowerShell, Batch, Python\n- CI/CD : Jenkins, GitLab CI, Circle CI\n- IaC : Terraform, Ansible\n- Cloud : AWS, OpenStack, GCP, Azure\n- Méthodologies agiles : Scrum, Kanban, ou SAFe (selon les contextes clients)\n\nLà encore, nous ne recherchons pas à former une équipe de clones (Bac +5, grande école), mais plutôt un orchestre où chaque soliste apportera sa note à notre partition !\n\nNotre offre contractuelle :\n- Rémunération cible : à partir de 45 000 € bruts/an\n- Télétravail : 2 à 3 jours par semaine\n- Tickets restaurant : 10€ par jour travaillé (60% pris en charge par Conserto)\n\nMais également :\n\nDes primes pour vos exploits, votre soif de formation et même pour recommander vos comparses grâce à notre système innovant de cooptation (plus de 2000€ par profil recruté).\n\nUn accompagnement sur mesure pour votre carrière, avec formation annuelle, suivi, et la possibilité de rejoindre des communautés passionnantes. Vous pourrez également participer à des salons pour rencontrer d'autres passionnés.\n\nCi-dessous, notre processus de recrutement :\n\n1) Premier échange téléphonique ensemble pour vous présenter plus en détail Conserto ainsi que notre agence parisienne ;\n\n2) Entretien en visio avec Anne-Marie (chargée de recrutement) ;\n\n3) Entretien technique avec un expert ;\n\n4) Rencontre avec Milko (ingénieur d'affaires) ;\n\n5) Votre recrutement\n\nRejoignez-nous, et ensemble écrivons le prochain",
    "ft_reference": "1382524"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur Sysops Aws - Infrastructure H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 55000,00 Euros à 70000,00 Euros",
    "company": "ABIL INFORMATIQUE ",
    "location_raw": "94",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-27",
    "company_data": {
        "sector": "Activités des agences de travail temporaire",
        "company_size": "ABIL Informatique est une agence de recrutement spécialiste des Métiers Tech. Depuis 2008, nous nous chargeons de répondre aux exigences de nos clients tout en respectant l'éthique et les valeurs de chacun.\n\nNous sommes spécialistes des métiers :\n- Infrastructure systèmes & réseaux : Techniciens, Admin, Ingénieurs jusqu'aux Directeurs de Service\n- Développement : Développeurs back, front, full stack, Tech Lead, Responsable de Pôle\n- Etudes : Chefs de Proj...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1352718",
    "description": "POSTE : Ingénieur Sysops Aws - Infrastructure H/F\nDESCRIPTION : Contexte :\n\nDans un contexte de forte mutation technologique et applicative, nous recherchons un Ingénieur DEVOPS AWS H/F pour une opportunité en CDI vers Vincennes (94), pour une institution de santé.\n\nSalaire : Entre 55 - 70k selon profil\n\nMissions :\n\nDans le cadre d'une modernisation de l'infrastructure pour migrer vers le cloud AWS, en appliquant la méthodologie DEVOPS et les principes de containerisation.\n- Piloter notre transformation technologique vers le cloud AWS, le monde open source et la méthodologie DEVOPS.\n- Administrer notre cloud AWS et garantir son maintien en conditions opérationnelles.\n- Effectuer une veille technologique sur le cloud AWS.\n- Collaborer avec les développeurs pour concevoir des architectures applicatives, mettre en place la conteneurisation, l'intégration continue (CI/CD) et optimiser les performances des applications.\n- Fournir un support expert sur tous les aspects du cloud AWS et de DEVOPS.\nAvantages :\n- Carte Restaurant\n- 18 RTT\n- Télétravail\n- CSE\n- Politique RSE\nPROFIL : Profil :\n- De formation supérieure Bac +5.\n- 5 ans d'expérience sur un poste similaire.\n- Maîtrise du Cloud AWS : EC2, RDS, ECS, ECR, AMI, VPC, Security Group, EBS, CloudWatch, Waf.\n- Maîtrise de l'infrastructure as code (Terraform)\n- Maîtrise des outils de containerisation (Docker, Kubernetes)\n- Maîtrise de la méthodologie DEVOPS et des outils (Git / GitLab / GitHub)\n\nEnvironnement Technique :\n- Cloud AWS\n- Outils de virtualisation VMWare\n- Réseaux : switch (Aruba et Cisco)\n- Firewall (ForcePoint ou Checkpoint)\n- Systèmes : Linux et Windows\n- Les middlewares : Apache, Nginx, Maven, Tomcat",
    "ft_reference": "1352718"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur SysOps - F/H - Informatique de gestion (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "DASSAULT SYSTÈMES SE ",
    "location_raw": "78",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 2 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-27",
    "company_data": {
        "sector": "Édition de logiciels applicatifs",
        "company_size": " \n\nDassault Systèmes, l'entreprise de la 3DEXPERIENCE, est un « accélérateur de progrès humain ». Elle propose aux entreprises et aux particuliers des environnements virtuels collaboratifs qui leur permettent d'imaginer des innovations plus durables. En développant un jumeau virtuel du monde réel, grâce à la plateforme 3DEXPERIENCE et à ses applications, Dassault Systèmes donne à ses clients les moyens de repousser les limites de l'innovation, de l'apprentissage et de la pr...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1347713",
    "description": "Descriptif du poste:\n\n \n \n \n \n \n\nImaginez demain...\n\nAu sein de la DSI, l'équipe IT SysOps est responsable de la gestion, du déploiement et du maintien en condition opérationnelle des infrastructures de production des applications métiers. Elle est composée d'une soixantaine d'ingénieurs en France, en Inde et aux Etats-Unis répartis en sept pôles de compétences.\n\nLe poste se situe dans le pôle \"IT/IS Business Apps & Databases\" où interviennent une quinzaine ingénieurs d'exploitation qui gèrent environ 1000 serveurs, supportent une cinquantaine d'applications et plusieurs dizaines de milliers d'utilisateurs internes. Certaines applications sont également exposées sur internet et mises à disposition des clients mondiaux de l'entreprise, elles s'adressent donc à une population « virtuellement infinie ».\n\n\nAfin d'assurer la gestion des infrastructure techniques et des projets de l'écosystème PeopleSoft de Dassault Systèmes, la mission s'articule autour de deux grandes fonctions : Administrateur technique PeopleSoft et DBA Oracle.\n\nLe rôle inclut aussi bien un aspect opérationnel technique qu'une capacité de gestion de projet.\n\n\n\nVos missions\n \n \n \n \n \n \n* Participer à la définition d'architectures techniques sécurisées, résilientes et performantes en intégration avec le contexte technique existant (systèmes distribués, intégrations avec des applications tierces)\n* Participer au maintien en conditions opérationnelles (MCO) de l'ensemble des Systèmes d'Informations PeopleSoft et des applications gravitant autour,\n* Gérer les projets (installation, migration, sécurisation, scalabilité, nouvelles fonctionnalités, monitoring, métrologie etc.) : fournir des plans projet complets, animer les échanges et les communications, faire et justifier ses choix,\n* Prendre part activement aux initiatives d'innovation sur l'automatisation (SaltStack) et la métrologie (Grafana),\n* Organiser et mener la veille technologique.\n \n\nL'ensemble de ces tâches s'effectue dans un contexte international.\n\n\n#PeopleSoft #DBA #Oracle #SysOps #SaltStack #Grafana\n \n \n \n \n \n \n \n \n \n \n \n\nProfil recherché:\n\n \n \n \n \n \n \n \n\nVos qualifications\n \n \n \n \n \n \n \n \n \n* Formation technique (Ecole d'Ingénieur, Master en Université, etc.) en Informatique ou discipline équivalente.\n* Expérience précédente en :\n* exploitation de production,\n* environnement Linux.\n \n \n* Compétences opérationnelles requises (l'entreprise accompagnera le développement du candidat en fonction de son ancienneté et de son aisance sur chacune de ces compétences) :\n* PeopleSoft (et en particulier Peopletools) : administration technique et architecture des couches les plus basses (database) aux couches les plus hautes (load balancer, reverse proxy Apache),\n* Database Oracle : sans être obligatoirement un vrai DBA, des compétences Oracle minimum sont requises,\n* Opérations quotidiennes d'un administrateur d'application reposant sur ces OS (incluant la prise de métriques et débugging élémentaire), scripting shell (Bash, des notions de Powershell seraient appréciées).\n* Maîtrise de l'anglais obligatoire à l'écrit comme à l'oral\n \n \n \n \n \n \n \n \n \n \n \n \n ",
    "ft_reference": "1347713"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur Sysops H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 50000,00 Euros à 60000,00 Euros",
    "company": "LR TECHNOLOGIES RHÔNE-ALPES ",
    "location_raw": "69",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-25",
    "company_data": {
        "sector": "Ingénierie, études techniques",
        "company_size": "« Toutes les Sociétés de Conseil se ressemblent »,\n\nToutes ?\n\nLR TECHNOLOGIES GROUPE c'est 500 Libelliens qui nous ont élus Great Place To Work en 2016, 2018 et à présent 3e France et Europe 2021. Nous sommes également la 99e société française labellisée B CORP pour notre engagement RSE.\n\nDepuis 2014 nous avons créé 11 implantations et 5 pôles d'activités complémentaires :\n- Aéronautique / Spatial / Défense\n- Drone / Robotique / IoT ...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1260668",
    "description": "POSTE : Ingénieur Sysops H/F\nDESCRIPTION : Nous recherchons pour l'un de nos clients un Ingénieur SysOps H/F. \n \nCe poste est voué à l'administration d'une plateforme web sous Kubernetes/Linux, sur le cloud AWS principalement.\n\nLes missions principales sont les suivantes :\n- Assurer la résilience, la sécurité, la scalabilité et le coût des infrastructures utilisées par les équipes DEVOPS et Dev, de la phase d'architecture jusqu'à l'aide à des collègues travaillant sur cette infra.\n- Mettre en oeuvre toutes les évolutions nécessaires pour atteindre les objectifs de l'entreprise.\n- Mettre à jour, développer et optimiser l'ensemble des outils que nous utilisons\n- Améliorer ces plateformes, en installant, automatisant ou optimisant des outils, ou en donnant plus d'autonomie aux autres équipes en réfléchissant à une vision à 3 ou 5 ans de cette infrastructure.\n- Partager vos connaissances avec les membres de l'équipe et faire bénéficier tout le monde de votre expertise.\n\nEquipe de 10 personnes, avec uniquement du build.  \nLe run est géré par une autre équipe.\n\nTélétravail : 2,5 jours par semaine\nPROFIL : Nous recherchons idéalement un profil avec plus de 7 ans d'expérience possédant une expertise en Kubernetes, Terraform, Ansible et GNU/Linux. \nAnglais courant requis.\n\nL'environnement technique est le suivant :\n- OS : GNU/Linux (indispensable), shell (bash, zsh)\n- Web : nginx, haproxy, PHP, nodejs\n- Langage et outils requis : Kubernetes, Terraform, AWS, Bash,\n\n#LI-MG1",
    "ft_reference": "1260668"
}, {
    "source": "France Travail",
    "job_title": "Administrateur SysOps (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 45000,00 Euros à 50000,00 Euros",
    "company": "NEXTEP HR ",
    "location_raw": "59",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 5 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-24",
    "company_data": {
        "sector": "Autre mise à disposition de ressources humaines",
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1247689",
    "description": "Nous recrutons pour notre client, PME proposant des solutions de gamification omnicanales pour le Retail, un Administrateur SysOps H/F. \n\nRattaché au Directeur Technique, vous serez chargé de superviser l'infrastructure technique, tout en accompagnant les projets des clients et de gérer une équipe de développeurs en transverse. Plus spécifiquement vos missions sont :\n \n- Assurer la supervision et la maintenance des plateformes d'hébergement,\n- Administrer et faire évoluer les infrastructures informatiques afin de garantir leur performance, leur fiabilité et leur sécurité\n- Participer à la coordination des projets techniques, en apportant des méthodologies efficaces à l'équipe pour garantir la qualité des livrables.\n- Rédiger les documentations et les procédures liées aux infrastructures informatiques\n- Superviser une équipe de 5 développeurs et superviser l'exécution des projets\n \nProfil recherché\nDiplômé en informatique (Bac +5 ou équivalent), vous justifiez d'au moins 5 ans sur un poste similaire incluant le management d'équipe.\n\nVous avez une solide expérience en administration de système et réseau, Maitrise en virtualisation et gestion de serveurs (windows, vSphere, sophos) . Vous disposez de connaissances conception de logiciel (sql, c# ou java).\n\nAvoir des Connaissances en cybersécurité et en sécurité des réseaux et un gros plus.\n\nQualités : \n-Leadership et compétences en communication,\n-Proactivité,\n-Gestion des priorités et capacité à mener plusieurs projets.\n  \n Diplômé en informatique (Bac +5 ou équivalent), vous justifiez d'au moins 5 ans sur un poste similaire incluant le management d'équipe.\n\nVous avez une solide expérience en administration de système et réseau, une bonne maitrise en virtualisation et gestion de serveurs (windows, vSphere, sophos) . Vous disposez de connaissances en conception de logiciel (sql, c# ou java).\n\nAvoir des Connaissances en cybersécurité et en sécurité des réseaux, est un gros plus.\n\nVous êtes reconnu(e), pour votre leadership, votre Proactivité et votre capacité à mener plusieurs projets tout prenant en compte les priorités.",
    "ft_reference": "1247689"
}, {
    "source": "France Travail",
    "job_title": "Expert SysOps/DevOps (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : De 600,00 Euros à 600,00 Euros",
    "company": "ESPRITEK ",
    "location_raw": "FRANCE",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-24",
    "company_data": {
        "sector": null,
        "company_size": "Nous sommes une ESN spécialisée dans le geste de proximité depuis 2005, offrant une expertise complète dans les domaines de l'informatique, des télécommunications, de la sécurité, mobilité et énergie. De plus, nous proposons des postes pour du déploiement, régie, maintenance et installation.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1243652",
    "description": "DÉBUT DE MISSION : ASAP\nDURÉE : 24 mois\nLIEU : Île-de-France (hybride : sur site + télétravail)\nCATÉGORIE TECHNIQUE : Systèmes (Infras, Cloud, DevOps, ...), réseaux, sécurité\nNous recherchons un(e) Expert SysOps/DevOps avec une solide base en administration système et une expertise en pratiques DevOps pour accompagner notre client dans la gestion et l'optimisation de son infrastructure.\nDescriptif de la mission :\nVous participerez à des projets stratégiques au sein d'un environnement critique. Vos missions incluront :\n- Administration et optimisation des serveurs et applications dans un Cloud Privé basé sur OpenShift.\n- Conception et implémentation d'architectures systèmes robustes.\n- Mise en place et amélioration des pipelines CI/CD pour automatiser les déploiements.\n- Automatisation des infrastructures grâce aux outils d'Infrastructure as Code.\n- Support technique et transfert de compétences auprès des équipes.\nProfil recherché :\nCompétences SysOps (indispensables) :\n- Expertise avancée en Linux/Unix (administration système, sécurité, réseau).\n- Maîtrise des architectures systèmes et réseau dans des environnements critiques.\n- Solides compétences en sécurité des systèmes.\nCompétences DevOps :\n- Expertise en containerisation (Docker, Kubernetes).\n- Maîtrise des outils d'Infrastructure as Code (Terraform, Ansible, Yaml, Jinja).\n- Expérience des pipelines CI/CD (Jenkins, GitLab CI, GitHub Actions).\n- Compétences en scripting (Python, Bash).\n- Expérience en monitoring avancé (Centreon, ELK, Prometheus, Grafana).\nAtouts supplémentaires :\n- Certifications systèmes et cloud (Linux, Kubernetes, etc.).\n- Expérience en gestion de bases de données.\n- Pratiques DevSecOps.\n- Bonne capacité de communication et de partage des bonnes pratiques.\nEnvironnement technique :\n- Infrastructure : Docker, Kubernetes, OpenShift.\n- Automation : Terraform, Ansible, GitLab CI/CD.\n- Monitoring : Prometheus, Grafana, ELK.\n- Langages de scripting : Python, Bash.\n- Méthodologies : Agile/DevOps.",
    "ft_reference": "1243652"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur SysOps (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 50000,00 Euros à 60000,00 Euros",
    "company": "LR TECHNOLOGIES RHÔNE-ALPES ",
    "location_raw": "69",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-24",
    "company_data": {
        "sector": null,
        "company_size": "« Toutes les Sociétés de Conseil se ressemblent »,\nToutes ?\nLR TECHNOLOGIES GROUPE c'est 500 Libelliens qui nous ont élus Great Place To Work en 2016, 2018 et à présent 3e France et Europe 2021. Nous sommes également la 99e société française labellisée B CORP pour notre engagement RSE.\nDepuis 2014 nous avons créé 11 implantations et 5 pôles d'activités complémentaires :\n- Aéronautique / Spatial / Défense\n- Drone / Robotique / IoT / Automobile/ Ferr...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1238706",
    "description": "Nous recherchons pour l'un de nos clients un Ingénieur SysOps H/F.\nCe poste est voué à l'administration d'une plateforme web sous Kubernetes/Linux, sur le cloud AWS principalement.\nLes missions principales sont les suivantes :\n- Assurer la résilience, la sécurité, la scalabilité et le coût des infrastructures utilisées par les équipes DevOps et Dev, de la phase d'architecture jusqu'à l'aide à des collègues travaillant sur cette infra.\n- Mettre en œuvre toutes les évolutions nécessaires pour atteindre les objectifs de l'entreprise.\n- Mettre à jour, développer et optimiser l'ensemble des outils que nous utilisons\n- Améliorer ces plateformes, en installant, automatisant ou optimisant des outils, ou en donnant plus d'autonomie aux autres équipes en réfléchissant à une vision à 3 ou 5 ans de cette infrastructure.\n- Partager vos connaissances avec les membres de l'équipe et faire bénéficier tout le monde de votre expertise.\nEquipe de 10 personnes, avec uniquement du build. \nLe run est géré par une autre équipe.\nTélétravail : 2,5 jours par semaine\nNous recherchons idéalement un profil avec plus de 7 ans d'expérience possédant une expertise en Kubernetes, Terraform, Ansible et GNU/Linux.\nAnglais courant requis.\nL'environnement technique est le suivant : \n- OS: GNU/Linux (indispensable), shell (bash, zsh, .)\n- Web: nginx, haproxy, php, nodejs\n- Langage et outils requis: Kubernetes, Terraform, AWS, Bash, \n#LI-MG1",
    "ft_reference": "1238706"
}, {
    "source": "France Travail",
    "job_title": "SysOps H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 45000,00 Euros à 55000,00 Euros",
    "company": "OTTEO ",
    "location_raw": "59",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-24",
    "company_data": {
        "sector": null,
        "company_size": "OTTEO ?\nC'est une société de conseil et un cabinet de recrutement. Eh oui, « une de plus », mais attendez, on vous en dit davantage !\nSi on devait se définir en quelques phrases, on dirait qu'OTTEO c'est :\n- « Une PME d'une centaine de collaborateurs. » On se considère donc à taille humaine ! « A taille humaine » pour nous, ça signifie que nous nous organisons pour maintenir la fréquence de nos relations et l'ambiance sympa même si nous nous développon...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1237111",
    "description": "Votre 1er projet :\nVous accompagnerez notre client historique de la région, dans le domaine de la supply chain.\nVotre intégrerez une équipe chargée de développer plateformes et outils digitaux dédié à se contexte particulier.\nLe Sysops sera chargé de la mise en place des stacks technique (infrastructure, delivery, monitoring, ...) pour les environnements applicatifs tout en ayant la responsabilité de les maintenir. \nVos missions :\n- Garantir la disponibilité des applications\n- Garantir la sécurité des infrastructures des applications\n- Donner un maximum d'autonomie aux utilisateurs\n- Analyser et résoudre les incidents\n- Aider à la conception des nouvelles plateformes Cloud pour héberger les applications à venir\n- Améliorer le monitoring\n- Automatiser\n- Contribuer au sein de la communauté d'experts interne \nVous vous y voyez déjà, pas vrai ? Ça tombe bien, ce n'est pas fini !\nVous êtes arrivé jusqu'ici ? C'est que l'offre doit vous plaire ! Alors si vous vous sentez l'âme d'un ambassadeur OTTEO, rien de plus simple ! Il vous suffit :\n- D'avoir au moins 4 années en qualité de SysOps ou DevOps (Infra)\n- D'avoir de bonnes connaissances et des compétences en : Environnements open sources / Linux\n- Bonne maîtrise des pratiques en matière d'automatisation (IaC)\n- Gestion des configurations : Puppet\n- Cloud : AWS, GCP\n- Containerisation : Docker, Kubernetes\n- Supervision : Datadog, ELK ou équivalent\nLa cerise sur le gâteau :\n- Des chèques vacances et chèques cadeaux : notre CSE pense à vos petites folies et à vos week-ends prolongés !\n- Une carte tickets restaurant (10€/jour dont 60% pris en charge par OTTEO) pour vos pauses déj' !\n- La participation aux bénéfices à débloquer immédiatement ou à faire fructifier sur votre PEE\n- Une prime liée à votre projet et des primes d'ambassadeurs (cooptation, apport d'affaires.) pour participer au développement de la société\n- Une mutuelle prise en charge à 100% pour veiller à votre santé\n- Une prévoyance améliorée pour les coups durs\n- La prise en charge à 100% de votre titre de transport. Prenons soin de la planète ! #ISO14001\n- Des évènements festifs pour passer de bons moments entre collègues",
    "ft_reference": "1237111"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur SysOps AWS F/H - Informatique de gestion (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "ORANGE BUSINESS ",
    "location_raw": "92",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 5 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-23",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "L'ambition d'Orange Business est de devenir l'intégrateur réseaux et numérique de référence en Europe, en nous appuyant sur nos forces autour des solutions de connectivité nouvelle génération, du cloud et de la cybersécurité. Nos 30 000 femmes et hommes présents dans 65 pays, dont chaque voix compte, sont tous animés par la même détermination et le même esprit d'équipe, pour construire les solutions digitales d'aujourd'hui et de demain et créer un impact positif pour nos c...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1174498",
    "description": "Descriptif du poste:\n\n\nNous poursuivons notre développement et recherchons actuellement un(e) Ingénieur(e) SysOps AWS pour intervenir chez un de nos clients.\n\nVous serez membre de l'équipe de développement AWS, avec pour mission de :\nGérer le développement, la maintenance et l'évolution du code Infrastructure as Code (sous Terraform) du socle AWS,\nMettre en place et assurer la généricité des pipelines DevOps pour automatiser les déploiements sur l'ensemble des environnements AWS,\nGarantir la sécurité des ressources cloud, les bonnes pratiques de développement et les règles définies par les équipes sécurité,\nContribuer à l'évolution de l'infrastructure en surveillant les menaces, en implémentant et améliorant les règles de détection,\nCollaborer avec les architectes Cloud pour garantir la cohérence de l'architecture mise en place.\n\nProfil recherché:\n\nDe formation supérieure, vous avez minimum 5 ans d'expérience sur un poste similaire.\nLa Certification AWS SysOps Administrator est indispensable\nExpérience RUN & Build sur AWS\nMaitrise de Terraform\nConnaissance des pratiques FINOps\nExpérience dans des environnements SAFE (agile)\nConnaissance sur les briques d'infrastructures SI communes (Firewall, IPS, loadbalancer...)\nVous intégrerez une équipe dynamique ou l'anglais technique sera indispensable pour appréhender la partie documentation.\nUne bonne capacité rédactionnelle sera demandée pour faciliter la transmission et le partage du savoir au reste de l'équipe.\n\n\nLe poste est situé à Nanterre. (92)",
    "ft_reference": "1174498"
}, {
    "source": "France Travail",
    "job_title": "Tech Lead DevOps - Sysops - Sre H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "JEMS GROUP ",
    "location_raw": "92",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-23",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "A propos de JEMS\n\nNous sommes le seul industriel de la donnée en Europe. Notre métier est de créer, manager et exploiter le patrimoine data de nos clients.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1154265",
    "description": "POSTE : Tech Lead DevOps - Sysops - Sre H/F\nDESCRIPTION : Nous avons la conviction que chaque entreprise peut adopter une démarche innovante de gestion de la donnée et créer des cas d'usage disruptifs en réduisant l'impact écologique et en diminuant la dette technique.\n\nNous   comptons plus de 840 collaborateurs en mission chez nos  clients grands   comptes dans tout secteur d'activité : banque,  assurance, santé,   énergie, e-commerce, automobile, luxe, retail,  transport, agritech\n\nVos missions\n\nNous recherchons un(e) Techlead DEVOPS et/ou SysOps et/ou SRE expérimenté(e), passionné(e) par la technologie, pour travailler soit en interne, en collaborant de manière transversale sur divers projets passionnants, soit directement chez nos clients, en étant au coeur de leurs défis numériques.\n\nSi vous souhaitez participer à des projets d'envergure, continuer à apprendre et évoluer dans votre carrière, c'est l'occasion rêvée !\n\nVous aurez la charge de :\n- Être garant de la qualité des livrables et le respect des délais\n- Assurer la montée en compétences des équipes\n- Implémenter des architectures sécurisées, évolutives, fiables et performantes dans les domaines de la Data et/ou du Digital\n- Réaliser des études comparatives de solutions afin de sélectionner les plus innovantes et adaptées au contexte du projet\n- Réaliser les PoV (Proof of Value) et les PoC (Proof of Concept)\n- Veiller à la bonne application des normes, standards et bonnes pratiques de JEMS sur l'ensemble du périmètre des réalisations techniques\n- Améliorer, enrichir, former et mettre en place le contrôle des normes, standards et bonnes pratiques de JEMS\n- Assurer la capitalisation au sein de JEMS : s'appuyer sur les bibliothèques de patterns et starters projets et les enrichir\n- Participer aux communautés technologiques de JEMS et/ou être référent partenaire\n\nVos compétences\n\nEn tant que Techlead DEVOPS, SysOps et/ou SRE vous disposez d'une expertise en Infrastructure (on-premise et/ou cloud) et en Data, Digital et/ou Machine Learning.\n\nCette expertise sera confirmée par la maîtrise d'un socle technologique selon le domaine concerné et la spécialité :\n- Infrastructure : maîtrise des concepts systèmes, Linux, Réseau, IaaS, PasS, SaaS. Langages de scripting (Bash, Python). Maîtrise de la containerisation (Docker).\n- Data : Storage (S3, Azure Storage, ADLS, GCS, MinIO), (No)SQL et Warehousing (Redshift, Synapse, BigQuery, Trino, DataStax, MongoDB, Hive, Impala), Platform as a Service (Cloudera, Snowflake, Databricks), Integration et Compute (Talend, Dbt, Snaplogic, Spark, Glue), Streaming et IoT (Kafka/Confluent, Pub/Sub, RabbitMQ, Pulsar, HiveMQ, NomoSense, Event/IoT Hub, ThingBoard)\n- Digital : Languages et Frameworks (Java, Spring, Node, NestJS, PHP, Symfony, Laravel, Python, Django, GO, Rust), API Management (Apigee, Kong)\n- Machine Learning : Dataiku, Azure ML, SageMaker, VertexIA, Databricks ML, Azure Cognitive Services, ML Framework (TensorFlow, Keras, PyTorch)\n- SysOps : Landing Zone Design (GCP, AWS, Azure), Gestion de l'authentification et des autorisations (Azure AD, Okta, AWS IAM, GCP IAM), Terraform, CloudFormation, ARM, CDM, Ansible, Kubernetes, Hadoop\n- DevSecOps : Gestionnaire de version (Gitlab, Github, Bitbucket), CI/CD (Jenkins, Azure DEVOPS, Gitlab-CI, Github Actions), Gestionnaire d'artefact (Artifactory, Nexus, Harbor), Chiffrement, Gestion de secrets, Scans de sécurité (CVE, SAST, DAST)\n- SRE : Familiarisé avec les concepts de SLA, SLO, SLI, vous favorisez une culture d'observabilité. Vous savez mettre en place et maintenir des solutions d'observabilité pour garantir disponibilité, fiabilité et performances. Maîtrise des outils de monitoring tels que ELK, Prometheus, Grafana, Datadog, Dynatrace, Cloudwatch, Azure Monitor\n\nVous avez un esprit d'équipe, êtes proactif(ve) et faites preuve d'une forte capacité d'adaptation.\n\nVous faites également preuve d'une excellente communication, vous êtes capable de traduire des concepts techniques complexes en termes simples pour les parties prenantes.\n\nEnfin, vous avez la capacité d'intégrer un dispositif fonctionnant suivant la méthodologie Agile.\n\nVotre profil\n\nDiplômé(e) d'une école d'ingénieur ou d'un parcours universitaire technique, vous avez minimum 5 ans d'expérience professionnelle dans un contexte data ou digital dont au moins 3 ans en tant que DEVOPS, SysOps ou SRE confirmé(e).\n\nAvantages à travailler chez JEMS\n- Une JEMS Académie au service de votre montée en compétences (formations et certifications sur les technologies de pointe)\n- Un accompagnement personnalisé et un management de proximité pour vous proposer des évolutions de carrière\n- Une   intégrati",
    "ft_reference": "1154265"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur Sysops (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 45000,00 Euros à 50000,00 Euros",
    "company": "MINDIGITAL ",
    "location_raw": "34",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-23",
    "company_data": {
        "sector": null,
        "company_size": "Spécialisé dans le domaine du digital, nous pouvons vous guider dans votre recherche et trouver la société la plus adaptée à votre profil.\nChez Mindigital, notre métier est de recruter le bon candidat pour le bon poste et trouver la bonne entreprise au candidat !",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1152233",
    "description": "Cette société, créée il y a 20 ans maintenant, est spécialisée dans le domaine des solutions mobiles. Elle propose à ses clients TPE et PME des solutions mobiles clés en main permettant de mieux gérer leurs cœurs de métier.\nGrâce à de nombreux partenariats qu'elle a pu nouer avec des fournisseurs de téléphonie mobile, elle peut ainsi proposer des solutions mobiles efficaces et sécurisées pour ses clients.\nEn raison d'une croissance constante, notre client recherche aujourd'hui un Ingénieur SysOps/DevOps afin d'intégrer son pôle Infra/Plateforme et d'assurer la mise en production, la gestion et l'évolution de ses solutions. Ce rôle clé implique une étroite collaboration avec les équipes de développement et d'infrastructure pour garantir une plateforme robuste, scalable et hautement disponible.\nVous rejoignez l'équipe Infra/Plateforme\n- Déployer, administrer et maintenir l'infrastructure (Kubernetes, Windows) et les services associés.\n- Automatiser les processus de déploiement et de gestion des configurations à l'aide d'outils comme Ansible, Terraform, Docker et Kubernetes.\n- Assurer la surveillance, la gestion des incidents et la résolution des problèmes liés à l'infrastructure.\n- Collaborer avec les équipes de développement pour intégrer de nouvelles fonctionnalités tout en optimisant les performances et la sécurité des solutions.\n- Gérer et maintenir les environnements de production, en veillant à leur haute disponibilité et à leur scalabilité.\n- Mettre en place des pipelines CI/CD pour automatiser les déploiements et améliorer l'efficacité de l'intégration et de la livraison des applications.\n- Contribuer à la gestion de la sécurité des systèmes, en appliquant les meilleures pratiques et en veillant au respect des normes de sécurité.\n- Administrer les réseaux internes\nLe candidat rejoindra un environnement dynamique, où l'innovation et la collaboration sont au cœur des préoccupations, tout en ayant un impact direct sur la qualité et la performance des solutions proposées par la société.\n- Télétravail hybride\n- Mutuelle 100%\n- Des projets impactant : Participez à des solutions qui révolutionnent le quotidien des TPE et PME.",
    "ft_reference": "1152233"
}, {
    "source": "France Travail",
    "job_title": "Ingénieurs SysOps (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 50000,00 Euros à 70000,00 Euros",
    "company": "HARRY HOPE ",
    "location_raw": "75",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 2 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-22",
    "company_data": {
        "sector": "Activités des agences de placement de main-d'œuvre",
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1128601",
    "description": "Dans un environnement international et multiculturel, nous recherchons deux Ingénieur SysOps proactif(ve) pour rejoindre notre client.\n\nSi vous avez une expérience dans la conception et la maintenance d'infrastructures complexes, dans le respect de règles strictes de sécurité réseau, nous voulons vous rencontrer ! Vous serez en charge d'assurer la fiabilité et la sécurité de nos plateformes tout en soutenant les équipes de développement et en améliorant nos processus.\n\nVos missions :\n\n- Gérer les différentes infrastructures : production, test, pré-production.\n- Appliquer les règles de sécurité définies par notre CISO.\n- Concevoir la prochaine étape de notre architecture réseau/système avec une feuille de route fiable pour les mises à niveau.\n- Planifier et effectuer les mises à jour régulières des composants.\n- Surveiller la plateforme pour assurer sa performance continue.\n- Rédiger et tenir à jour la documentation et les procédures.\n- Automatiser le déploiement de nos solutions en s'appuyant sur les technologies DevOps.\n  \n - Expérience avec les environnements Debian Linux (nous utilisons un mix de VM - VMWare, Proxmox, Nutanix -, des conteneurs - Docker Swarm, Kubernetes - et des serveurs physiques).\n- Connaissance des outils d'orchestration et d'automatisation (Ansible, Puppet, Terraform).\n- Familiarité avec les outils de monitoring (Zabbix, Datadog, etc.).\n- Personne honnête, fiable, dotée d'un esprit de croissance.\n- Proactivité : vous anticipez les incidents et proposez des solutions pour les éviter.\n- Capacité d'organisation : vous savez prioriser vos tâches et prêter attention aux détails.\n- Maîtrise de l'anglais requise",
    "ft_reference": "1128601"
}, {
    "source": "France Travail",
    "job_title": "UN.E ADMINISTRATEUR.ICE SYSTEME / SYSOPS / DEVOPS ORIENTE.E SOLUTIONS CLOUD F/H - Informatique de gestion (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : 35 - 45 k€ brut annuel",
    "company": "AXENCO SAS ",
    "location_raw": "38",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 4 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-22",
    "company_data": {
        "sector": "Commerce de gros (commerce interentreprises) de composants et d'équipements électroniques et de télécommunication",
        "company_size": "Le groupe AXENCO, un groupe entrepreneurial français constitué de deux PME industrielles et commerciales : les sociétés AXENCO S.A.S. et NEOMITIS Ltd (UK), poursuivant un objectif unique : permettre au plus grand nombre d'optimiser le confort thermique tout en réduisant sa facture énergétique ! www.axenco.com\n ",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1119866",
    "description": "Descriptif du poste:\n\nDans le cadre du développement de notre activité autour des produits/objets connectés, nous recherchons UN.E ADMINISTRATEUR.ICE SYSTEME / SYSOPS / DEVOPS ORIENTE.E SOLUTIONS CLOUD (H/F).\n Au sein du groupe et directement rattaché.e au leader SysOps vous :\n* Participez à la conception, le déploiement et l'amélioration des infrastructures Cloud IoT\n* Assurez le support informatique des solutions Cloud\n* Définissez les contraintes d'exploitation Cloud en amont\n* Améliorez la robustesse et la sécurité de nos systèmes Cloud et participez aux Audit ou à leur suivi\n* Améliorez et contrôlez les process qualité mis en place\n\nProfil recherché:\n\nVotre profil\nIssu.e d'un cursus BAC+  3 minimum, vous avez de l'expérience dans le domaine de l'IT / SysOps pour des solutions Cloud telles qu'AWS, vous maîtrisez l'administration système Linux et avez des compétences en :\n* Déploiement de serveurs Linux et gestion d'instances sur AWS\n* Mise en place et gestion de clusters Kubernetes\n* Gestion d'incidents et ticketing\n* Environnement de conteneurisation type Docker et orchestration via Kubernetes\n* Sécurité de l'infrastructure : gestion avancée des firewalls, configurations IAM, sauvegardes automatisées type S3\n* Documentation de l'infrastructure et des procédures\nDes compétences en administration de base de données SQL ou noSQL sont un plus.\nLangues étrangères : Anglais lu et écrit souhaité.\nA l'écoute et force de proposition, vous êtes également réactif.ve, motivé.e, autonome et créatif.ve et désirez évoluer au sein d'une équipe pluridisciplinaire dynamique. \nCe que nous offrons :\nUn environnement de travail stimulant au sein d'une entreprise innovante.\nUne équipe soudée et passionnée par les défis technologiques.\nDes possibilités d'évolution et de formation continue.\nCDI 39H/SEMAINE",
    "ft_reference": "1119866"
}, {
    "source": "France Travail",
    "job_title": "Sysops F/H - Informatique de gestion (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : 40 - 50 k€ brut annuel",
    "company": "OTTEO ",
    "location_raw": "59",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 4 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-21",
    "company_data": {
        "sector": "Ingénierie, études techniques",
        "company_size": "C'est une société de conseil et un cabinet de recrutement. Eh oui, « une de plus », mais attendez, on vous en dit davantage !\nSi on devait se définir en quelques phrases, on dirait qu'OTTEO c'est :\n* « Une PME d'une centaine de collaborateurs. » On se considère donc à taille humaine ! « A taille humaine » pour nous, ça signifie que nous nous organisons pour maintenir la fréquence de nos relations et l ambiance sympa même si nous nous développons rapidement !\n* ...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1047614",
    "description": "Descriptif du poste:\n\nVotre 1er projet :\nVous accompagnerez notre client historique de la région, dans le domaine de la supply chain.\nVotre intégrerez une équipe chargée de développer plateformes et outils digitaux dédié à se contexte particulier.\nLe Sysops sera chargé de la mise en place des stacks technique (infrastructure, delivery, monitoring, ...) pour les environnements applicatifs tout en ayant la responsabilité de les maintenir.\nVos missions :\n* Garantir la disponibilité des applications\n* Garantir la sécurité des infrastructures des applications\n* Donner un maximum d'autonomie aux utilisateurs\n* Analyser et résoudre les incidents\n* Aider à la conception des nouvelles plateformes Cloud pour héberger les applications à venir\n* Améliorer le monitoring\n* Automatiser\n* Contribuer au sein de la communauté d'experts interne\nVous vous y voyez déjà, pas vrai ? Ça tombe bien, ce n'est pas fini !\n\nProfil recherché:\n\nVous êtes arrivé jusqu'ici ? C'est que l'offre doit vous plaire ! Alors si vous vous sentez l'âme d'un ambassadeur OTTEO, rien de plus simple ! Il vous suffit :\n* D'avoir au moins 4 années en qualité de SysOps ou DevOps (Infra)\n* D'avoir de bonnes connaissances et des compétences en :\n* Environnements open sources / Linux\n* Bonne maîtrise des pratiques en matière d'automatisation (IaC)\n* Gestion des configurations : Puppet\n* Cloud : AWS, GCP\n* Containerisation : Docker, Kubernetes\n* Supervision : Datadog, ELK ou équivalent",
    "ft_reference": "1047614"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur Sysops F/H - Informatique de gestion (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : 45 - 50 k€ brut annuel",
    "company": "MINDIGITAL ",
    "location_raw": "34",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 1 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-21",
    "company_data": {
        "sector": "Conseil pour les affaires et autres conseils de gestion",
        "company_size": "Spécialisé dans le domaine du digital, nous pouvons vous guider dans votre recherche et trouver la société la plus adaptée à votre profil.\n\n\nChez Mindigital, notre métier est de recruter le bon candidat pour le bon poste et trouver la bonne entreprise au candidat !",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1046479",
    "description": "Descriptif du poste:\n\nCette société, créée il y a 20 ans maintenant, est spécialisée dans le domaine des solutions mobiles. Elle propose à ses clients TPE et PME des solutions mobiles clés en main permettant de mieux gérer leurs cœurs de métier.\nGrâce à de nombreux partenariats qu'elle a pu nouer avec des fournisseurs de téléphonie mobile, elle peut ainsi proposer des solutions mobiles efficaces et sécurisées pour ses clients.\nEn raison d'une croissance constante, notre client recherche aujourd'hui un Ingénieur SysOps/DevOps afin d'intégrer son pôle Infra/Plateforme et d'assurer la mise en production, la gestion et l'évolution de ses solutions. Ce rôle clé implique une étroite collaboration avec les équipes de développement et d'infrastructure pour garantir une plateforme robuste, scalable et hautement disponible.\n\nProfil recherché:\n\nVous rejoignez l'équipe Infra/Plateforme\n- Déployer, administrer et maintenir l'infrastructure (Kubernetes, Windows) et les services associés.\n- Automatiser les processus de déploiement et de gestion des configurations à l'aide d'outils comme Ansible, Terraform, Docker et Kubernetes.\n- Assurer la surveillance, la gestion des incidents et la résolution des problèmes liés à l'infrastructure.\n- Collaborer avec les équipes de développement pour intégrer de nouvelles fonctionnalités tout en optimisant les performances et la sécurité des solutions.\n- Gérer et maintenir les environnements de production, en veillant à leur haute disponibilité et à leur scalabilité.\n- Mettre en place des pipelines CI/CD pour automatiser les déploiements et améliorer l'efficacité de l'intégration et de la livraison des applications.\n- Contribuer à la gestion de la sécurité des systèmes, en appliquant les meilleures pratiques et en veillant au respect des normes de sécurité.\n- Administrer les réseaux internes\nLe candidat rejoindra un environnement dynamique, où l'innovation et la collaboration sont au cœur des préoccupations, tout en ayant un impact direct sur la qualité et la performance des solutions proposées par la société.",
    "ft_reference": "1046479"
}, {
    "source": "France Travail",
    "job_title": "Administrateur Sysops H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 45000,00 Euros à 50000,00 Euros",
    "company": "GRAFTON ",
    "location_raw": "38",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-21",
    "company_data": {
        "sector": "Activités des agences de travail temporaire",
        "company_size": "À propos de nous :\n\nFort de plus de 40 années d'expérience en Europe, Grafton est spécialisé dans le recrutement de professionnels qualifiés que ce soit pour des besoins uniques comme pour des projets volumiques.\n\nEn France, Grafton rassemble une centaine de professionnels du recrutement répartis au sein d'un réseau de 14 bureaux. Ils délèguent quotidiennement du personnel aussi bien en intérim, CDD, CDI qu'en contracting et consulting auprès de plus de 800 cl...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1007797",
    "description": "POSTE : Administrateur Sysops H/F\nDESCRIPTION : Missions :\n\nGrafton Recruitment, spécialiste de l'intérim et du recrutement de profils juniors à professionnels confirmés, recherche pour son client un Administrateur Sysops H/F pour intégrer son site situé à Grenoble :\n\n* Contrat CDI\n* Démarrage : ASAP\n* Localisation : Grenoble\n* Rémunération : 45 à 50 K€\n\nResponsabilités :\n\n* Administrer et maintenir les systèmes d'exploitation Windows et Linux (RedHat, CentOS, Debian).\n* Gérer les services d'annuaire et de messagerie avec Active Directory, Microsoft 365 et Azure.\n* Superviser et optimiser les environnements virtualisés sous VMWare.\n* Déployer et gérer des conteneurs avec Docker et Kubernetes.\n* Automatiser les tâches récurrentes à l'aide d'Ansible et Rundeck.\n* Administrer et optimiser les bases de données Oracle, MySQL et MongoDB.\n* Configurer et gérer les firewalls Fortigate et Checkpoint pour assurer la sécurité du réseau.\n* Mettre en place et surveiller les systèmes de monitoring avec Centreon et Grafana.\n* Gérer les solutions de sauvegarde et de restauration avec Veeam et S3.\n* Rédiger des scripts en Bash, Shell et Python pour automatiser les processus et améliorer l'efficacité.\n\nProfil recherché :\n\n* Expérience significative en administration de systèmes et réseaux.\n* Compétences en gestion de projets techniques.\n* Maîtrise de l'anglais (écrit et oral) indispensable.\n* Rigueur, autonomie et capacités analytiques.\n* Bonnes compétences en communication et en résolution de problèmes.\nPROFIL : Profil recherché :\n\n* Expérience significative en administration de systèmes et réseaux.\n* Compétences en gestion de projets techniques.\n* Maîtrise de l'anglais (écrit et oral) indispensable.\n* Rigueur, autonomie et capacités analytiques.\n* Bonnes compétences en communication et en résolution de problèmes.",
    "ft_reference": "1007797"
}, {
    "source": "France Travail",
    "job_title": "Sysops Aws H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Autre de 550,00 Euros à 580,00 Euros",
    "company": "W RECRUITER ",
    "location_raw": "75",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-21",
    "company_data": {
        "sector": "Activités des agences de placement de main-d'œuvre",
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1007677",
    "description": "POSTE : Sysops Aws H/F\nDESCRIPTION : Missions :\n- Gérer et optimiser l'architecture cloud AWS (EC2, S3, RDS, VPC, etc.).\n- Automatiser le déploiement d'infrastructures avec des outils comme Terraform, Ansible ou CloudFormation.\n- Participer à la gestion des systèmes et des services dans un environnement cloud hybride.\n- Assurer la haute disponibilité et la sécurité des services en ligne.\n- Collaborer avec les équipes de développement pour mettre en place des pipelines CI/CD robustes et optimisés.\n- Fournir un support technique de niveau 2/3 pour les incidents complexes.\n- Superviser les performances et l'intégrité des systèmes cloud (monitoring, alertes, rapports).\n- Améliorer en continu les processus et les outils afin d'assurer l'efficacité opérationnelle et la fiabilité des systèmes.\nPROFIL : - Vous êtes un ancien Administrateur Système avec une expérience significative dans des environnements Linux/Unix.\n- Vous avez une expérience de travail avec AWS (Amazon Web Services) et êtes familier avec les services tels que EC2, S3, IAM, RDS, Lambda, CloudWatch.\n- Vous avez déjà travaillé avec des outils d'automatisation et d'infrastructure as code (Terraform, Ansible, CloudFormation).\n- Vous avez une expérience dans la mise en place et la gestion de pipelines CI/CD avec des outils comme Jenkins, GitLab CI, ou AWS CodePipeline.\n- Vous maîtrisez les concepts de conteneurisation et avez de l'expérience avec Docker, Kubernetes ou ECS.\n- Une bonne compréhension des pratiques DEVOPS et une approche collaborative avec les équipes de développement sont essentielles.\n- Vous êtes curieux(se), autonome, et vous avez une forte capacité d'adaptation aux nouvelles technologies.\n\nCompétences techniques :\n- AWS (EC2, S3, IAM, CloudFormation, Lambda, RDS, VPC, CloudWatch, etc.)\n- Outils de gestion de configuration : Ansible, Terraform\n- CI/CD : Jenkins, GitLab CI, AWS CodePipeline\n- Conteneurisation : Docker, Kubernetes, ECS\n- Systèmes : Linux (Debian, RedHat, Ubuntu, CentOS)\n- Automatisation des tâches et gestion des processus\n- Outils de monitoring : Prometheus, Grafana, CloudWatch\n- Réseautique et sécurité (VPC, VPN, IAM)",
    "ft_reference": "1007677"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur SysOps H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "ANDERSON RH ",
    "location_raw": "ILE-DE-FRANCE",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-20",
    "company_data": {
        "sector": null,
        "company_size": "Cabinet de recrutement de Cadres et Dirigeants",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0974251",
    "description": "-  De formation supérieure Bac+5 en informatique ou diplômé d'école d'ingénieur\n Vous disposez d'une expérience technique de 7 ans réussie au sein d'une entreprise de services du numérique\n- Containérisation : Docker\n- Virtualisation : Certification VMware 2022 (VCP-DCV 2022)\n- Scripting : Python\n- Automatisation : Git, Terraform, Ansible\nVotre mission :\nAdministrer et maintenir des infrastructures à fortes contraintes de disponibilité :\n- Diagnostiquer, résoudre et analyser les incidents (N2+ et N3)\n- Participer à des projets de migration ou d'intégration\n- Rédiger des documentations techniques (DAT, DEX)\n- Apporter sa capacité de réflexion et d'analyse sur des architectures moyennes à complexes\n- Être force de proposition pour améliorer la qualité du service rendu.\nConseils en interne et activités transverses :\n- Aider à quantifier la charge des projets\n- Savoir conseiller un interlocuteur technique ou non sur les éléments d'un SI\n- Pouvoir retranscrire un besoin fonctionnel en architecture technique\n- Fournir un accompagnement ou une formation sur des actions récurrentes\n- Mener des actions visant à industrialiser, homogénéiser et automatiser les actes (ou actions) récurrentes\n- Garantir les performances SI de nos clients\n- Préconiser des choix techniques.\nCompétences techniques attendues :\n- Containérisation : Docker, Swarm, Kubernetes\n- Virtualisation : Certification VMware 2022 (VCP-DCV 2022)\n- Scripting : Python, Goland, Bash, ..\n- Automatisation : Git, Terraform, Ansible\n- Systèmes : Bonne maitrise des environnements Linux\n- Réseau & Sécurité : Proxy et Reverse Proxy, WAF, DNS\n- Base de données : SQL, MySQL (connaissances)\n- Cloud Public : connaissance requise d'Azure, AWS ou Google Cloud\nProfil recherché :\nDe formation supérieure (BAC+5), issu(e) d'une école d'ingénieur ou équivalent\n-  Vous disposez d'une expérience technique de 7 ans réussie au sein d'une entreprise de services du numérique\n- Containérisation : Docker\n- Virtualisation : Certification VMware 2022 (VCP-DCV 2022)\n- Scripting : Python\n- Automatisation : Git, Terraform, Ansible\nLe poste exige un bon relationnel, de la rigueur et de la réactivité, de l'autonomie, une bonne capacité d'analyse visant à apporter des solutions aux incidents et un goût prononcé pour le travail en équipe.\nUn bon niveau d'anglais technique est exigé\nCongés additionnels \nTélétravail \nMutuelle \nTickets restaurant \nStatut Cadre",
    "ft_reference": "0974251"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur-e- sysops / devops confirmé F/H (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "JACOU 34",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-19",
    "company_data": {
        "sector": null,
        "company_size": "Emploi LR est un média dédié à l'emploi et à la formation en Occitanie, créé en 1999 par Philippe Soussan, passionné d'Internet dès ses débuts. Avec plus de 100 000 visiteurs uniques par mois, Emploi LR intervient sur 3 volets : elle cumule près de 2000 offres d'emploi à pourvoir en Occitanie déposées par des recruteurs locaux, 1700 offres de formation régionales référencées sur son catalogue, et publie chaque jour des actualités économiques régionales.\n\nEmploi...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0941837",
    "description": "Dans le but de renforcer l'équipe Infrastructure/Plateforme et d'améliorer nos outils et processus, nous recherchons un(e) ingénieur(e) SysOps / DevOps confirmé(e) passionné(e) par le monde de l'infrastructure et de la sécurité. Si vous êtes prêt(e) à relever de nouveaux défis, à travailler sur des projets innovants, et à grandir au sein d&#39;une équipe dynamique, cette opportunité est pour vous.\n \nMissions principales:\n \nExploitation et administration des infrastructures :\n Participer au maintien en conditions opérationnelles de l'infrastructure\n Participer à l'automatisation des traitements sur l'infrastructure (déploiements, mises à jour, provisionnement.)\n Assurer le suivi du monitoring\n Traiter les alertes en provenance de la supervision (vérifications des sauvegardes, administration préventive et curative)\n Participer à l'identification des manquements documentaires et à la rédaction des consignes d'exploitation et des procédures de traitement des alarmes.\n Maintenance et mise à jour des logiciels et des infrastructures matérielles ou virtuelles.\n Contribution à la mise en œuvre d&#39;une roadmap annuelle pour l'amélioration continue de l'architecture et adapter la plateforme aux besoins des équipes, tout en respectant des contraintes budgétaires strictes.\n \nCollaboration et Veille Technologique : \n Travailler en étroite collaboration avec l'équipe technique\n Participer à la veille technologique et proposer des améliorations continues pour les processus (solutions innovantes, POC, optimisations.)\n \nSécurité :\n Surveillance et amélioration continue des mesures de sécurité en lien avec l'équipe Cyber sécurité\n Analyser et résoudre efficacement les incidents liés à la sécurité pour assurer une protection optimale de nos données et systèmes.\n Contribuer à la configuration et à l&#39;administration des solutions de sécurité pour anticiper les menaces potentielles.\n Appliquer les meilleures pratiques pour assurer la protection des données et des systèmes.\n Participer à la configuration, l'installation et l&#39;administration des serveurs, réseaux et systèmes d'exploitation.\nProfil recherché :\n SysOps : \n \n  Administration de l'infrastructure et des systèmes d'exploitation (VM, Hyperviseur, Kubernetes, Windows server et Linux)\n  Administration réseaux internes (DNS, DHCP, filtrages réseaux, routeurs, Wifi)\n  Maîtrise des concepts de virtualisation, de conteneurisation et de cloud\n  Connaissances des bonnes pratiques en matière de sécurité (systèmes et protection des données)\n \n \n DevOps\n \n  Maîtrise des concepts d'automatisation (Ansible)\n  Gestion des outils de supervision et de monitoring (Icinga, Prometheus, AlertManager, Grafana)\n  Premières expériences en gestion de production (déploiement, mise à jour, provisionnement) ;\n  Maîtrise des aspects CI/CD\n \n \n Vous justifiez d'une première expérience professionnelle réussie d'au moins 3 années opérationnelles en tant que SysOps/DevOps (Ansible, Git/GitHub, Linux, Bash, Python, Docker/Kubernetes) ;\n La connaissance de Java et des tests Selenium serait un plus ;\n Vous possédez une réelle capacité à travailler en équipe, avec une autonomie et une rigueur quotidienne ;\n Vous avez un bon relationnel ;\n Esprit critique et constructif ;\n Passion communicative pour l'amélioration continue ;\n Connaissance des méthodes Agiles.",
    "ft_reference": "0941837"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur Sysops H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "RANDSTAD DIGITAL ",
    "location_raw": "69",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-18",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Quel que soit le projet sur lequel vous démarrez, vous êtes accompagnés dans votre évolution de carrière par votre spécialiste du développement de talents dédié et vous serez intégré à nos divers événements tech & fun Randstad Digital.\n\nAujourd'hui nous sommes plus de 25 000 collaborateurs. Nous travaillons avec + de 300 clients leaders dans 5 secteurs d'activité clés.\n\nRejoindre Randstad digital France c'est participer à des projets technologiques plus a...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0874859",
    "description": "POSTE : Ingénieur Sysops H/F\nDESCRIPTION : Intégrer nos équipes, c'est aussi l'opportunité d'intervenir au sein de notre delivery center assurance et participer à des sujets nationaux et internationaux.\n- Communauté d'experts pour vous accompagner dans votre montée en compétence\n- Licence Udemy Business pour tous les collaborateurs\n- Possibilité de télétravailler plusieurs jours par semaine\n- Événements techniques et festifs !\n- Tickets restaurant/ mutuelle\n- Prime de parrainage\n- Avantage cse\n- Certification top employeur 2024\n\nA compétences égales, ce poste est ouvert aux personnes en situation de handicap.\nPROFIL : De formation Bac +5, vous justifiez d'une première expérience sur un poste similaire et :\n- Une expérience significative en administration système et en opérations (SysOps).\n- Une maîtrise des outils de gestion de versions (GitLab, Gitea) et de CI/CD (Jenkins ou équivalent).\n- Une connaissance approfondie des outils d'automatisation (AWX/Ansible ou équivalent).\n\nEnfin, vous êtes familiarisé avec les outils de qualité de code (SonarQube ou équivalent) et avez d'excellentes capacités de communication et de leadership.",
    "ft_reference": "0874859"
}, {
    "source": "France Travail",
    "job_title": "Ingenieur Sysops H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 45000,00 Euros à 55000,00 Euros",
    "company": "CONSERTO ",
    "location_raw": "44",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-18",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Conserto est une société innovante & dynamique proposant des prestations de conseil & d'expertise informatique autour du digital, du DEVOPS, de l'infra et de l'agilité.\n\nPositive Technologie c'est notre façon de concevoir notre métier, de manager, et créer du lien avec nos salariés et nos clients.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0874164",
    "description": "POSTE : Ingenieur Sysops H/F\nDESCRIPTION : Envie d'intégrer une entreprise experte en informatique, engagée pour l'environnement ?\n\nCela tombe bien, votre futur poste en tant qu'Ingénieur.e SysOps est ici ! Je vous propose de rejoindre l'agence Nantaise de Conserto\n\nConserto, qui sommes-nous ?\n\nCréé en 2013 à Nantes, nous sommes une ESN (Entreprise de Services Numériques) portant haut les valeurs de la collaboration, de la prise d'initiatives et de l'évolution de nos 450 collaborateurs !\n\nNous intervenons chez nos clients sur 5 expertises métier :\n- Développement (Java, frameworks JavaScript)\n- DEVOPS (Kubernetes, Ansible, Docker, GitLabCI)\n- Infra / Cloud (AWS, GCP, Terraform)\n- Culture agile (Scrum, SaFe, Kanban)\n- Numérique responsable et accessibilité\n\nPourquoi nous choisir ?\n- Pour rejoindre une entreprise experte des métiers de l'informatique et impliquée dans l'évolution des collaborateurs : formation et accompagnement, suivi trimestriels des collaborateurs\n- Nous faisons en sorte d'augmenter chaque année la satisfaction de nos coéquipiers, qui est déjà de 90% en 2024.\n- Afin d'intégrer une communauté Tech prolifique : meet-up agile chaque semaine, Lunch & Learn mensuel, échange technique à la demandeEt pour participer à l'ensemble de nos événements : soirées d'agence, soirées à thème (raclette, jeux de société, jeux vidéo).\n- Mais également pour rejoindre une ESN à la pointe de l'écologie (certification RSE Lucie et Ecovadis). Je vous invite à aller jeter un coup d'oeil à notre projet primé Green Trackr, car oui, nous avons aussi pour ambition de rendre le monde meilleur\n\nChez Conserto, nous voyons au-delà de la mission : notre objectif est d'échanger afin de construire ensemble votre carrière.\n\nVotre futur job :\n\nEn tant qu'Ingénieur.e SysOps, vous serez amené.e à :\n- Réaliser, maintenir et automatiser les infrastructures Cloud (\"on-premise\", hybrides ou hébergées) en collaboration avec les Ingénieurs et Administrateurs système\n- Mettre en place et optimiser la plateforme CI-CD\n- Garantir le maintien en conditions opérationnelles et la sécurité applicative dans les infrastructures\n- Mettre en place et incarner les bonnes pratiques SysOps/SRE\n- Automatiser les process d'exploitation et de monitoring\n- Être force de proposition dans l'évolution des infrastructures\n\nLes compétences minimales attendues pour le poste :\n\nProactif.ve et force de proposition, vous avez au moins 5 ans d'expérience dans la fonction. Vous avez de l'autonomie sur certains (pour les autres, nous vous accompagnerons) des outils phares :\n- Outils d'automatisation : Ansible, Docker, Kubernetes, Jenkins\n- Cloud : AWS, GCP, Azure\n- Scripting : Bash, Shell, Powershell, Python\n- Surveillance : Nagios, Zabbix, Datadog\n- OS et composants : Linux (RedHat, CentOs, Ubuntu, Debian) ou Windows server 2012+\n\nRémunération et avantages :\n- Salaire selon expérience : 45K€ à 55K€\n- Ticket restaurant d'une valeur de 10€ par jour travaillé\n- Primes (apport d'affaire, formation, cooptation système innovant)\n- 8,25 RTT en 2025\n- Télétravail : 2 jours par semaine\n\nProcessus de recrutement :\n\nNous nous présentons, Marine et Tarek, Chargés de Recrutement, nous vous contacterons très rapidement suite à votre candidature.\n- Premier échange téléphonique ensemble pour faire connaissance et vous présenter plus en détail notre agence\n- Rencontre dans nos locaux à Nantes avec Marine ou Tarek\n- Echange technique\n- Rencontre avec Richard (Directeur d'agence), Jérémy ou Memet (Ingénieurs d'affaires) et présentation des collaborateurs\n- Votre recrutement\n\nEnvie d'ajouter votre note à notre partition ? Postulez !\nPROFIL :",
    "ft_reference": "0874164"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur SysOps F/H - Informatique de gestion (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : A partir de 32 k€ brut annuel",
    "company": "AGIXIS ",
    "location_raw": "25",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 1 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-17",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Ingénieur SysOps, tu as envie d'évoluer dans un environnement technique innovant ? Révolutionnaire, tu as envie de repenser les usages au quotidien des utilisateurs ? Au sein d'une équipe construite autour des préceptes agiles, où ta voix est entendue ? Passionné et challenger, tu souhaites vivre une aventure collective ?\n\n\n\nQui sommes-nous ? Agixis, c'est une équipe composée de 70 Agiciens passionnés et complémentaires, spécialisés dans l'IoT, la santé et la transformati...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0825972",
    "description": "Descriptif du poste:\n\nAu sein d'une équipe composée de 5 à 10 experts et dans le cadre d'hébergement de nouvelles applications tu: \n\n- Administres les plateformes cloud et modélises les architectures Cloud\n\n\n\n- Contribues à l'industrialisation et aux évolutions de la plateforme\n\n\n\n- Participes à des projets de migration et déploiement de nouvelles infrastructures\n\n\n\n- Promeus les bonnes pratiques DevOps dans un but d'excellence technique\n\n\n\nNOS TECHNOS: \n\n\n\n- Cloud AWS \n\n\n\nProfil recherché:\n\nEn plus de ta formation supérieure (Bac+5), tu as une première expérience réussie (hors stage) ou une véritable expertise. Au-delà de tes compétences techniques, tu aimes relever les défis, tu es dynamique et passionné par les projets IoT et/ou les applications digitales.  \n\nPourquoi Agixis ? Intégrer nos équipes d'Agiciens, c'est rejoindre une communauté où la convivialité et la solidarité animent notre quotidien. Notre management humain, te permet d'être accompagné dans le développement de tes compétences et dans la construction d'une carrière qui te ressemble.",
    "ft_reference": "0825972"
}, {
    "source": "France Travail",
    "job_title": "ADMINISTRATEUR SYSTEMES WINDOWS SERVER ET SYSOPS - AUTOMATISATION ANSIBLE AWX (H/F)",
    "job": "",
    "contract_type": "Franchise",
    "salary": null,
    "company": "PROPULSE IT ",
    "location_raw": "75",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 9 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-17",
    "company_data": {
        "sector": null,
        "company_size": "PROPULSE IT",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0809143",
    "description": "PROPULSE IT accompagne ses clients grands comptes et PME dans la mise en œuvre des projets It et digitaux. \nPROPULSE IT est un réseau de consultants à forte valeur ajoutée, complètement associé à notre démarche qualité de suivi des besoins et projets de nos clients.\nA ce jour, le réseau de freelance PROPULSE IT comporte plus de 18000 consultants sur toute la France, et couvre l'ensemble des besoins IT et digitaux.\nEn constituant ce réseau par cooptation de clients ou de consultants, nous avons privilégié la constance dans le savoir-faire technique et le savoir-être, pour devenir un véritable partenaire privilégié de nos clients.\nParallèlement, nous savons développé un réseau de partenaires sélectionnées pour leur expertise technique, et l'adhésion aux valeurs de notre entreprise.\nAujourd'hui PROPULSE IT est une société en pleine croissance organique, Champion de la Croissance du journal Les Echos 4 années consécutives. \nCe développement s'appuie sur la qualité et la pérennité des missions réalisées. \nLa satisfaction client est ainsi liée à l'épanouissement des consultants !\nAlors, n'hésitez pas à postuler !\nLe poste : \n\nADMINISTRATEUR SYSTEMES WINDOWS SERVER ET SYSOPS - AUTOMATISATION ANSIBLE / AWX\nContrainte forte du projet : Contexte Industriel\nLes livrables sont \n- Rédaction de document projet (dossier exploitation, procédures,...)\n- DÉveloppement Pipeline de déploiement patch/antivirus/supervision opérationnel\n- Plan de mise à jour des serveurs / Mise à jour de l'intranet technique (XWiki)\n- Automatiser le déploiement de l'antivirus via Ansible / AWX\n- Automatiser le patchage récurrent via WSUS\n- Gérer les serveurs Windows des sites et des serveurs centraux\n- Travailler en coordination avec l'équipe SI Industriel et les équipes d'exploitation\n- Mettre en place les plans de patchage en fonction des contraintes des sites de distribution\n- Prévoir quelques déplacements en Ile-de-France sur les sites pour des points avec les équipes du SI Industriel\n- Participer ou prendre en charge la résolution d'incident de production\nRédiger et mettre à jour des procédures et consignes d'exploitation ou de la documentation\nNiveau d'étude désiré Ingénieur\nAdministrateur d'outils / de systèmes / de réseaux - Expert\nExpérience supérieure à 7 ans\n\nProfil recherché : \n\nAdministrateur systèmes Windows et automatisation Ansible\nCompétences techniques windows serveur - Expert - Impératif\nautomatisation - Confirmé - Impératif\nansible - Confirmé - Impératif\nwsus - Confirmé - Impératif\nConnaissances linguistiques Français Courant (Impératif)\nanglais Professionnel (Impératif)",
    "ft_reference": "0809143"
}, {
    "source": "France Travail",
    "job_title": "ingénieur SysOps / CloudOps AWS F/H - Informatique de gestion (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "DALKIA ",
    "location_raw": "92",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-15",
    "company_data": {
        "sector": "Production et distribution de vapeur et d'air conditionné",
        "company_size": "Et si vous faisiez équipe avec nous ? Rejoindre Dalkia, c'est plus de sens et d'implication contre le réchauffement climatique ; plus de relations humaines, avec un métier de service animé par l'esprit d'équipe ; plus de technicité, avec des projets ambitieux et innovants fondés sur nos expertises ; plus d'employabilité, avec des parcours diversifiés et individualisés. Rejoindre Dalkia, c'est rejoindre plus qu'une entreprise : un collectif de 20 000 collaborateurs engagés en f...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0745225",
    "description": "Descriptif du poste:\n\n\nRejoignez Dalkia comme Ingénieur·e SysOps / CloudOps AWS !\n\nVous êtes passionné·e par le cloud AWS, les technologies innovantes et le défi d'assurer une infrastructure fiable, performante et sécurisée ? Ce poste est fait pour vous !\n Ce que nous vous proposons\n\nEn tant qu'Ingénieur·e SysOps / CloudOps AWS, vous serez au cœur de notre transformation digitale en jouant un rôle clé dans la gestion et l'évolution de notre écosystème cloud.\n Vos missions\nGestion du Cloud AWS : Assurez la sécurité, la performance et la disponibilité des infrastructures.\nDéploiement d'infrastructures : Automatisez avec Terraform et gérez des pipelines CI/CD avec GitLab et Jenkins.\nSupport et formation : Accompagnez les équipes internes dans l'adoption des meilleures pratiques Cloud.\nInnovation : Participez aux phases de conception et proposez des améliorations pour optimiser nos solutions AWS.\n \nVotre quotidien, c'est aussi\nConfigurer et superviser des environnements cloud fiables, performants et optimisés (FinOps).\nGérer des incidents complexes (AWS, systèmes Windows/Linux).\nAutomatiser les tâches pour gagner en efficacité (Ansible, GitOps).\nCollaborer avec des architectes, développeurs, RSSI et chefs de projets sur des sujets stratégiques.\n\n« Dans le groupe EDF, accueillir des personnes en situation de handicap fait partie de notre ADN. Notre objectif est d'ouvrir nos portes à toutes les compétences, toutes les énergies et toutes les personnalités sans exclusion. Le poste proposé est donc ouvert à toutes et à tous ».\n\nProfil recherché:\n\n\nCe que nous recherchons chez vous:\nFormation & expérience : Bac+5 en informatique avec minimum 3 ans d'expérience en CloudOps/SysOps AWS.\nCertifications : AWS Solution Architect Associate ou SysOps Administrator Associate (indispensable). Les certifications comme AWS Security Specialty ou Terraform Associate sont un vrai plus !\nCompétences techniques :\n  Cloud AWS (VPC, IAM, S3, CloudWatch, etc.).\n  Automatisation & CI/CD (Terraform, Ansible, GitLab).\n  Réseaux, systèmes (Windows/Linux) et scripting (PowerShell).\nSoft skills : Esprit d'équipe, curiosité, rigueur et envie de résoudre des défis complexes.\n \nCe que vous gagnez en nous rejoignant\nUn environnement dynamique où vos idées sont écoutées.\nUne culture d'innovation avec un focus sur les dernières technologies Cloud et DevOps.\nUn poste stratégique avec des responsabilités variées et des projets ambitieux.\nPrêt·e à propulser votre carrière dans une entreprise où la tech rencontre l'impact ? Envoyez votre candidature dès maintenant !\n Chez Dalkia, vos talents font la différence !",
    "ft_reference": "0745225"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur SysOps (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "AGIXIS ",
    "location_raw": "25",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience souhaitée de 2 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-15",
    "company_data": {
        "sector": null,
        "company_size": "Agixis",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0720653",
    "description": "Ingénieur SysOps, tu as envie d'évoluer dans un environnement technique innovant - Révolutionnaire, tu as envie de repenser les usages au quotidien des utilisateurs - Au sein d'une équipe construite autour des préceptes agiles, où ta voix est entendue - Passionné et challenger, tu souhaites vivre une aventure collective ?\nQui sommes-nous - Agixis, c'est une équipe composée de 70 Agiciens passionnés et complémentaires, spécialisés dans l'IoT, la santé et la transformation digitale Depuis maintenant plus de 10 ans, nous travaillons dans différents secteurs (dispositifs médicaux, industrie, auto, transport...) sur des projets d'envergure qui révolutionnent notre quotidien. \nNotre marque de fabrique - Au-delà du conseil, ce que nous apportons, c'est une réelle EXPERTISE technique et méthodologique. \nAllez, plus qu'un pas pour faire partie de notre communauté d'Agiciens !\n\nLe poste : \n\nAu sein d'une équipe composée de 5 à 10 experts et dans le cadre d'hébergement de nouvelles applications tu: \n- Administres les plateformes cloud et modélises les architectures Cloud\n- Contribues à l'industrialisation et aux évolutions de la plateforme\n- Participes à des projets de migration et déploiement de nouvelles infrastructures\n- Promeus les bonnes pratiques DevOps dans un but d'excellence technique\nNOS TECHNOS: \n- Cloud AWS \n\nProfil recherché : \n\nEn plus de ta formation supérieure (Bac+5), tu as une première expérience réussie (hors stage) ou une véritable expertise. Au-delà de tes compétences techniques, tu aimes relever les défis, tu es dynamique et passionné par les projets IoT et/ou les applications digitales.  \nPourquoi Agixis - Intégrer nos équipes d'Agiciens, c'est rejoindre une communauté où la convivialité et la solidarité animent notre quotidien. Notre management humain, te permet d'être accompagné dans le développement de tes compétences et dans la construction d'une carrière qui te ressemble.",
    "ft_reference": "0720653"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur SysOps Lille F/H - Informatique de gestion (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : A partir de 35 k€ brut annuel",
    "company": "ADN CONSULTING ",
    "location_raw": "59",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 5 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-14",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Qui sommes-nous ?\n\nADN-Consulting, c'est bien plus qu'une simple société de services informatiques. Chez nous, chaque consultant fait partie d'une grande famille, l'ADN Family. Notre priorité ? Ton épanouissement et ta satisfaction au quotidien. Nous accompagnons des grands comptes dans les secteurs bancaire, assurance, santé et télécom avec une approche unique, basée sur la proximité, l'expertise et l'humain.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0679728",
    "description": "Descriptif du poste:\n\nEn tant qu'ingénieur SysOps H/F, tes missions quotidiennes sont les suivantes :&nbsp;\n* Administrer et superviser l'infrastructure&nbsp;sur les environnements suivants : Cloud, On-Premise ou Hybride.&nbsp;\n* Être garant de la performance optimale des services IT&nbsp;\n* Maintenir en condition opérationnelle les infrastructures&nbsp;\n* Automatiser les tâches d'exploitation et de support&nbsp;\n* Patch management&nbsp;\n* Accompagner les équipes métiers pour la réalisation de leurs projets&nbsp;\nEn résumé, tu&nbsp;as en charge&nbsp;l'installation, le design, la configuration, le déploiement et la maintenance de l'infrastructure de nos clients.\nPourquoi rejoindre notre équipe ?&nbsp;\nEn nous rejoignant, tu auras l'opportunité de :\n* Renforcer tes compétences sur des technologies incontournables&nbsp;:&nbsp;Approfondis ton expertise en infrastructure avec Linux et les principaux clouds (GCP, AWS, Azure).\n* Travailler avec des outils DevOps de pointe&nbsp;:&nbsp;Maîtrise Kubernetes, Docker, Terraform, Ansible et Puppet pour bâtir et optimiser des environnements performants.\n* Développer tes capacités en automatisation et scripting&nbsp;:&nbsp;Fais la différence avec des langages comme Shell, Bash, Python et Powershell pour automatiser et simplifier ton quotidien.\n* Devenir un expert en observabilité&nbsp;:&nbsp;Mets à profit des outils comme Centreon, Datadog, Prometheus, Grafana, ELK et Zabbix pour garantir la fiabilité et la performance des systèmes.\n* Explorer des solutions avancées de virtualisation&nbsp;:&nbsp;Interviens sur des technologies comme VMware, HyperV et KVM pour gérer des infrastructures modernes et complexes.\n* Consolider tes connaissances en bases de données&nbsp;:&nbsp;Travaille avec MySQL, PostgreSQL et MongoDB pour répondre à des besoins variés et stimulants.\nUne culture qui valorise tes qualités humaines !\n&nbsp;\nAu-delà des compétences techniques, nous recherchons une personne capable de :\n* Analyser efficacement les problématiques&nbsp;pour apporter des solutions concrètes et pertinentes.\n* Prioriser et gérer les urgences&nbsp;dans un environnement stimulant.\n* Collaborer avec des équipes pluridisciplinaires&nbsp;et communiquer avec fluidité et clarté.\n* Garder son calme et sa concentration&nbsp;face aux défis quotidiens.\nIci, ton talent technique et humain sera valorisé.\nSi tu cherches un environnement où évoluer et relever des défis passionnants, on t'attend avec impatience !\nTu es déjà intervenu sur les stacks techniques suivantes :&nbsp;\n* Infrastructure&nbsp;: Linux, Cloud&nbsp;(GCP, AWS, Azure)&nbsp;\n* Ops:&nbsp;Kubernetes,&nbsp;Docker,&nbsp;Terraform, Ansible,&nbsp;Puppet&nbsp;\n* Monitoring / Supervision :&nbsp;Centreon, Datadog, Prometheus, Grafana, ELK, Zabbix.\n* Virtualisation :&nbsp;Vmware, HyperV, KVM\n* Bases de données :&nbsp;&nbsp;MySQL, PostgreSQL, Mongo DB.&nbsp;\n* Scripting :&nbsp;Shell, Bash, Python, Powershell&nbsp;\nTu présentes à minima 5 années d'expérience&nbsp;sur un poste similaire&nbsp;(hors stage, hors alternance)&nbsp;de préférence au sein d'un client grand compte.&nbsp;\n&nbsp;\n&nbsp;\n\nProfil recherché:\n\n&nbsp;\nTu présentes à minima 5 années d'expérience&nbsp;sur un poste similaire&nbsp;(hors stage, hors alternance)&nbsp;de préférence au sein d'un client grand compte.&nbsp;",
    "ft_reference": "0679728"
}, {
    "source": "France Travail",
    "job_title": "Sysops AWS (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : De 550,00 Euros à 580,00 Euros",
    "company": "W RECRUITER ",
    "location_raw": "75",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-13",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0656850",
    "description": "Missions :\n- Gérer et optimiser l'architecture cloud AWS (EC2, S3, RDS, VPC, etc.).\n- Automatiser le déploiement d'infrastructures avec des outils comme Terraform, Ansible ou CloudFormation.\n- Participer à la gestion des systèmes et des services dans un environnement cloud hybride.\n- Assurer la haute disponibilité et la sécurité des services en ligne.\n- Collaborer avec les équipes de développement pour mettre en place des pipelines CI/CD robustes et optimisés.\n- Fournir un support technique de niveau 2/3 pour les incidents complexes.\n- Superviser les performances et l'intégrité des systèmes cloud (monitoring, alertes, rapports).\n- Améliorer en continu les processus et les outils afin d'assurer l'efficacité opérationnelle et la fiabilité des systèmes.\n- Vous êtes un ancien Administrateur Système avec une expérience significative dans des environnements Linux/Unix.\n- Vous avez une expérience de travail avec AWS (Amazon Web Services) et êtes familier avec les services tels que EC2, S3, IAM, RDS, Lambda, CloudWatch.\n- Vous avez déjà travaillé avec des outils d'automatisation et d'infrastructure as code (Terraform, Ansible, CloudFormation).\n- Vous avez une expérience dans la mise en place et la gestion de pipelines CI/CD avec des outils comme Jenkins, GitLab CI, ou AWS CodePipeline.\n- Vous maîtrisez les concepts de conteneurisation et avez de l'expérience avec Docker, Kubernetes ou ECS.\n- Une bonne compréhension des pratiques DevOps et une approche collaborative avec les équipes de développement sont essentielles.\n- Vous êtes curieux(se), autonome, et vous avez une forte capacité d'adaptation aux nouvelles technologies.\nCompétences techniques :\n- AWS (EC2, S3, IAM, CloudFormation, Lambda, RDS, VPC, CloudWatch, etc.)\n- Outils de gestion de configuration : Ansible, Terraform\n- CI/CD : Jenkins, GitLab CI, AWS CodePipeline\n- Conteneurisation : Docker, Kubernetes, ECS\n- Systèmes : Linux (Debian, RedHat, Ubuntu, CentOS)\n- Automatisation des tâches et gestion des processus\n- Outils de monitoring : Prometheus, Grafana, CloudWatch\n- Réseautique et sécurité (VPC, VPN, IAM)",
    "ft_reference": "0656850"
}, {
    "source": "France Travail",
    "job_title": "Administrateur Sysops H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 45000,00 Euros à 50000,00 Euros",
    "company": "GI GROUP FRANCE ",
    "location_raw": "38",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 1 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-11",
    "company_data": {
        "sector": "Autres activités informatiques",
        "company_size": "À propos de nous :\n\nFort de plus de 40 années d'expérience en Europe, Grafton est spécialisé dans le recrutement de professionnels qualifiés que ce soit pour des besoins uniques comme pour des projets volumiques.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0600783",
    "description": "À propos de nous : \n\nFort de plus de 40 années d'expérience en Europe, Grafton est spécialisé dans le recrutement de professionnels qualifiés que ce soit pour des besoins uniques comme pour des projets volumiques.\n\n \n\nEn France, Grafton rassemble une centaine de professionnels du recrutement répartis au sein d'un réseau de 14 bureaux. Ils délèguent quotidiennement du personnel aussi bien en intérim, CDD, CDI qu'en contracting et consulting auprès de plus de 800 clients qui leur font confiance.\n\n \n\nMissions :\n\nGrafton Recruitment, spécialiste de l'intérim et du recrutement de profils juniors à professionnels confirmés, recherche pour son client un Administrateur Sysops H/F pour intégrer son site situé à Grenoble :\n\n \n\n * Contrat CDI\n * Démarrage : ASAP\n * Localisation : Grenoble\n * Rémunération : 45 à 50 K€\n\n \n\nResponsabilités :\n\n * Administrer et maintenir les systèmes d'exploitation Windows et Linux (RedHat, CentOS, Debian).\n * Gérer les services d'annuaire et de messagerie avec Active Directory, Microsoft 365 et Azure.\n * Superviser et optimiser les environnements virtualisés sous VMWare.\n * Déployer et gérer des conteneurs avec Docker et Kubernetes.\n * Automatiser les tâches récurrentes à l'aide d'Ansible et Rundeck.\n * Administrer et optimiser les bases de données Oracle, MySQL et MongoDB.\n * Configurer et gérer les firewalls Fortigate et Checkpoint pour assurer la sécurité du réseau.\n * Mettre en place et surveiller les systèmes de monitoring avec Centreon et Grafana.\n * Gérer les solutions de sauvegarde et de restauration avec Veeam et S3.\n * Rédiger des scripts en Bash, Shell et Python pour automatiser les processus et améliorer l'efficacité.\n\n \n\nProfil recherché :\n\n * Expérience significative en administration de systèmes et réseaux.\n * Compétences en gestion de projets techniques.\n * Maîtrise de l'anglais (écrit et oral) indispensable.\n * Rigueur, autonomie et capacités analytiques.\n * Bonnes compétences en communication et en résolution de problèmes.",
    "ft_reference": "0600783"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur SysOps F/H - Informatique de gestion (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : A partir de 38 k€ brut annuel",
    "company": "SQUAD TOULOUSE ",
    "location_raw": "31",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 3 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-10",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Fondé en 2011, Squad est un cabinet de conseil et d expertise, TOP7 français des spécialistes de la cybersécurité, certifié PASSI RGS et LPM.\nSQUAD est une société de conviction technique qui a très tôt identifié une convergence entre la cybersécurité et les métiers de l'infrastructure, du Cloud et du développement. Forts de notre savoir-faire et de la qualité technique de nos experts, notre ambition est de construire le leader européen de la Cybersécurité et du�..",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0535058",
    "description": "Descriptif du poste:\n\nDans le cadre de la croissance de notre agence toulousaine, nous recherchons un ingénieur cloud SysOps H/F.\n* Vous incarnez et déclinez le « Keep CALMS and do DEVOPS » ? (Culture, Automation, Lean, Measurement, Sharing)\n* Vous êtes le héros de la culture Devops « Cloud Ready » dans votre Feature Team et évoluez aisément en environnement agile (Scrum, Kanban, Scrumban, SAFe) ?\n* Vous intervenez aussi bien en tant concepteur que dans la « plomberie et tuyauterie » de pipelines CI/ CD ?\n* Votre boite à « outils » est faite de scripts (Python ou Shell) et d'outils d'orchestration (Ansible, Puppet, Jenkins) que vous bichonnez en continu ?\n* Vous adoptez une démarche centrée sur l'utilisateur et le client avec des indicateurs compréhensibles du commun des mortels (rapidité, coûts, facilité de livraison) ?\n* Vous comprenez les enjeux de production (SLA, TTM, delivery), et comprenez l'importance de contribuer aussi bien en build qu'en support n3 ?\n* Vous êtes curieux(se) des dernières innovations de votre domaine, et attendez avec impatience la Line Up des conférences AWS summit ou Devops Rex ?\n* Vous intervenez aussi bien dans des infrastructures « On Prem », en mode « Hybride » ou « hébergées » par un des géants GAFAM ?\n\nProfil recherché:\n\nUN JOB FAIT POUR VOUS\n* Vous êtes diplômé(e) d'un niveau master en grande école d'ingénieur ou universitaire.\n* Vous êtes autonome et passionné(e) de l'automatisation, scripting, de Kubernetes, Cloud (AWS, Azure ou GCP) ?\n* Vous vous reconnaissez dans les affirmations suivantes :\n* Linux c'est plus OpenBSD qu'Ubuntu.\n* Prometheus n'est pas simplement le nom du dernier Alien mais un soft puissant.\n* Vous avez passé des heures à expliquer à vos collègues la différence entre virtualisation et conteneurisation.\n* Faire à la main\" 'est une perte de temps, \"mieux vaut automatiser\n* Vous avez déjà imaginé l'usine logicielle ultime.\n* Pour vous le devsecops c'est le \"turfu\" !\n* La veille technologique fait partie de votre quotidien et vous aimez partager vos connaissances et apprendre de vos pairs.\n \nIntégrer SQUAD en France ou à l'étranger, c'est :\n* Bénéficier d'un accompagnement personnalisé de la SquadeXpérience dans votre évolution de carrière. Nos experts vous accompagnent dans la construction de votre parcours de formations en ciblant les formations et les certifications pour atteindre vos objectifs en lien avec votre métier.\n* Développer votre expertise et votre prise de parole en animant des MixYourTalent (webinairs), en participant à nos sessions CTF chaque mois (HackTheBox), en rédigeant des articles techniques publiés sur notre blog #TheExpert et autres évènements techniques organisés en interne.\n* Participer aux meilleurs Tech Event et évènements de références afin de représenter Squad, de porter haut nos couleurs et d'assister aux conférences d'experts reconnus afin de développer votre veille technologique (FIC, DevCon, LeHack, European Cyber Week, .)\n* Devenir un expert et référent auprès de nos candidats, intervenir auprès de nos écoles partenaires et la possibilité de contribuer aux soutenances à appels d'offres,\n* Et surtout beaucoup de fun et de convivialité (#AfterWork, #SoiréeAnnuelle, #MeetYourBoss, #TeamSpirit, #DéjeunerEnEquipe, #Soirée Gaming, #Soirées OSINT, #Sessions CTF)\n \nEnvie d'en savoir plus ? Postulez dès à présent, nous serons ravis de vous rencontrer !",
    "ft_reference": "0535058"
}, {
    "source": "France Travail",
    "job_title": "Sysops F/H - Informatique de gestion (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : 45 - 70 k€ brut annuel",
    "company": "AFD.TECH ",
    "location_raw": "75",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 3 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-10",
    "company_data": {
        "sector": "Ingénierie, études techniques",
        "company_size": "Bienvenue chez AFD.TECH\nAFD.TECH part of Accenture, spécialiste du conseil en IT et Télécommunications, a rejoint le groupe Accenture en 2022. Accenture est le Leader mondial des services aux entreprises et administrations, avec une expertise de pointe dans les domaines du numérique, du cloud, et de la sécurité. C'est aussi une communauté de plus de 730 000 talents et une mission commune : réaliser la promesse technologique alliée à l'ingéniosité humaine.\nEn 2024, AFD....",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0533026",
    "description": "Descriptif du poste:\n\nLes missions du poste\nDans le cadre d'un projet stratégique et challengeant pour un client grand compte, nous recrutons un(e) Ingénieur SysOps.\n\nLe poste est basé à Paris (télétravail possible selon les modalités) et à pourvoir dès mars 2024 en CDI.\n\nVotre rôle : piloter et optimiser les infrastructures on-premise et cloud\n\nEn tant qu'Ingénieur SysOps, vous serez au coeur des opérations IT pour garantir la performance, la disponibilité et la sécurité des environnements critiques du client.\n\nVos missions principales :\n\nGestion des infrastructures hybrides :\n- Administrer et optimiser des environnements on-premise et cloud (AWS, Azure, GCP).\n- Garantir la haute disponibilité des systèmes et services critiques.\n\nAutomatisation et optimisation :\n- Automatiser les tâches d'administration et de monitoring avec des outils tels qu'Ansible, Terraform ou Puppet.\n- Développer des scripts (Python, Bash, PowerShell) pour améliorer l'efficacité opérationnelle.\n\nSécurité et conformité :\n- Implémenter des solutions de sécurité adaptées pour protéger les environnements critiques.\n- Superviser les audits et garantir la conformité aux normes réglementaires.\n\nMonitoring et incidents :\n- Déployer et maintenir des outils de supervision (Nagios, Prometheus, Zabbix).\n- Analyser et résoudre les incidents complexes pour minimiser les interruptions de service.\n\nCollaboration avec les équipes :\n- Travailler étroitement avec les équipes de développement, réseaux et sécurité pour assurer une parfaite coordination.\n- Participer à la définition des architectures futures et à leur mise en oeuvre.\n\nProfil recherché:\n\nLe profil recherché\nVotre profil : expert(e) en infrastructures et services cloud\n\nFormation et expérience :\n- Diplôme Bac +5 en informatique ou équivalent.\n- Expérience de 3 ans minimum en administration système et gestion d'infrastructures hybrides.\n\nCompétences techniques :\n- Expertise en systèmes Windows et Linux (administration, optimisation).\n- Bonne connaissance des environnements cloud (AWS, Azure, GCP).\n- Compétences en virtualisation et conteneurisation (VMware, Docker, Kubernetes).\n- Maîtrise des outils d'automatisation (Ansible, Terraform).\n- Solides compétences en scripting : Python, Bash, PowerShell.\n- Expérience avec des outils de supervision et de gestion d'incidents.\n\nLangues :\n- Anglais professionnel (B2 minimum) indispensable.\n\nSoft skills :\n- Esprit analytique et capacité à résoudre des problèmes complexes.\n- Collaboration et communication efficaces avec des équipes variées.\n- Adaptabilité et rigueur.",
    "ft_reference": "0533026"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur(e) système (SysOps) Linux F/H - Système, réseaux, données (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : 38 - 50 k€ brut annuel",
    "company": "COMPOZIT ",
    "location_raw": "69",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 5 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-10",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "En quête de nouveaux challenges ? Arrêtez de \"scroller\" vous-avez trouvé !\nChez COMPOZIT vous avez affaire à des experts IT passionnés qui vous accompagnent avec transparence et proximité dans l'intérêt de vos missions, de votre carrière et votre bien-être.\nPourquoi nous rejoindre ?\nNous sommes une entreprise de services numériques disruptive, spécialisée initialement dans les infrastructures, DevOps et la transformation numérique pour les clients grands comptes de la ...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0531451",
    "description": "Descriptif du poste:\n\nMissions principales :\n* Auditer le parc cet automatiser la collecte.\n* Construire des analyses sur la base de traces, états et journaux.\n* Exécuter des procédures de contrôle, correction, relance des services.\n* Déployer des remédiations sur incident ou problème.\n* Appliquer des recommandations techniques et sécuritaires.\n* Rédiger des notes de suivi ticket, consignes et mode opératoires techniques.\n* Suivant le contexte, être disponible en astreintes\nTechnologies employées :\n* OS serveur Linux\n* Outils de gestion de parc et de déploiements\n* Services d'infrastructure\n\nProfil recherché:\n\nCompétences techniques requises : \n* Maîtrise d une ou des distributions Linux majeures en entreprise (RedHat/CentOS/Oracle Linux, Debian/Ubuntu Server), voire de systèmes UNIX et BSD.\n* Excellentes connaissances d'un ou plusieurs systèmes de scripting Shell, Perl, etc.\n* Une bonne pratique de l'automatisation et de l'industrialisation des Systèmes.\n* Bonnes connaissances générales des composantes essentielles d un SI.\n* Connaissance d'ITIL, des principes de Sécurité d un SI et de l état de l art en Système.\n* Des connaissances dans les rôles d infrastructure d un écosystème Microsoft serait un plus.\n* Des connaissances sur des langages courants (ex. : Python, Go, Java, C#, C++) seraient un plus.\nSavoir-être requis :\n* Sens de l'analyse\n* Polyvalence\n* Travail en équipe",
    "ft_reference": "0531451"
}, {
    "source": "France Travail",
    "job_title": "ingénieur SysOps / CloudOps AWS (H/F) H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "COURBEVOIE 92",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-10",
    "company_data": {
        "sector": "Production et distribution de vapeur et d'air conditionné",
        "company_size": "Rejoindre Dalkia, c'est plus de sens et d'implication contre le réchauffement climatique ; plus de relations humaines, avec un métier de service animé par l'esprit d'équipe ; plus de technicité, avec des projets ambitieux et innovants fondés sur nos expertises ; plus d'employabilité, avec des parcours diversifiés et individualisés. Rejoindre Dalkia, c'est rejoindre plus qu'une entreprise : un collectif de 19 300 collaborateurs engagés en faveur de la transition énergétique.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0512953",
    "description": "Rejoignez Dalkia comme Ingénieur·e SysOps / CloudOps AWS !\nVous êtes passionné·e par le cloud AWS, les technologies innovantes et le défi d'assurer une infrastructure fiable, performante et sécurisée ? Ce poste est fait pour vous !\n Ce que nous vous proposons\nEn tant qu'Ingénieur·e SysOps / CloudOps AWS, vous serez au cœur de notre transformation digitale en jouant un rôle clé dans la gestion et l'évolution de notre écosystème cloud.\n Vos missions\nGestion du Cloud AWS : Assurez la sécurité, la performance et la disponibilité des infrastructures.\nDéploiement d'infrastructures : Automatisez avec Terraform et gérez des pipelines CI/CD avec GitLab et Jenkins.\nSupport et formation : Accompagnez les équipes internes dans l'adoption des meilleures pratiques Cloud.\nInnovation : Participez aux phases de conception et proposez des améliorations pour optimiser nos solutions AWS.\n  \nVotre quotidien, c'est aussi\nConfigurer et superviser des environnements cloud fiables, performants et optimisés (FinOps).\nGérer des incidents complexes (AWS, systèmes Windows/Linux).\nAutomatiser les tâches pour gagner en efficacité (Ansible, GitOps).\nCollaborer avec des architectes, développeurs, RSSI et chefs de projets sur des sujets stratégiques.\n« Dans le groupe EDF, accueillir des personnes en situation de handicap fait partie de notre ADN. Notre objectif est d'ouvrir nos portes à toutes les compétences, toutes les énergies et toutes les personnalités sans exclusion. Le poste proposé est donc ouvert à toutes et à tous ».\nCe que nous recherchons chez vous:\nFormation & expérience : Bac+5 en informatique avec 3 à 5 ans d'expérience en CloudOps/SysOps AWS.\nCertifications : AWS Solution Architect Associate ou SysOps Administrator Associate (indispensable). Les certifications comme AWS Security Specialty ou Terraform Associate sont un vrai plus !\nCompétences techniques :\n Cloud AWS (VPC, IAM, S3, CloudWatch, etc.).\n Automatisation & CI/CD (Terraform, Ansible, GitLab).\n Réseaux, systèmes (Windows/Linux) et scripting (PowerShell).\nSoft skills : Esprit d'équipe, curiosité, rigueur et envie de résoudre des défis complexes.\n  \nCe que vous gagnez en nous rejoignant\nUn environnement dynamique où vos idées sont écoutées.\nUne culture d'innovation avec un focus sur les dernières technologies Cloud et DevOps.\nUn poste stratégique avec des responsabilités variées et des projets ambitieux.\nPrêt·e à propulser votre carrière dans une entreprise où la tech rencontre l'impact ?   Envoyez votre candidature dès maintenant !\n Chez Dalkia, vos talents font la différence !",
    "ft_reference": "0512953"
}, {
    "source": "France Travail",
    "job_title": "Alternance - Apprenti SysOps F/H - Informatique de gestion (H/F)",
    "job": "",
    "contract_type": "CDD",
    "salary": "Salaire brut : A négocier",
    "company": "KLEE GROUP ",
    "location_raw": "92",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 1 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-08",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Passionné par les technos, tu souhaites évoluer dans un environnement qui a une véritable culture technique et informatique ? Tu es à la bonne place ! Chez Klee Group, nous imaginons et créons des solutions digitales métier en accompagnant nos clients tout au long du cycle de vie de leur projet numérique. Grâce à notre culture de l'engagement et du résultat, nous proposons et mettons en œuvre des solutions métier industrielles et sur-mesure. Agilité, UX, Numérique Responsable...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0407609",
    "description": "Descriptif du poste:\n\nLa mission de l'équipe est la fourniture de services d'hébergement et d'infogérance performants, évolutifs et sécurisés pour valoriser les plateformes applicatives produites ou implémentées par Klee pour ses clients. A ce titre, tes principales missions en tant qu'alternant SysOps seront : La gestion des plateformes clients : Maintien en conditions opérationnelles Supervision Maintenance corrective et évolutive Suivi des performances Réalisation d'audit et l'optimisation des plateformes clients Rédaction de livrables (document d'Architecture Technique, Document d'exploitation, PRA/PCA) Mise en place des nouveaux environnements : Installation Recette Plan de Reprise d'Activité Documentation (DAT, DEX, PRA) Mise en œuvre de nouveaux composants ou de nouveaux services, dans le respect des bonnes pratiques ITIL\n\nProfil recherché:\n\nTu recherches une alternance d'un an dans le cadre de ta cinquième année de formation supérieure en informatique ou d'école d'ingénieur en informatique. Tu souhaites progresser dans un environnement hétérogène et multi compétences dans lequel tu découvriras un large éventail d'outils et de technologies. Doté d'un excellent relationnel, tu as le sens du service, tu es dynamique, autonome et sauras faire preuve de rigueur dans la mise en œuvre des solutions. Ensemble, nous construirons un parcours professionnel riche et varié où tu pourras booster tes compétences et évoluer. Un plus serait des connaissances sur les environnements techniques suivants : Système d'exploitation (Linux : Debian/CentOS/RockyLinux/., Windows Server) Conteneur/Serveur applicatif (apache/php, php-fpm, apache tomcat, WildFly, Oracle Weblogic, .Net, Kubernetes, .) Base de données (Oracle Database, Microsoft SQL Server, PostgreSQL, MariaDB/MySQL) Supervision (Centreon) Automatisation (Ansible, Terraform) Cloud (OVH, Azure, AWS) Au travers de ses recrutements, Klee Group cultive une politique en faveur de la diversité, de l'égalité professionnelle et des travailleurs handicapés",
    "ft_reference": "0407609"
}, {
    "source": "France Travail",
    "job_title": "Architecte Infra Sysops H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "KICKLOX ",
    "location_raw": "75",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-06",
    "company_data": {
        "sector": "Programmation informatique",
        "company_size": "À propos de l'entreprise\nLes secteurs d'activité Services & Systèmes d'Informations Présentation ATLANSE se positionne comme le partenaire de votre évolution numérique, en plaçant la responsabilité et la durabilité au coeur de sa démarche. Nous optimisons la performance de votre système d'information, en nous appuyant sur notre ressource la plus précieuse : notre capital humain.\nTaille de l'entreprise Entre 15 et 50 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0185631",
    "description": "POSTE : Architecte Infra Sysops H/F\nDESCRIPTION : L'offre\nSecteurs Défense & Sécurité Missions à réaliser Vous interviendrez dans la structuration et le dimensionnement des moyens d'infrastructure nécessaires pour supporter les applications. Votre rôle s'étend de la conception des systèmes d'information à la gestion de leurs évolutions.\nConception des systèmes d'information\n· Définir l'architecture technique et/ou applicative des systèmes d'information (dans le cadre des projets et dans le cadre de la\nmaintenance évolutive et corrective)\n· Vérifier, analyser et valider les impacts des évolutions et des nouvelles solutions et leur cohérence avec l'architecture existante\n· Proposer des scénarios d'évolution et d'amélioration de l'architecture informatique\n· S'assurer du respect des architectures définies dans le cadre des projets ou des évolutions des systèmes d'information\nDéfinition des règles d'administration et de maintien des architectures\n· Elaborer et gérer le référentiel du système informatique sur les plans outils, procédures, normes, vocabulaire, sécurité,\netc. pour en garantir le bon fonctionnement\n· Mettre en place et actualiser les standards techniques (notamment les normes et les versions utilisées), ainsi que les\nrègles de sécurité en étroite collaboration avec le département de la stratégie et de la sécurité\nConseil et expertise\n· Mettre en oeuvre ou piloter la mise en oeuvre de certaines évolutions pour le maintien en condition opérationnelle de l'architecture\n· Conseiller sur l'utilisation optimale et les implémentations possibles des technologies CI/CD\n· Réaliser une veille technologique et orienter les choix d'évolution du SI\nCommunication et coordination\n·Identifier les acteurs impactés par les évolutions prévues, concevoir et mettre en oeuvre des actions de communication adaptées aux besoins de chaque cible\nPilotage de projets\n· Piloter les projets d'évolution structurante de l'infrastructure technique ou logicielle (middleware)\n· Assurer la fonction du chef de projet maîtrise d'oeuvre pour la conduite des évolutions de l'infrastructure\nModalités\n- Date de démarrage : dès que possible\n- Candidats recherchés : 1\n- Expérience : 5+ ans\n- Type de contrat : CDI, Temps complet\n- Rémunération : 48000 € - 75000 € par an selon expérience\n- Localisation : Paris, France\n- Télétravail partiel\nPROFIL : Le profil recherché\nCompétences requises cloud, GitLab -CI, Azure DEVOPS Description du profil Compétences techniques :\nVous connaissez les infrastructures CI/CD : outils d'intégration continue (Jenkins, GitLab CI/CD, Azure DEVOPS), conteneurisation (Docker, Kubernetes).\nVous avez une expertise en administration systèmes, réseaux et sécurité.\nVous maîtrisez les environnements de virtualisation, des middlewares et des bases de données.\nVous connaissez les standards et normes d'architecture (ITIL). Vous avez déjà travaillé en mode agile.\nQualités personnelles :\nVous êtes capable d'analyser et de résoudre des problèmes complexes.\nVous disposez d'une excellente communication pour échanger avec des profils variés. Vous avez le sens de l'organisation et la rigueur nécessaire pour piloter plusieurs projets simultanément.\n\\_\nType de contrat : CDI ou portage ATLANSE Solutions\nNiveau d'expérience : plus de 7 ans\nSecteur : Secteur Public\nLocalisation : Ile de France\nLangues Français Catégories Architecte Cloud",
    "ft_reference": "0185631"
}, {
    "source": "France Travail",
    "job_title": "Sysops Engineer H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 55000,00 Euros à 60000,00 Euros",
    "company": "SCALIAN ",
    "location_raw": "92",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-06",
    "company_data": {
        "sector": "Activités des sociétés holding",
        "company_size": "Dans le TOP10 des Sociétés de Conseil en Ingénierie en France, le Groupe intervient sur des activités de services en management de projets industriels, supply chain, architecture et développement de systèmes numériques embarqués, applicatifs de systèmes d'information et d'Intelligence Artificielle dans des secteurs d'activité aussi variés que l'aéronautique, le spatial, l'automobile, le ferroviaire, les services, le luxe ou le retail \n \nCréée en 1989, SCALIAN compte a...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0147397",
    "description": "POSTE : Sysops Engineer H/F\nDESCRIPTION : En tant que SysOps Engineer, vous serez responsable de la gestion, de la maintenance et de l'optimisation des infrastructures système et cloud. Vous serez un acteur clé pour garantir la disponibilité, la performance et la sécurité de nos plateformes.\n\nVos responsabilités incluent :\n- Gérer les infrastructures systèmes (Linux, Windows) et les environnements cloud (AWS, Azure, GCP).\n- Superviser les systèmes et intervenir rapidement pour résoudre les incidents.\n- Automatiser les tâches récurrentes à l'aide de scripts ou d'outils dédiés (Python, Ansible, Terraform).\n- Mettre en place et maintenir les solutions CI/CD pour déployer les services de manière efficace.\n- Veiller à la sécurité et à la conformité des systèmes (pare-feu, gestion des accès, sauvegardes).\n- Effectuer des mises à jour régulières des systèmes et des applications pour garantir leur bon fonctionnement.\n- Collaborer avec les équipes DEVOPS et réseau pour harmoniser les processus et les infrastructures.\nCompétences bonus\n- Certifications cloud ou système (AWS, Azure, Google Cloud, RHCSA, etc.).\n- Expérience avec des outils de monitoring (Prometheus, Grafana, Nagios).\n- Connaissances des conteneurs et orchestrateurs (Docker, Kubernetes).\nPROFIL : Nous recherchons un(e) professionnel(le) passionné(e) par l'administration système et les environnements cloud, avec le profil suivant :\n- Diplôme en informatique ou équivalent.\n- Expérience significative en administration système et gestion d'infrastructures cloud (3+ ans).\n- Maîtrise des systèmes d'exploitation Linux et/ou Windows Server.\n- Connaissance approfondie des plateformes cloud (AWS, Azure, GCP).\n- Expérience en scripting et automatisation (Python, Bash, Ansible, Terraform).\n- Bonne compréhension des concepts de sécurité système et réseau.\n- Capacité à résoudre des problématiques complexes et à travailler dans un environnement Agile.",
    "ft_reference": "0147397"
}, {
    "source": "France Travail",
    "job_title": "Sysops - Administrateur Systèmes et Réseaux en Alternance H/F",
    "job": "",
    "contract_type": "CDD",
    "salary": null,
    "company": "EPSI NANTES ",
    "location_raw": "44",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-06",
    "company_data": {
        "sector": "Enseignement supérieur",
        "company_size": "L'EPSI, école d'ingénierie informatique, recherche pour l'une de ses entreprises partenaires un.e alternant.e pour la rentrée 2025.\n\nVous souhaitez vous orienter vers une formation professionnalisante en ingénierie informatique ? Profitez des avantages d'un contrat en alternance pour vous former et acquérir un Bac +5 au sein d'EPSI Nantes.\n\nLe poste et les missions vous plaisent ? Envoyez-nous votre CV et nous vous contacterons pour échanger sur votre projet.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/9501602",
    "description": "POSTE : Sysops - Administrateur Systèmes et Réseaux en Alternance H/F\nDESCRIPTION : Rattaché(e) au Chef de Projet, vous aurez en charge le déploiement et la maintenance de l'infrastructure serveurs de cette entreprise.\n\nVous participerez également à l'élaboration et à la gestion de projets informatiques.\n\nÀ ce titre, vous serez en charge de missions comprenant : \n- D'intervenir sur VMware, et Docker pour la virtualisation  \n- Support aux développeurs, et certains de nos clients  \n- La réalisation de la maintenance préventive  \n- De piloter la sauvegarde de l'infrastructure \n- De concevoir des procédures d'administration  \n- D'intervenir dans la définition du besoin dans le cadre des projets  \n- D'assurer le pilotage de projets avec l'équipe technique et les prestataires  \n- La manipulation de : SSH, Bash, Python, PHP, MySQL\nPROFIL : Vous êtes titulaire d'un Bac +2 ou Bac +3 en informatique. \n \nVous êtes : \n- Curieux, faisant de la veille technologique, \n- Rigoureux, \n- Autonome mais capable de travailler au sein d'une équipe, \n- Motivé, ayant une réelle envie de progresser grâce à une formation innovante et à un tuteur passionné par son métier, \n \nCette offre est conditionnée par une poursuite d'études en alternance Bac +3 ou Bac +4 au sein de l'école EPSI au Campus de Nantes.",
    "ft_reference": "9501602"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur Sysops - Cloudops Aws H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "DALKIA ",
    "location_raw": "92",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-06",
    "company_data": {
        "sector": "Production et distribution de vapeur et d'air conditionné",
        "company_size": "Et si vous faisiez équipe avec nous ? Rejoindre Dalkia, c'est plus de sens et d'implication contre le réchauffement climatique ; plus de relations humaines, avec un métier de service animé par l'esprit d'équipe ; plus de technicité, avec des projets ambitieux et innovants fondés sur nos expertises ; plus d'employabilité, avec des parcours diversifiés et individualisés. Rejoindre Dalkia, c'est rejoindre plus qu'une entreprise : un collectif de 20 000 collaborateurs engagés en faveu...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/9138832",
    "description": "POSTE : Ingénieur Sysops - Cloudops Aws H/F\nDESCRIPTION : Rejoignez Dalkia comme Ingénieur·e SysOps / CloudOps AWS !\n\nVous êtes passionné·e par le cloud AWS, les technologies innovantes et le défi d'assurer une infrastructure fiable, performante et sécurisée ? Ce poste est fait pour vous !\nCe que nous vous proposons\n\nEn tant qu'Ingénieur·e SysOps / CloudOps AWS, vous serez au coeur de notre transformation digitale en jouant un rôle clé dans la gestion et l'évolution de notre écosystème cloud.\nVos missions\nGestion du Cloud AWS : Assurez la sécurité, la performance et la disponibilité des infrastructures.\nDéploiement d'infrastructures : Automatisez avec Terraform et gérez des pipelines CI/CD avec GitLab et Jenkins.\nSupport et formation : Accompagnez les équipes internes dans l'adoption des meilleures pratiques Cloud.\nInnovation : Participez aux phases de conception et proposez des améliorations pour optimiser nos solutions AWS.\n\nVotre quotidien, c'est aussi\nConfigurer et superviser des environnements cloud fiables, performants et optimisés (FinOps).\nGérer des incidents complexes (AWS, systèmes Windows/Linux).\nAutomatiser les tâches pour gagner en efficacité (Ansible, GitOps).\nCollaborer avec des architectes, développeurs, RSSI et chefs de projets sur des sujets stratégiques.\n\n« Dans le groupe EDF, accueillir des personnes en situation de handicap fait partie de notre ADN. Notre objectif est d'ouvrir nos portes à toutes les compétences, toutes les énergies et toutes les personnalités sans exclusion. Le poste proposé est donc ouvert à toutes et à tous ».\nDalkia Siège\nPROFIL : Ce que nous recherchons chez vous :\nFormation & expérience : Bac +5 en informatique avec 3 à 5 ans d'expérience en CloudOps/SysOps AWS.\nCertifications : AWS Solution Architect Associate ou SysOps Administrator Associate (indispensable). Les certifications comme AWS Security Specialty ou Terraform Associate sont un vrai plus !\nCompétences techniques :\nCloud AWS (VPC, IAM, S3, CloudWatch, etc.).\nAutomatisation & CI/CD (Terraform, Ansible, GitLab).\nRéseaux, systèmes (Windows/Linux) et scripting (PowerShell).\nSoft skills : Esprit d'équipe, curiosité, rigueur et envie de résoudre des défis complexes.\n\nCe que vous gagnez en nous rejoignant\nUn environnement dynamique où vos idées sont écoutées.\nUne culture d'innovation avec un focus sur les dernières technologies Cloud et DEVOPS.\nUn poste stratégique avec des responsabilités variées et des projets ambitieux.\nPrêt·e à propulser votre carrière dans une entreprise où la tech rencontre l'impact ?   Envoyez votre candidature dès maintenant !\nChez Dalkia, vos talents font la différence !",
    "ft_reference": "9138832"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur Sysops H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "AFD.TECH ",
    "location_raw": "75",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-06",
    "company_data": {
        "sector": "Ingénierie, études techniques",
        "company_size": "AFD.TECH part of Accenture, spécialiste du conseil en IT et Télécommunications, a rejoint le groupe Accenture en 2022. Accenture est le Leader mondial des services aux entreprises et administrations, avec une expertise de pointe dans les domaines du numérique, du cloud, et de la sécurité. C'est aussi une communauté de plus de 730 000 talents et une mission commune : réaliser la promesse technologique alliée à l'ingéniosité humaine.\n\nEn 2024, AFD.Tech, filiale d'Accentur...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/8934915",
    "description": "POSTE : Ingénieur Sysops H/F\nDESCRIPTION : Dans le cadre de notre croissance, nous recrutons un Ingénieur Sysops (H/F) \n \nLe poste est basé en IDF (possibilité de télétravail selon la mission).\n- Administration des systèmes : Installation, configuration et gestion des serveurs (Linux, Windows) et des services réseau.\n- Surveillance et optimisation : Supervision des systèmes, identification des goulots d'étranglement et amélioration des performances.\n- Automatisation : Mise en place et gestion de scripts d'automatisation (Ansible, Puppet, Chef, Terraform).\n- Sécurité des systèmes : Mise en oeuvre des bonnes pratiques de sécurité (firewalls, VPN, mise à jour de patchs, gestion des droits d'accès).\n- Gestion des incidents : Résolution des incidents techniques et analyse post-incident.\n- Gestion des environnements cloud : Administration des infrastructures cloud (AWS, Azure, GCP), gestion des déploiements et monitoring.\n- Support et maintenance : Assurer le support de niveau 2/3 aux équipes et utilisateurs, gestion des tickets et suivi des problèmes.\n- Documentation : Maintenir à jour la documentation technique liée aux systèmes, procédures et interventions.\nPROFIL : Formation : Vous êtes diplômé(e) d'une école d'ingénieur ou d'une formation universitaire technique (Bac +5).\n\nCompétences Techniques :\n- Systèmes d'exploitation : Expertise en administration Linux et Windows Server.\n- Outils d'automatisation : Maîtrise des outils comme Ansible, Puppet, Terraform, Jenkins.\n- Cloud computing : Expérience avec les services AWS, Azure ou Google Cloud Platform.\n- Virtualisation : Connaissance des outils de virtualisation (VMware, KVM, Docker, Kubernetes).\n- Réseaux : Bonne compréhension des concepts réseau (DNS, DHCP, TCP/IP, VPN, firewalls).\n- Sécurité : Connaissance approfondie des pratiques de sécurité informatique (SSL, pare-feu, authentification).\n- Scripting : Maîtrise des langages de scripting (Bash, Python, PowerShell).\n- Gestion des bases de données : Connaissance des systèmes de gestion de bases de données (MySQL, PostgreSQL, MongoDB).\n- Outils de monitoring : Expérience avec des outils de supervision (Nagios, Zabbix, Prometheus, Grafana).\n\nForte capacité à communiquer efficacement et à rédiger des rapports en anglais.",
    "ft_reference": "8934915"
}, {
    "source": "France Travail",
    "job_title": "Sysops H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "DIGIT VALUE ",
    "location_raw": "PRINCIPAUTÉ DE MONACO",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-06",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/8277215",
    "description": "POSTE : Sysops H/F\nDESCRIPTION : Mission\n\nNous recherchons un SysOps  pour intégrer le pôle DEVOPS Cloud au sein d'une DSI.\n\nLa mission sera d'installer, mettre en production, administrer et exploiter des composants systèmes, infrastructure et sécurité d'un Cloud Hybride.\n\nIl participera activement à l'industrialisation de tous les processus liés aux déploiements et à la sécurisation d'un environnement de Cloud de type Hybride : VMware VCD, Kubernetes, AWS.\n\nResponsabilités\n\nVois les missions principales :\n- Automatiser, industrialiser les solutions déployées dans le Cloud Hybride en mode Infrastructure as Code :\n\no Les déploiements des composants système, infrastructure\n\no L'exploitation des composants de l'usine d'Automation (Terraform, Ansible, Jenkins, GitLab, Packer)\n\no Les déploiements des solutions applicatives\n\no Les surveillances, la compliance sécuritaire\n\no Les redémarrages automatiques, la planification des ressources\n\no La gestion du patch management\n\no La sécurité des environnements gérés\n\no Les créations d'environnements de manière totalement automatisée\n\no La maîtrise des services managés (coûts, efficacité, configuration avancée)\n\no Les cycle de vie des environnements et composants applicatifs (Build, Run)\n- Effectuer des études de préconisation et d'implémentation des solutions déployées sur les infrastructures\n- Opérer la plate-forme de containerisation\n- Effectuer une veille technologique et sécuritaire sur les différents aspects des infrastructures Cloud\n- Réaliser la MCO/MCS/support N3 sur les composants système de déploiement, de gestion des logs, des solutions de sécurité et d'infrastructure\n- Fournir et maintenir la documentation sur les composants maintenus dans son périmètre de resresponsabilité\n- Supporter les différents profils intervenant sur les environnements gérés (intégrateurs applicatifs/DEVOPS, développeurs, architectes, consultants, chef de projets)\n- Maîtriser les méthodologies Agile (Scrum)\n- Travailler en étroite collaboration avec les architectes systèmes et applicatifs ainsi qu'avec les administrateurs infrastructure, systèmes et réseau\n\nProfil\n- Expertise sur les environnements Linux (Redhat, CentOS, Debian) Windows\n- VMware VCD, NSX-T, AWS (déploiement, services, tarification)\n- Scripting / développement (bash, perl, python, java.)\n- DEVOPS (CI/CD, Gestion de configuration, Ansible, Terraform, Cloudformation, GitLab, Jenkins, Containers Dockers, Kubernetes/OpenShift, Tanzu)\n- Supervision (Nagios, ServiceNav, Zabbix, CloudWatch)\n- Anglais professionnel\n- Capacité rédactionnelle\n- Pédagogie\n- Capacité d'alerte et d'escalade\n- Gestion des priorités\n- Pilotage projet\n\nSavoir être\n- Rigueur\n- Esprit d'analyse\n- Force de propositions\n- Esprit d'équipe\n- Adaptabilité\n\nEnvironnement technologique\n\nLinux (Redhat, CentOS, Debian) Windows\n\nCloud Hybride : VMware VCD, Kubernetes, AWS\n\nScripting / développement (bash, perl, python, java.)\n\nDEVOPS : Gestion de configuration, Ansible, Terraform, Cloudformation, GitLab, Jenkins, Containers Dockers, Kubernetes/OpenShift, Tanzu)\n\nSupervision (Nagios, ServiceNav, Zabbix, CloudWatch)\nPROFIL :",
    "ft_reference": "8277215"
}, {
    "source": "France Travail",
    "job_title": "Sysops H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 45000,00 Euros à 55000,00 Euros",
    "company": "OTTEO ",
    "location_raw": "59",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-06",
    "company_data": {
        "sector": "Ingénierie, études techniques",
        "company_size": "OTTEO ?\n\nC'est une société de conseil et un cabinet de recrutement. Eh oui, « une de plus », mais attendez, on vous en dit davantage !\n\nSi on devait se définir en quelques phrases, on dirait qu'OTTEO c'est :\n- « Une PME d'une centaine de collaborateurs. » On se considère donc à taille humaine ! « A taille humaine » pour nous, ça signifie que nous nous organisons pour maintenir la fréquence de nos relations et l'ambiance sympa même si nous nous développ...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/8241056",
    "description": "POSTE : Sysops H/F\nDESCRIPTION : Votre 1er projet :\n\nVous accompagnerez notre client historique de la région, dans le domaine de la supply chain.\n\nVotre intégrerez une équipe chargée de développer plateformes et outils digitaux dédié à se contexte particulier.\n\nLe Sysops sera chargé de la mise en place des stacks technique (infrastructure, delivery, monitoring) pour les environnements applicatifs tout en ayant la responsabilité de les maintenir.\n\nVos missions :\n- Garantir la disponibilité des applications\n- Garantir la sécurité des infrastructures des applications\n- Donner un maximum d'autonomie aux utilisateurs\n- Analyser et résoudre les incidents\n- Aider à la conception des nouvelles plateformes Cloud pour héberger les applications à venir\n- Améliorer le monitoring\n- Automatiser\n- Contribuer au sein de la communauté d'experts interne\n\nVous vous y voyez déjà, pas vrai ? Ça tombe bien, ce n'est pas fini !\nLa cerise sur le gâteau :\n- Des chèques vacances et chèques cadeaux : notre CSE pense à vos petites folies et à vos week-ends prolongés !\n- Une carte tickets restaurant (10€/jour dont 60% pris en charge par OTTEO) pour vos pauses déj' !\n- La participation aux bénéfices à débloquer immédiatement ou à faire fructifier sur votre PEE\n- Une prime liée à votre projet et des primes d'ambassadeurs (cooptation, apport d'affaires) pour participer au développement de la société\n- Une mutuelle prise en charge à 100% pour veiller à votre santé\n- Une prévoyance améliorée pour les coups durs\n- La prise en charge à 100% de votre titre de transport. Prenons soin de la planète ! #ISO14001\n- Des événements festifs pour passer de bons moments entre collègues\nPROFIL : Vous êtes arrivé jusqu'ici ? C'est que l'offre doit vous plaire ! Alors si vous vous sentez l'âme d'un ambassadeur OTTEO, rien de plus simple ! Il vous suffit :\n- D'avoir au moins 4 années en qualité de SysOps ou DEVOPS (Infra)\n- D'avoir de bonnes connaissances et des compétences en :\n   - Environnements open sources / Linux\n   - Bonne maîtrise des pratiques en matière d'automatisation (IaC)\n   - Gestion des configurations : Puppet\n   - Cloud : AWS, GCP\n   - Containerisation : Docker, Kubernetes\n   - Supervision : Datadog, ELK ou équivalent",
    "ft_reference": "8241056"
}, {
    "source": "France Travail",
    "job_title": "Administrateur Sysops Cloud H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "OPEN ",
    "location_raw": "59",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-06",
    "company_data": {
        "sector": "Activités des sièges sociaux",
        "company_size": "Plus qu'une ambition chez Open, une raison d'être \"Faire du numérique le vecteur de transformation d'un monde plus humain et durable\". Open est l'ESN Partenaire de Confiance qui accompagne les 1000 premières entreprises et organisations françaises engagées dans leur transformation IT & Digitale.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/8238277",
    "description": "POSTE : Administrateur Sysops Cloud H/F\nDESCRIPTION : Contexte De La Mission\n\nSur les marchés Lillois, nous sommes incontournables sur le secteur retail, public, bancaire, de la protection sociale, des mutuelles, des télécoms, du service et de l'énergie. Open Nord compte actuellement 450 collaborateurs.\n\nNous travaillons en direct chez nos clients Grands Comptes, dans leurs locaux, au sein de notre centre de services, ou en télétravail.\n\nNous les accompagnons de bout en bout sur leurs projets applicatifs et infrastructures : en passant par le Pilotage de projet, l'assistance à Maîtrise d'Œuvre et à Maîtrise d'Ouvrage, le Test, l'expertise Cloud et la Data\n\nVenez renforcer nos équipes !\n\nNous recrutons pour notre agence lilloise « Infrastructure » un(e) Administrateur SysOps.\n\nVous intégrez des équipes dynamiques, vous abordez de nouveaux challenges !\n\nVous auditez les infrastructures chez nos clients et vous leur proposez des solutions optimales.\n\nVous interviendrez en support et en expertise dans l'accompagnement de l'évolution des SI de nos clients vers des architectures Cloud.\n\nCe Qui Vous Attend\n- Contribuer autant au RUN (exploitation des plateformes, support orienté OS) qu'à des actions de BUILD,\n- Définition et intégration des solutions sur le Cloud,\n- Être force de proposition sur les couches OS / Cloud afin de participer activement à l'amélioration continue,\n- Installation, administration et maintien des serveurs et systèmes en condition opérationnelle,\n- Participer à la mise en place de l'automatisation / du scripting pour structurer l'ensembles des plates-formes en apportant des bonnes pratiques.\n- Rendre les briques génériques, réutilisables en respectant les bonnes pratiques de développement.\n- Mise en préproduction / production,\n- Participation à la gestion des incidents N2/N3.\n- Veille technologique, écriture et déroulement des cahiers de tests, maintien des architectures à jour.\n\nVos Compétences Techniques\n- Système d'exploitation : Linux, Windows Server\n- Conteneurisation : Docker, Kubernetes\n- Environnements Cloud : AWS, GCP et/ou Azure\n- Scripting : Shell, Perl, PowerShell\n- Outils d'Infrastructure As Code : Terraform, Ansible, Puppet\n\nVous Êtes Fait(e) Pour Ce Poste Si\n\nVous possédez une expérience significative dans le domaine des systèmes, idéalement Linux. Vous avez déjà évolué dans un univers Cloud.\n\nIdéalement vous maîtrisez un ou plusieurs langages de Scripting.\n\nVous faites de la veille technologique autour du Cloud et vous souhaitez monter en compétences sur ces sujets, alors vous avez déjà les atouts pour vous épanouir chez nous !\n\nCe projet vous intéresse et vous pensez avoir les compétences techniques et humaines pour le mener à bien ? Venez nous rencontrer !\n\nAu-delà De La Mission Vous Pourrez\n- Intégrer des communautés d'experts à travers nos Practices Technologiques (Mobile, New Dev, Ops) et Métiers (AMOA, Test et Agilité). Ces communautés permettent à chacun de monter en compétences sur des technologies émergentes par le biais de formations, de certifications, d'ateliers techniques, de projets mais aussi d'événements et de meetups.\n- Bénéficier d'un suivi de proximité et personnalisé, managé(e) par un de vos pairs.\n- Parce que l'humain est au coeur de notre stratégie, nous pouvons offrir à chacun un suivi de carrière personnalisé, un accès aux formations et un cadre professionnel stimulant, collaboratif et ouvert sur l'avenir, une équipe bienveillante et une bonne ambiance.\n\nNotre process de recrutement : un bref échange téléphonique, une première rencontre RH pour parler de vous, de vos aspirations professionnelles et vous présenter Open, un deuxième échange avec un interlocuteur de l'équipe managériale et un dernier temps de partage avec un de nos experts.\n\nAprès vous avoir souhaité la bienvenue vous bénéficiez d'un parcours d'intégration sur-mesure !\n\nEnvie de vous projeter ? Découvrez notre vidéo immersive et imaginez-vous évoluer dans nos locaux avant même d'y mettre les pieds : Bienvenue à Lille ! #AllezViensOnEstBien\n\nCode Rec = CGA24744\n\n#LI-CG1\n\nQu'attendez-vous pour être Open ?\nPROFIL :",
    "ft_reference": "8238277"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur Sysops - 65K€ H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "DIGIT VALUE ",
    "location_raw": "06",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-06",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/8237752",
    "description": "POSTE : Ingénieur Sysops - 65K€ H/F\nDESCRIPTION : Mission\n\nEn tant qu'ingénieur SysOps, votre rôle sera de travailler à la mise en production, l'administration, l'exploitation et l'installation de composants systèmes, infrastructure et sécurité dans une environnement CLOUD HYBRIDE.\n\nVous participerez activement  à l'industrialisation de tous les processus liés aux déploiements et à la sécurisation d'un environnement de Cloud de type Hybride avec des outils tels que ANSIBLE, Terraform, Kubernetes, WSPHERE, WMware VCD ou AWS.\n\nUne bonne connaissance des outils ANSIBLE et Terraform serait un plus indéniable.\n\nResponsabilités\n\nVoici quelle seront les tâches qui vous seront confiées :\n\nAutomatiser, industrialiser les solutions déployées dans le Cloud Hybride en mode Infrastructure as Code :\n\n- Déploiement des composants système, infrastructure\n\n- Exploitation des composants de l'usine d'Automation (Terraform, Ansible, Jenkins, GitLab, Packer)\n\n- Déploiement des solutions applicatives\n\n- Surveillance et  la compliance sécuritaire\n\n- Redémarrage automatique, et la planification des ressources\n\n- Gestion du patch management\n\n- Sécurité des environnements gérés\n\n- Création d'environnements de manière totalement automatisée\n\n- Maîtrise des services managés (coûts, efficacité, configuration avancée)\n\n- Cycle de vie des environnements et composants applicatifs (Build, Run)\n\nVous aurez également à :\n- Effectuer des études de préconisation et d'implémentation des solutions déployées sur les infrastructures\n- Opérer la plate-forme de containerisation\n- Effectuer une veille technologique et sécuritaire sur les différents aspects des infrastructures Cloud\n- Réaliser la MCO/MCS/support N3 sur les composants système de déploiement, de gestion des logs, des solutions de sécurité et d'infrastructure\n- Fournir et maintenir la documentation sur les composants maintenus dans son périmètre de resresponsabilité\n- Supporter les différents profils intervenant sur les environnements gérés (intégrateurs applicatifs/DEVOPS, développeurs, architectes, consultants, chef de projets)\n- Maîtriser les méthodologies Agile (Scrum)\n- Travailler en étroite collaboration avec les architectes systèmes et applicatifs ainsi qu'avec les adadministrateurs infrastructure, systèmes et réseau\n\nProfil\n\nVous avez de solides connaissances sur Ansible et Terraform et disposez d'une expérience en tant que DEVOPS ou Sysops.\n\nVoici également les compétences sur lesquelles portent notre recherche :\n- Expertise sur les environnements Linux (Redhat, CentOS, Debian)\n- Windows VMware VCD, NSX-T, AWS (déploiement, services, tarification)\n- DEVOPS (CI/CD)\n- Gestion de configuration,\n- Ansible, Terraform, Cloudformation\n- GitLab, Jenkins, Containers Dockers, Kubernetes /OpenShift, Tanzu)\n- Anglais professionnel\n- Capacité rédactionnelle\n- Pédagogie\n- Capacité d'alerte et d'escalade\n- Gestion des priorités\n- Pilotage projet\n\nEnvironnement technologique\n- Linux (Redhat, CentOS, Debian) Windows\n- Cloud Hybride : VMware VCD, Kubernetes, AWS\n- Scripting / développement (bash, perl, python, java.)\n- DEVOPS : Gestion de configuration, Ansible, Terraform, Cloudformation, GitLab, Jenkins, Containers Dockers, Kubernetes/OpenShift, Tanzu)\n- Supervision (Nagios, ServiceNav, Zabbix, CloudWatch)\nPROFIL :",
    "ft_reference": "8237752"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur Sysops - Système Linux H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "OPEN ",
    "location_raw": "33",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-06",
    "company_data": {
        "sector": "Activités des sièges sociaux",
        "company_size": "Plus qu'une ambition chez Open, une raison d'être \"Faire du numérique le vecteur de transformation d'un monde plus humain et durable\". Open est l'ESN Partenaire de Confiance qui accompagne les 1000 premières entreprises et organisations françaises engagées dans leur transformation IT & Digitale.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/8230294",
    "description": "POSTE : Ingénieur Sysops - Système Linux H/F\nDESCRIPTION : Contexte :\n\nSur le marché Toulousain et Bordelais nous sommes incontournables sur le secteur public, bancaire, de la protection sociale, des mutuelles, des télécoms et de l'énergie.\n\nLa Business Unit Open Sud-Ouest c'est 250 collaborateurs.\n\nNous travaillons en direct chez nos clients Grands Comptes, dans leurs locaux, au sein de notre centre de services, ou en télétravail.\n\nNous les accompagnons sur leurs projets applicatifs et d'infrastructure, sur du Pilotage de projet, de l'assistance à Maîtrise d'Ouvrage et de l'expertise Data.\n\nNous renforçons nos équipes !\n\nDirectement plongé au coeur du SI de nos clients, nous recherchons pour notre agence bordelaise un Ingénieur Systèmes Linux H/F.\n\nCe qui vous attend :\n\nAu sein de l'une de nos équipes, vos principales activités s'articuleront autour des missions suivantes :\n- Administrer et exploiter les plateformes techniques de notre client ;\n- Assurer un support de niveau 3 auprès des utilisateurs informatiques et support auprès des autres acteurs informatiques du SI ;\n- Valider l'installation et l'intégration des nouveaux outils (ou systèmes, ou réseaux) dans l'environnement de production ;\n- Gérer les droits d'accès aux serveurs et aux applications en fonction des profils ;\n- Gérer les sauvegardes et les performances ;\n- Traiter les incidents ou anomalies à partir des demandes internes : diagnostic de l'incident, identification, formulation et suivi de sa résolution ;\n- Suivre et analyser les performances, mettre en place des mesures susceptibles d'améliorer la qualité ou la productivité du SI ;\n- Élaborer des règles d'utilisation des outils, en conformité avec les normes et standards de notre client et dans le respect des contrats de service.\n\nVos compétences techniques :\n- Système d'exploitation : Linux, Unix\n- Scripting : Shell\n- Virtualisation : VMware, Citrix\n- Automatisation : Ansible, Jenkins, Maven, Docker Openshift, GIT\n- Base de données : MySQL, MongoDB\n- Outils de supervision\n\nVous êtes fait(e) pour ce poste si :\n\nVous possédez une expérience significative d'au moins 3ans dans l'ingénierie système Linux. Vous avez évolué sur des projets de Run et de Build.\n\nIdéalement vous maîtrisez un ou plusieurs langages de Scripting.    \n \nVous faites de la veille technologique autour du Cloud et/ou des outils DEVOPS et vous souhaitez monter en compétences sur ces sujets, alors vous avez déjà les atouts pour vous épanouir chez nous !   \n \nCe projet vous intéresse et vous pensez avoir les compétences techniques et humaines pour le mener à bien ? Venez nous rencontrer !\n\nAu-delà de la mission vous pourrez :\n- Bénéficier d'un suivi de proximité et personnalisé, par le biais d'un double accompagnement managérial et RH.\n- Bénéficier de notre force de formation et de certification avec des partenariats forts AWS Academy ou Microsoft Learn mais aussi à la plateforme Cloud Guru ou encore la Linux Academy\n- Participer à des ateliers techniques avec vos pairs, à des projets transverses mais aussi des événements et des meetups.\n- Contribuer à augmenter l'impact positif de nos actions : faites de vos compétences des dons à destination d'associations, participez à des événements sportifs associatifs et faites-vous sponsoriser.\n\nPoste en CDI à pourvoir dès que possible\n\nTélétravail : Flexible, 2 à 3 jours par semaine\n\nAvantages divers : Salaire fixe + variable sur objectif, Tickets Restaurant, RTT, prime vacances, prime vélo, mutuelle\n\nRejoindre une entreprise innovante et en croissance avec de beaux projets\n\nUn process de recrutement réactif et complet : une rencontre téléphonique, un second échange mutualisé avec un chargé de recrutement et votre futur manager afin de discuter de vous, vos aspirations professionnelles et de notre offre. Eventuellement, un dernier échange avec l'un de nos consultants afin d'aborder l'aspect technique des missions ainsi que son expérience chez OPEN.\n\nCe sont nos ambassadeurs qui en parlent le mieux. Découvrez leurs témoignages sans filtre :  #AllezViensOnEstBien - BestOf !\n\nCODE REC : OCH23859\n\nQu'attendez-vous pour être Open ?\nPROFIL :",
    "ft_reference": "8230294"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur Sysops H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "OPEN ",
    "location_raw": "31",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-06",
    "company_data": {
        "sector": "Activités des sièges sociaux",
        "company_size": "Plus qu'une ambition chez Open, une raison d'être \"Faire du numérique le vecteur de transformation d'un monde plus humain et durable\". Open est l'ESN Partenaire de Confiance qui accompagne les 1000 premières entreprises et organisations françaises engagées dans leur transformation IT & Digitale.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/8110852",
    "description": "POSTE : Ingénieur Sysops H/F\nDESCRIPTION : Qu'attendez-vous pour être Open ?\nPROFIL :",
    "ft_reference": "8110852"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur SysOps H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 45000,00 Euros à 55000,00 Euros",
    "company": "SII ILE DE FRANCE ",
    "location_raw": "92",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-06",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Toujours soucieux d'apporter des solutions à valeur ajoutée et innovantes, SII intervient auprès de grands groupes dans des secteurs d'activité variés (Aérospatial Défense, Banque-Assurance, Télécoms, Energie, Retail, Transports, Industrie). SII est présent dans 21 pays et 10 agences en France.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/8106290",
    "description": "POSTE : Ingénieur SysOps H/F\nDESCRIPTION : Rattaché(e) à un de nos projets pour un opérateur Telecom, votre rôle d'Ingénieur SysOps recouvrira différents types d'activités :\n- En charge des environnements techniques des plateformes d'intégration aux plateformes de production.\n- Support de la solution, automatisation, amélioration continue, performance, intégration de nouveaux modules.\n- Incidentologie N3.\n- Garantir la disponibilité des plates-formes : maintien en conditions opérationnelles.\n- Exploiter et industrialiser.\n- Accompagner les nouveaux projets, la mise en place de nouvelles solutions.\n- Participer au projet de migration.\n- Support aux utilisateurs.\n- Reporting.\n\nEnvironnement technique :  \n- Middlewares : OS (Linux, RHEL, AIX), Applications Servers, Bases de données (MySQL / MariaDB, Oracle, Cassandra).  \n- Architectures systèmes et réseaux.  \n- Stockage : SAN, NAS.  \n- Ordonnancement : One Automation.  \n- Automatisation : Ansible.  \n- CI/CD : GitLab CI, GKE, Docker, GCP, RHCS, VCS.  \n- Scripting : Bash, Python.  \n- Outils de supervision (Patrol, hyperviseur BEM de BMC, Supervision IT automatisée Centreon).  \n- Culture DEVOPS.\n\nAu-delà de vos compétences techniques, vous participerez à la création et diffusion d'une culture DEVOPS et la mise en place de nouvelles méthodes de travail et d'interaction entre production et études.\n\nVous serez amené(e) à travailler sur des environnements techniques en pleine transformation, notamment Linux, AIX, VMware, Elasticsearch/Kibana, avec un focus particulier sur Git/GitLabs, Puppet, MCollective, Foreman, Nexus, Jenkins, Jira.\nPROFIL : Profil :\n\nDe formation Bac +5 ou équivalent spécialisée dans l'informatique, vous possédez une expérience de minimum 3 ans en tant qu'ingénieur sur des projets à fortes valeurs ajoutées.\n\nVous possédez une bonne connaissance des infrastructures, ainsi que les outils d'intégration continue.\n\nVote relationnel et votre esprit d'équipe vous permettront de vous intégrer rapidement dans l'environnement de ces projets hautement stratégiques.\n\nQui sommes-nous ?\n\nLe Groupe SII est une société d'ingénierie et de conseils en technologies (ICT) et une entreprise de services numériques (ESN).  \nNous sommes au coeur de l'innovation au service de grands comptes dans des secteurs d'ingénierie variés.  \nLe groupe SII fait travailler plus de 16 000 personnes dans 21 pays. \nEn 2024, pour la 7ème année consécutive, SII France a obtenu le label Great Place To Work® et s'est hissée au Palmarès Best WorkPlaces dans la catégorie des entreprises de plus de 2500 salariés. \nNous sommes très fiers d'obtenir cette reconnaissance de nos salariés !  \nCe succès est le reflet de notre culture basée sur notre volonté de proposer à tous nos collaborateurs un cadre de travail épanouissant pour le développement de leurs compétences et carrières.  \nEn fonction de la mission, il est possible de réaliser jusqu'à 50 % de télétravail grâce à notre accord dédié. \nEn tant que société à fortes valeurs humaines, nous sommes signataires de la Charte de la diversité, de la Charte d'engagement LGBT+ avec l'Association L'Autre Cercle et sommes une entreprise handi-accueillante.  \nAlors si ces valeurs vous parlent, rejoignez-nous !\n\nCompétences requises : Ansible, DEVOPS, Linux.\n\nQualités désirées : Autonomie, Bon relationnel.\n\nAvantages : Très bon CSE, Mutuelle et prévoyance.",
    "ft_reference": "8106290"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur Sysops H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 35000,00 Euros à 50000,00 Euros",
    "company": "SII NORD ",
    "location_raw": "59",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-06",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Toujours soucieux d'apporter des solutions à valeur ajoutée et innovantes, SII intervient auprès de grands groupes dans des secteurs d'activité variés (Aérospatial Défense, Banque-Assurance, Télécoms, Energie, Retail, Transports, Industrie). SII est présent dans 21 pays et 10 agences en France.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/8105020",
    "description": "POSTE : Ingénieur Sysops H/F\nDESCRIPTION : Devenez le prochain collaborateur de SII Nord en tant que :\n\nIngénieur sysOps (H/F)\n\nDans le cadre de vos missions chez notre client, vous êtes amené(e) à :\n-  Administrer les systèmes Linux ou Windows\n-  Analyser les recommandations de sécurité et les opposer aux besoins du client\n-  Appréhender des solutions et produits spécifiques\n-  Savoir documenter et/ou automatiser des tests unitaires reproductibles permettant de vérifier la conformité du système à ces exigences\n-  Documenter, expliquer et argumenter les choix techniques aux clients\n-  Référencer les exigences système prédéfinies pour le développement du système\n-  Être force de proposition dans l'amélioration des processus internes\n\nEnvironnement technique : Linux (RedHat, CentOs, Rocky linux, AlmaLinux) ou Windows, scripting, Ansible, kubernetes, docker\n\nVos domaines de compétences :\n-  - Administration système\n   - Maîtrise du scripting et automatisation des actions (bash ou Powershell)\n   - Ansible et utilisation de collections\n   - Docker/Podman\n   - Kubernetes\n\nAu-delà des compétences techniques, vous faites preuve d'un sens de l'initiative et de la relation client. Proactif, autonome, vous avez également le sens du service et de la qualité. Vous êtes reconnu(e) pour votre force de proposition, votre capacité à travailler en équipe et votre adaptabilité.\n\nProfil\n\nVous avez une expérience significative sur un poste en administration. Vous êtes reconnu(e) dans le domaine de l'ingénierie système. Passionné(e) par votre métier, vous êtes en veille sur les nouveaux outils et process. Vous êtes potentiellement ouvert(e) aux déplacements professionnels.\n\nVous vous reconnaissez dans ces compétences et qualités ? Vous souhaitez bousculer les codes, sortir des sentiers battus et rendre votre dynamisme contagieux ? Alors, venez rejoindre nos équipes et être acteur du développement de notre offre de services infrastructure.\n\nVous êtes les créateurs de demain, osez mettre en avant vos compétences, investissez-vous dans des projets innovants et venez relever de nouveaux défis technologiques.  Expertise, Innovation et fun est le mix que nous vous proposons !\n\nQui sommes-nous ?\n\nLe Groupe SII est une société d'ingénierie et de conseils en technologies (ICT) et une entreprise de services numériques (ESN).  \nNous sommes au coeur de l'innovation au service de grands comptes dans des secteurs d'ingénierie variés.  Le groupe SII fait travailler plus de 16 000 personnes dans 21 pays.\n\nEn 2024, pour la 7ème année consécutive, SII France a obtenu le label Great Place To Work® et s'est hissée au Palmarès Best WorkPlaces dans la catégorie des entreprises de plus de 2500 salariés. \nNous sommes très fiers d'obtenir cette reconnaissance de nos salariés !\n\nCe succès est le reflet de notre culture basée sur notre volonté de proposer à tous nos collaborateurs un cadre de travail épanouissant pour le développement de leurs compétences et carrières.  \nEn fonction de la mission, il est possible de réaliser jusqu'à 50 % de télétravail grâce à notre accord dédié.\n\nEn tant que société à fortes valeurs humaines, nous sommes signataires de la Charte de la diversité, de la Charte d'engagement LGBT+ avec l'Association L'Autre Cercle et sommes une entreprise handi-accueillante.  \nAlors si ces valeurs vous parlent, rejoignez-nous !\nPROFIL : Compétences requises : Ansible, Docker, Kubernetes, Linux, Windows.\n\nQualités désirées : Autonomie, Bon relationnel, Force de proposition.\n\nAvantages : Très bon CSE, Mutuelle et prévoyance, Tickets restaurant, Primes de cooptation.",
    "ft_reference": "8105020"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur Infrastructures & Cloud Azure Sysops H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 44000,00 Euros à 60000,00 Euros",
    "company": "AFD.TECH ",
    "location_raw": "75",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-06",
    "company_data": {
        "sector": "Ingénierie, études techniques",
        "company_size": "AFD.TECH part of Accenture, spécialiste du conseil en IT et Télécommunications, a rejoint le groupe Accenture en 2022. Accenture est le Leader mondial des services aux entreprises et administrations, avec une expertise de pointe dans les domaines du numérique, du cloud, et de la sécurité. C'est aussi une communauté de plus de 730 000 talents et une mission commune : réaliser la promesse technologique alliée à l'ingéniosité humaine.\n\nEn 2024, AFD.Tech, filiale d'Accentur...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/6162920",
    "description": "POSTE : Ingénieur Infrastructures & Cloud Azure Sysops H/F\nDESCRIPTION : Dans le cadre de notre croissance, nous recrutons un(e) Ingénieur Infrastructures & Cloud Azure (SysOps) \n \nLe poste est basé à Paris (possibilité de télétravail selon la mission).\n\nVotre rôle s'articule autour de différents axes : \nVous serez responsable de l'administration transversale des technologies. Vous disposez donc d'une expertise sur l'administration de systèmes Linux et Windows Server, ainsi que de bonnes connaissances sur les bases de données et sur la partie middleware (Tomcat, bases de données courantes telles que PostgreSQL, MariaDB, MS SQL). Vous avez une compréhension globale de tous les sujets relatifs à l'infrastructure (systèmes, automatisation, etc.) et une connaissance approfondie de Microsoft Azure, Azure DEVOPS, Azure Active Directory (Azure AD), PowerShell et Hyper-V.\n\nMissions Principales :\n- Dépannage des incidents de bout-en-bout : Intervenir en cas d'escalade pour résoudre les incidents complexes (niveau 3).\n- Analyse de compatibilité et tests : Réaliser des analyses de compatibilité et des tests lors des mises à jour majeures, des évolutions et des correctifs.\n- Conseil technologique : Fournir des recommandations et des conseils sur les technologies utilisées, notamment dans le cadre de la gestion de la RUN Infrastructure.\n- Communication et reporting : Assurer la communication, la rédaction de rapports et l'escalade vers les équipes de niveau L4.\n- Planification et exécution des changements majeurs : Planifier, examiner et exécuter les changements complexes.\n- Gestion des problèmes : Gérer de manière proactive et réactive les problèmes rencontrés.\n- Amélioration continue des services : Suivre et mettre en oeuvre les lignes directrices pour l'amélioration continue des services.\n- Activités de type projet : Participer à des projets spécifiques en lien avec l'infrastructure, en intégrant des compétences en pilotage de projet.\n- Point d'escalade pour les équipes L2 et L3 offshore : Servir de point de contact pour l'escalade des problèmes des équipes offshore.\nVotre parcours candidat optimal, en 10 jours maximum !\n- Un premier échange par téléphone et par Teams (ou dans nos locaux) avec un membre de l'équipe People & Project pour parler de votre profil, du poste, et de l'entreprise\n- Un second entretien avec un Business Manager ou un Expert technique (par Teams ou dans nos locaux)\n\nDe la réactivité, des échanges rythmés, une expérience candidat optimale garantie avec une proposition dans les 10 jours maximum.\n\nLes raisons de rejoindre AFD.Tech part of Accenture, et tous nos avantages :\n- Bénéficiez d'un accompagnement personnalisé dès votre 1er jour d'arrivée par nos Talent Managers et votre futur Manager (accueil au siège d'Accenture ou en agence en régions, journée d'onboarding, déjeuner offert)\n- Développez vos compétences techniques, fonctionnelles ou de management, grâce au catalogue de formations Accenture\n- Faîtes évoluer votre carrière grâce à notre politique de mobilité\n- Une team E-sports engagée sur League Of Legend en Ligue Corpo Riot X Vitality, coachée par Yellowstar\n- Rémunération selon profil + prime de participation + prime vacances + tickets restaurant\n- Vivez des expériences hors du commun avec des événements réguliers et une ambiance familiale\n\nNos recrutements sont fondés sur les compétences, sans distinction d'origine, d'âge, ou de genre et tous nos postes sont ouverts aux personnes en situation de handicap.\n\nA très bientôt chez AFD.Tech part of Accenture !\nPROFIL : Pour ce poste, vous disposez du background et des compétences suivants :\n- Vous êtes diplômé d'une Ecole d'Ingénieur ou d'une formation universitaire technique (Bac +5)\n- Vous avez une connaissance approfondie des technologies d'infrastructure\n- Vous avez une expertise en administration de systèmes Windows et/ou Linux\n- Vous avez des connaissances sur la partie Middleware, bases de données et outils DEVOPS (y compris Azure DEVOPS)\n- Vous avez des compétences en gestion de projet et en amélioration continue.\n- Vous avez une forte capacité à communiquer efficacement et à rédiger des rapports en français et en anglais",
    "ft_reference": "6162920"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur Sysops - Energie - Grenoble France H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "ASTEK ",
    "location_raw": "38",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-01-06",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Créé en France en 1988, Astek est un acteur mondial de l'ingénierie et du conseil en technologies. Fort de son expertise dans de nombreux secteurs industriels et tertiaires, Astek accompagne ses clients internationaux dans le déploiement intelligent de leurs produits et de leurs services, et dans la mise en oeuvre de leur transformation digitale.Depuis sa création, le Groupe a fondé son développement sur une forte culture d'entrepreneuriat et d'innovation, et sur l'accompagnement et l...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/6129050",
    "description": "POSTE : Ingénieur Sysops - Energie - Grenoble France H/F\nDESCRIPTION : Nous rejoindre en tant qu' Ingénieur SysOps, afin d'accompagner l'un de nos partenaire, Leader en Europe dans la création et \nle maintien d'une infrastructure cloud (IAAS) performante, robuste et sécurisée.\n\nUn challenge portant sur des millions d'utilisateurs dans un environnement technique innovant, stratégique et où l'entraide et la bonne \nhumeur priment !\n\nAstek\n\nCréé en France en 1988, Astek est un acteur mondial de l'ingénierie et du conseil en technologies. Fort de son expertise dans de nombreux secteurs industriels et tertiaires, Astek accompagne ses clients internationaux dans le déploiement intelligent de leurs produits et de leurs services, et dans la mise en oeuvre de leur transformation digitale.\n\nDepuis sa création, le Groupe a fondé son développement sur une forte culture d'entrepreneuriat et d'innovation, et sur l'accompagnement et la montée en compétence de ses 10.000 collaborateurs qui s'engagent chaque jour à promouvoir la complémentarité entre les technologies numériques et l'ingénierie des systèmes complexes.\n\nRejoignez un Groupe en fort développement en France et à travers le monde avec un chiffre d'affaires prévisionnel de 720 M€ en 2024.\n\nTous les détails sur le Groupe sur le site https://astekgroup.fr. Et vous pouvez aussi nous suivre sur notre blog : https://blog.groupeastek.com.\n\nNos Plus\n- Astek est green et fait bénéficier ses salariés d'une indemnité kilométrique vélo\n- Une politique CARE sur-mesure déployée par nos équipes RH pour nos collaborateurs (https://astekgroup.fr/engagements)\n- Notre charte de la Diversité\n\n  #LI-MB3\nVotre mission ( si vous l'acceptez !) :\n\nVous avez pour mission d'assurer le maintien en conditions opérationnelles et de participer aux projets d'évolutions et d'automatisation des infrastructures.\n\nIl s'agira aussi d'accompagner les projets de transformation liés aux initiatives Cloud de notre partenaire, en promouvant l'automatisation et l'amélioration continue. Le tout en suivant les principes Agile.\n- Collaborer avec les équipes techniques et les métier pour définir les exigences\n- Concevoir et développer des services Cloud basé sur Vmware\n- Configurer, gérer et maintenir l'infrastructure de cloud basée sur le socle technique.\n- Automatiser les tâches d'administration du cloud pour améliorer l'efficacité et la fiabilité.\n- Gestions des incidents (N2 & N3)\n- Rédaction documentation techniques\n- Participation aux projets internes\n\nIngénieur Energie / Sciences de la Vie / Autres industriesTélécom / Média\nVotre quotidien sera rythmé par :\n\nEnvironnement technique :\n- La méthodologie agile scrum n'a plus de secret pour vous !\n- OSLinux (Unix/Debian/Redhat) et scripting\n- Univers DEVOPS : Gitlab (CI/CD), Jenkins, Ansible, Kubernetes, Docker\n- Des connaissances en cloud computing (GCP ou AWS ou Azure)et en développement peuvent faire la différence !\n\nVotre future équipe :\n\nVous intégrerez une équipe à la fois technique et fonctionnel, qui oeuvre chaque jour pour développer et maintenir en conditions \nopérationnelles l'ensemble des solutions IT !\n\nL'équipe est en interaction avec des clients à la fois internes et externes.\nCDI\nLes petits plus du projet :\n\nVous évoluerez au sein d'une équipe impliquée et réactive et interviendrez sur un projet polyvalent et à forte valeur ajoutée.\n\nVous :\n- Diplômé(e) d'une école d'ingénieur ou équivalent de niveau Bac +5 ?\n- Vous  justifiez idéalement d'une expérience d'au moins 3 ans d'expériences sur un poste similaire ?\n- Vous êtes curieux(se), proactif(ve), doté(e) d'un bon relationnel et avez un goût prononcé pour la résolution de problème ?\n\nRencontrons-nous !\n\nPostulez directement sur cette annonce, afin que Manon, notre Talent Acquisition Officer, puisse vous contacter pour un premier échange.\n\nMaxime, votre futur Manager, vous proposera ensuite d'échanger autour de cette opportunité, de votre parcours et de vos attentes\nPROFIL :",
    "ft_reference": "6129050"
}]