[
    {
        "source": "France Travail",
        "job_title": "DATA ANALYST/GESTIONNAIRE (h/f)",
        "job": "",
        "contract_type": null,
        "salary": "Salaire brut : Salaire selon profil",
        "company": "ADECCO FRANCE ",
        "location_raw": "NANTES",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": null,
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Activités des agences de travail temporaire",
            "company_size": "6 à 9 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187XWHG",
        "description": "Adecco accompagne son client basé au Nord de Nantes (44300) dans la recherche d'un gestionnaire H/F en CDI.\n\nRattaché au service achat, l'équipe central opère pour les laboratoires Français. En tant que gestionnaire vous êtes garant de l'application de la stratégie achats et des conditions négociées via la vérification et la validation des demandes d'achats hors catalogue & contrôle des écarts factures. Pour cela vous :\n\n -Gérer les tickets émanant des laboratoires (créations, mises à jour, réactivations, désactivations articles/fournisseurs).\n -Optimiser des bases articles et fournisseurs.\n -Traiter les factures en attente de rattachement fournisseur.\n -Standardiser, contrôler l'intégrité de l'ensemble des données articles et fournisseurs et des demandes afférentes de   création et mise à jour afférentes.\n -Participer aux projets structurants Master Data (Naming, % PO Coverage (BPO).).\n -Proposer des améliorations du traitement administratif des achats dans une approche d'amélioration continue.\n -Produire les indicateurs de suivi relevant de votre responsabilité.\n\nVous avez idéalement une première expérience réussie sur un poste similaire et avez une bonne capacité d'analyse.\nAu-delà des compétences, le savoir-être et les soft-skills sont très importants pour le poste : nous cherchons un candidat rigoureux, curieux, structuré et ayant le sens du service client et de l'amélioration continue.\n\nPoste à pourvoir en CDI dès mars 2025..\n35h00 par semaine avec des horaires flexibles.\n2jours de télétravail par semaine\n\nSalaire entre 26K€ + 1K de variable sur objectif + TR +prime vacances (260€) + mutuelle prise en charge à 100%.\n\nSi ce poste vous intéresse et vous correspond, merci de postuler en ligne sur le site www.adecco.fr",
        "ft_reference": "187XWHG"
    }
, {
    "source": "France Travail",
    "job_title": "Data analyst (F/H)",
    "job": "",
    "contract_type": null,
    "salary": "Salaire brut : Annuel de 42000.0 Euros sur 12.0 mois",
    "company": "EXPECTRA ",
    "location_raw": "MARSEILLE 16E ARRONDISSEMENT",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": "Bac+5 et plus ou équivalents analyse données",
    "education_level": null,
    "publication_date": "2025-02-10",
    "company_data": {
        "sector": "Activités des agences de travail temporaire",
        "company_size": "20 à 49 salariés",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/187XVPB",
    "description": "Au sein du service Finance du chantier et sous la responsabilité du Directeur Administratif et Financier, vous valorisez les données de l'entreprise afin d'optimiser les coûts des différents service et effectuer un levier de création de valeur.\n\nEn tant que Data Analyst, vous analysez les indicateurs de performance des différents départements :\n- Projet : taux d'occupation des docks, respects des délais,\n- Approvisionnement : délais de livraison, gestion des stocks,\n- RH : absentéisme, Optimisation des plannings,\n- Finance : taux de rentabilité.\nVous identifiez les goulots d'étranglement et proposer des améliorations et innovations pour une plus grande efficience. \n\n\nVous êtes également responsable de la conception de tableaux de bord interactifs pour les managers et les opérationnels. Vous aidez les responsables lors des prises de décisions en apportant les données factuelles. \n\nPour ce faire, vous êtes amené à extraire les données des systèmes internes. Vous fiabilisez les bases de données utilisées.",
    "ft_reference": "187XVPB"
}, {
    "source": "France Travail",
    "job_title": "Business Analyst Data - Paris France H/F",
    "job": "",
    "contract_type": null,
    "salary": null,
    "company": "ASTEK ",
    "location_raw": "PARIS 01",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-10",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Créé en France en 1988, Astek est un acteur mondial de l'ingénierie et du conseil en technologies. Fort de son expertise dans de nombreux secteurs industriels et tertiaires, Astek accompagne ses clients internationaux dans le déploiement intelligent de leurs produits et de leurs services, et dans la mise en oeuvre de leur transformation digitale.Depuis sa création, le Groupe a fondé son développement sur une forte culture d'entrepreneuriat et d'innovation, et sur l'accompagnement et l...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2025997",
    "description": "POSTE : Business Analyst Data - Paris France H/F\nDESCRIPTION : Ce que nous allons accomplir ensemble :\n\nNous recherchons pour l'un de nos partenaires dans le secteur bancaire un Business Analyst Data.\n\nLe Groupe Astek\n\nCréé en France en 1988, Astek est un acteur mondial de l'ingénierie et du conseil en technologies. Fort de son expertise dans de nombreux secteurs industriels et tertiaires, Astek accompagne ses clients internationaux dans le déploiement intelligent de leurs produits et de leurs services, et dans la mise en oeuvre de leur transformation digitale.\n\nDepuis sa création, le Groupe a fondé son développement sur une forte culture d'entrepreneuriat et d'innovation, et sur l'accompagnement et la montée en compétence de ses 10.000 collaborateurs qui s'engagent chaque jour à promouvoir la complémentarité entre les technologies numériques et l'ingénierie des systèmes complexes.\n\nRejoignez un Groupe en fort développement en France et à travers le monde avec un chiffre d'affaires prévisionnel de 720 M€ en 2024.\n\nTous les détails sur le Groupe sur le site https://astekgroup.fr. Et vous pouvez aussi nous suivre sur notre blog : https://blog.groupeastek.com.\n\nNos Plus\n- Astek est green et fait bénéficier ses salariés d'une indemnité kilométrique vélo\n- Une politique CARE sur-mesure déployée par nos équipes RH pour nos collaborateurs (https://astekgroup.fr/engagements)\n- Notre charte de la Diversité\n\n  #LI-AR5\nVotre mission (si vous l'acceptez !) :\n- Assurer la collecte des mesures techniques réalisées par les équipes de métrologie et techniques pour produire les Unités d'Œuvres Techniques (UOT) et les métriques dMZR, sur une fréquence mensuelle ou quotidienne, selon les services concernés.\n- Participer à l'évolution des infrastructures techniques pour améliorer la collecte et l'exposition des données liées aux nouveaux produits et services.\n- Contrôler la cohérence des indicateurs et des volumes de données à présenter aux partenaires, en vue de leur publication pour la facturation.\n- Collaborer avec les fournisseurs de services techniques pour adapter les outils de mesure et de collecte en fonction des évolutions technologiques et garantir une exhaustivité du parc.\n- Maîtriser les règles de production des volumes et garantir le respect des délais de livraison.\n- Analyser les variations mensuelles des métriques, fournir des explications et réconcilier les demandes des métiers avec les ordres de travaux\n- Prendre en charge la présentation des éléments de facturation pour un portefeuille de notre partenaire.\n- Proposer des outils d'analyse pour anticiper les besoins clients et prévoir les investissements nécessaires pour notre partenaire.\n\nConsultantFinance / Gouvernement\nVotre Stack de Jeu :\n- Power BI\n- Tableau\n- Excel\n\nVotre future équipe :\n- Vous allez rejoindre une équipe sympathique, motivée et dynamique avec de fortes ambitions, qui sera prête à vous intégrer.\n- Vous allez bénéficier d'un accompagnement rapproché par votre manager de chez Astek et bienveillant qui vous livrera tous ses secrets de réussite.\n\nCDI\nVous :\n\nCe poste est fait pour vous si :\n- Vous avez obtenu un diplôme d'ingénieur (ou équivalent Bac +5) et justifiez de minimum 10 ans d'expériences sur un poste similaire,\n- Vous maitrisiez de la suite Office (Excel avancé notammeny) et des outils de data management et de data visualisation.\n- Vous avez un niveau avancé en anglais pour pouvoir interagir avec des partenaires internationaux.\n- Excellentes compétences analytiques, avec une attention particulière aux détails et à la qualité des données.\n- Expérience préalable dans un rôle similaire, de préférence dans un environnement lié aux données techniques ou à la facturation.\n- Vous êtes une personne rigoureuse, organisée et méthodique, avec une forte capacité à collaborer efficacement au sein d'équipes pluridisciplinaires.\n- Vous aimez les défis liés à l'analyse de données complexes et à la gestion des indicateurs techniques.\n- Vous êtes reconnu(e) pour votre capacité à proposer des solutions concrètes pour faciliter les prises de décision et améliorer les processus.\n\nRencontrons-nous !\n\nVous êtes comme moi vous préfèrez un échange de vive voix au message alors postulez directement sur cette annonce afin que nous puissions échanger ensemble par téléphone. Qui je suis ? Anne-Sophie, chargée de recrutement.\n\nJordan, votre futur Manager, vous proposera ensuite d'échanger autour de cette opportunité, de votre parcours et de vos attentes\n\nMots-clés :\n\nBusiness Analyst Data-Bancaire-Power BI-Tableau\nPROFIL :",
    "ft_reference": "2025997"
}, {
    "source": "France Travail",
    "job_title": "Chef de projet Data / Data Analyst (H/F)",
    "job": "",
    "contract_type": null,
    "salary": "Salaire brut : Annuel de 35000,00 Euros à 60000,00 Euros",
    "company": "SHIFT CONSULTING ",
    "location_raw": "75",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-10",
    "company_data": {
        "sector": null,
        "company_size": "Qui sommes-nous ? \nShift est un Cabinet de Conseil indépendant spécialiste du cadrage, pilotage, & adoption de la transformation digitale.\nNotre objectif est d'aligner les directions Métiers & Informatique, tout au long du cycle d'un projet digital. Cela implique de comprendre les besoins des entreprises, de prendre de la hauteur, d'identifier les technologies adaptées, et d'en tirer le meilleur parti lors de leur mise en oeuvre.\n- 10 ans d'existence.\n- Présence nat...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2021167",
    "description": "Pour savoir qui nous recherchons, il faut savoir ce qui nous anime !\nNotre motivation repose sur nos valeurs : collaboration, transparence et solidarité. Chacun.e contribue de manière unique à notre collectif. Nos Shifter.euses sont passionné.es et en constante amélioration, avec des qualités d'engagement, de résilience, de créativité et de polyvalence.\nAlors tu veux en savoir plus ?\nConcrètement, un.e Consultant.e Chef de projet DATA / Data Analyst chez Shift c'est. :\n→ Ton rôle ?\n- Gérer l'intégralité du projet (du recueil des besoins au closing) ;\n- Assurer la coordination et le pilotage du projet et des équipes ;\n- Respecter les impératifs : qualité, budget, performance et délais.\n→ Tes actions ?\n- Cadrage : définir le budget, les ressources nécessaires, le périmètre d'application, les différentes phases du projet ;\n- Analyse et diagnostic data : modélisation, cartographie, impacts ;\n- Gouvernance de la donnée : stratégie de la donnée, qualité des données ;\n- Démarrage : constituer les équipes projets, définir les délais, les tâches, tout en gardant un œil sur le périmètre et les objectifs ;\n- Exécution : suivre les sous-projets / séquences, paramétrage des solutions,\n- Contrôle : contrôler / superviser le temps, les KPIs et les ressources initialement alloué.es au projet pour statuer sur la continuité du projet ;\n- Clôture : s'assurer de l'adhésion de son rendu par les utilisateur.rices en mettant en exergue des REX et des livrables ;\n- Amélioration continue : maintien opérationnel, reporting, dashboards, data vizualisation ;\n- Customer satisfaction-oriented : s'assurer que le projet corresponde aux attentes du client.\n→ C'est aussi.\n- Renforcer l'appartenance Shift par l'implication en interne et le partage de connaissances,\n- Rassembler et fédérer autour de soi,\n- Transmettre les valeurs et contribuer à la visibilité de Shift,\n- Faire preuve de créativité et de prise d'initiative,\n- Remonter les informations utiles au développement de son client.\n️ ️Ton profil correspond-il ?\n→ Profil :\n- Minimum 5 ans d'expérience en gestion de projet et/ou consulting DATA,\n- Aisance opérationnelle en l'anglais écrit et oral (réunions, ateliers, entretiens.),\n- Capacités rédactionnelles et esprit de synthèse,\n- Connaissance d'outils de gestion de projet,\n- Connaissance d'outils de Data / Business Intelligence (Power BI, Qlik Sense, Tableau, Snowflake, Dataflix...),\n- Connaissance de méthodologies (agiles, PMP, Prince2.).\n→ Savoir-être :\n- Contribuer à une atmosphère de travail positive,\n- S'adapter aux nouveaux contextes, contraintes et interlocuteurs,\n- Analyser et observer pour détecter et anticiper les conflits / obstacles,\n- Bonne communication et bon relationnel.\n\"Tous nos postes sont ouverts, à compétences égales aux personnes en situation de handicap : Shift est engagé pour la diversité et l'inclusion.\"\nPour finir de te convaincre :\nNous nous préoccupons de ton équilibre vie pro/perso !\n- Parcours Carrière construit par et pour des Consultant.es\n- Télétravail\n- Mutuelle prise en charge à 100%\n- Prime de mobilité douce (600€ /an)\n- Carte Swile (Carte titre-resto et plus encore !) d'une valeur de 9€/jour dont 5,40€ pris en charge\n- ️8 jours de RTT (dont 1 journée de solidarité)\nAlors Shift est fait pour toi ?\nTu souhaites rejoindre le groupe Shift ? Rien de plus simple !\n1. Soit tu postules directement, soit tu prends rendez-vous pour un échange téléphonique\n2. Et c'est parti tu intègres le parcours de recrutement !\n- 1er entretien visio avec un.e RH pour apprendre à se connaître.\n- 2nd entretien en visio ou présentiel avec un.e RH et un.e Consultant.e Sénior pour un échange de pair à pair dans le but d'évaluer vos compétences.\n2 entretiens pour nous rejoindre et construire ensemble !\nSi tu veux découvrir davantage notre ADN, notre positionnement et ce qui anime nos Shifter.euses au quotidien, rends-toi sur notre page Welcome To The Jungle !",
    "ft_reference": "2021167"
}, {
    "source": "France Travail",
    "job_title": "DATA ANALYST H/F",
    "job": "",
    "contract_type": null,
    "salary": null,
    "company": "TRESCAL ",
    "location_raw": "RUNGIS",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-10",
    "company_data": {
        "sector": null,
        "company_size": "Trescal, c'est le leader mondial des services de métrologie pour tous les secteurs industriels.\n Nous offrons à nos 70 000 clients une solution unique pour l'étalonnage, la réparation, la qualification, la validation et la gestion des instruments de mesure à travers le monde. \nGroupe international de plus de 5 000 collaborateurs répartis dans 30 pays et en croissance de 15 % par an, nous recrutons près de 700 techniciens, administratifs, logisticiens et fonctions support ...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2016979",
    "description": "Rattaché(e) à la Direction Informatique,vos principales missions sont les suivantes :\n- GESTION DE PROJETS DATA\n- Piloter des projets BI ;\n- Préparer et animer des ateliers d'expression de besoin ;\n- Analyser les besoins et rédiger le cahier des charges fonctionnel ;\n- Recette fonctionnelle ;\n- Maîtriser la conduite du changement (formation, communication, .) ;\n- ANALYSE BI\n- Assurer la conception et la maintenance des rapports BI\n- Effectuer de la documentation des rapports BI ;\n- Effectuer des requêtes ad hoc ;\n- Apporter un support aux utilisateurs ;\nDes déplacements sont à prévoir.\nIdéalement vous avez un diplôme de niveau Bac+5 ou Master (Miage, Siad) \nIdéalement vous justifiez d'une expérience de deux ou trois ans minimum dans le domaine.\nLa maitrise de la communication est l'un de vos atouts ;\nVous maîtrisez les outils de data visualisation et la méthodologie de projet numérique ;\nVous avez une bonne maîtrise en requêtage SQL et des connaissances de la modélisation de données ;\nDes notions d'architecture cloud et en développement de flux & traitements de données seront appréciés ;\nVous avez l'esprit de synthèse et des priorités.\nVous avez un bon niveau d'anglais (niveau B2).\nVotre implication, votre sens du relationnel et votre rigueur feront de vous le/la candidat(e) idéal(e).\nCe que nous offrons à nos salariés :\n- Avantages financiers : les trescaliens bénéficient tous des accords d'intéressement et de participation mis en place dans l'entreprise, de la possibilité d'ouvrir un plan d'épargne salariale ou encore d'accéder à l'actionnariat salarié lorsque le dispositif est proposé.\n- Un accès aux avantages CSE (chèques vacances, chèques cadeaux Noël, chèques loisir.) ainsi que des tickets-restaurant d'un montant de 9.50€ et le remboursement transport à hauteur de 50%.\n- Environnements de travail modernes : nous sommes engagés dans une démarche continue afin de proposer des locaux agréables à nos salariés, audités régulièrement pour répondre aux attentes des trescaliens. \n- Bien-être et santé : une mutuelle prise en charge à 60% par l'employeur ainsi qu'une prévoyance. Nous organisons également des événements sportifs pour améliorer la santé et le bien-être de nos salariés.\n- Développement de carrières : nous avons à cœur d'encourager et de promouvoir les carrières. C'est pourquoi nous disposons d'un centre de formation interne pour accompagner tous les salariés dans le développement de leurs compétences via le Trescal Institute.",
    "ft_reference": "2016979"
}, {
    "source": "France Travail",
    "job_title": "Data Analyst Senior F/H - Système, réseaux, données (H/F)",
    "job": "",
    "contract_type": null,
    "salary": "Salaire brut : 50 - 60 k€ brut annuel",
    "company": "ADSEARCH ",
    "location_raw": "VALBONNE",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 2 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-10",
    "company_data": {
        "sector": "Activités des agences de placement de main-d'œuvre",
        "company_size": "Adsearch vous propose des milliers d''opportunités de carrières dans toute la France pour les profils d''experts, cadres et managers. Que ce soit pour un emploi ou pour une mission, Adsearch c''est le cabinet de recrutement qu''il vous faut !    Retrouvez toutes nos offres d'emploi en CDI, CDD, Intérim et Freelance sur notre site internet !",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2009012",
    "description": "Descriptif du poste:\n\n                \nEn bref : CDI Client final - Data Analyst (F/H) - Sophia Antipolis - 50K/60K   \n\nLa Division IT & Digital de notre bureau de Nice, recherche pour un de ses clients un Data analyst expérimenté.   \n\nVos missions :   \n\n\n* Collecter et interpréter les données de l'activité de l'entreprise  \n\n* Collaborer avec lensemble des métiers  \n\n* Recueil des besoins   \n\n* Concevoir des rapports et des tableaux de bord   \n\n* Présenter les résultats danalyse auprès de la direction et des métiers   \n\n* Automatiser les datas, dashboards.   \n\n* Analyse des données   \n\n* Amélioration continue\n\n              \n\nProfil recherché:\n\n              \nVotre profil : \n\nVous êtes issu(e) d'une formation ingénieur informatique ou universitaire de niveau Bac+5 et vous justifiez d'une expérience de 7 ans minimum dans le domaine. \n\nVous maîtrisez les environnements AWS, SQL, Python.   \n\nLes avantages chez notre client :   \n\n\n* Environnement de travail stimulant et innovant  \n\n* Service en création, challenge assuré!   \n\n* Télétravail   \n\n* Avantages sociaux légaux   \n\n* CDI, Statut Cadre  \n\n\nLe processus de recrutement : \n\nEntretien #1 avec Alisson \n\nEntretien #2 avec le service RH de l'entreprise\n\nEntreprise #2 avec le responsable opérationnel de l'entreprise   \n\nPour toute information complémentaire, n'hésitez pas à contacter notre bureau le plus proche. Nos consultants seront ravis de répondre à vos questions. Et si vous souhaitez consulter l'ensemble des opportunités professionnelles que nous proposons, rendez-vous sur notre site adsearch.fr !",
    "ft_reference": "2009012"
}, {
    "source": "France Travail",
    "job_title": "Data Analyst F/H - Système, réseaux, données (H/F)",
    "job": "",
    "contract_type": null,
    "salary": "Salaire brut : A partir de 50 k€ brut annuel",
    "company": "UMANTIC TECHNOLOGIES ",
    "location_raw": "PARIS 17",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 5 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-10",
    "company_data": {
        "sector": "Ingénierie, études techniques",
        "company_size": "Umantic Technologies est une société dédiée au support des infrastructures télécom et IT. Nous intervenons en ingénierie et management de projet, en mode projet ou assistance technique, chez nos clients opérateur et constructeurs. Depuis plus de 10 ans nous compagnons les grands comptes sur les projets innovants de la transformation numérique de l'économie.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2007199",
    "description": "Descriptif du poste:\n\"Au sein d'une équipe pluridisciplinaire encadrée par un chef de programme et plusieurs chefs de projet, vous participez à l'implémentation d'un nouveau système d'information voyageurs. Vous aurez en charge l'analyse fonctionnelle et parfois techniques en relation avec les spécifications fonctionnelles. Vous pourrez également remplacer ponctuellement le Product Owner pour la gestion quotidienne de l'Azure Board.\n\nMission\n\n- Découvrir, organiser, clarifier et documenter les besoins de différents services et produire les spécifications fonctionnelles et techniques nécessaires\n\n- Collaborer avec le Product Owner pour le découpage des spécifications en User Stories\n\n- Travailler avec les équipes de développement et de test pour s'assurer qu'ils comprennent les spécifications\n\n- Mener la modélisation des processus métier et assister dans la rédaction des scénarios applicables pour l'équipe de tes\n\n- Travailler en relation étroite avec les acteurs du projet\n\n- Supporter l'équipe projet sur d'autres activités annexe\n\nProfil recherché:\n#### Profil\n\nCompétences et expérience attendues\n\n- Au moins cinq ans d'expérience récente et significative dans le domaine de l'analyse\n\n- Une expérience d'au moins deux ans dans une équipe Agile (Kanban ou Scrum)\n\n- Une connaissance du métier ferroviaire et plus particulièrement des processus horaires serait fortement appréciée (railML, Edifact, TAP TSI, ...)\n\n- Une certification Product Owner est considérée comme un atout\n\n- Maîtrise de l'anglais et du français. L'allemand et le luxembourgeois sont des atouts",
    "ft_reference": "2007199"
}, {
    "source": "France Travail",
    "job_title": "Lead Data Analyst - Traitement de Données Industrielles F/H - Système, réseaux, données (H/F)",
    "job": "",
    "contract_type": null,
    "salary": "Salaire brut : 45 - 52 k€ brut annuel",
    "company": "SKAELIA ",
    "location_raw": "NANTES",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 10 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-10",
    "company_data": {
        "sector": "Conseil pour les affaires et autres conseils de gestion",
        "company_size": "Skaelia est un cabinet de conseil en recrutement spécialisé dans les secteurs IT, Business et Conseil. Nous accompagnons les candidats dans la recherche de leur prochain poste, en fonction de leurs compétences et aspirations, quel que soit leur expérience et le niveau de poste recherché, du  diplômé au cadre exécutif. Nous collaborons avec des entreprises de référence, innovantes, qui intègrent la technologie au cœur de leur activité. Parmi nos clients figurent des intégrateu...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2006737",
    "description": "Descriptif du poste:\n\nRejoignez une entreprise innovante et engagée !\n\n\n\nEntreprise d'environ 100 collaborateurs, spécialisée dans le développement de solutions technologiques pour réduire l'empreinte carbone du transport maritime. Basée à Nantes Chantenay, elle conçoit et déploie une technologie innovante de traction par le vent permettant d'optimiser la consommation énergétique des navires.\n\nDans le cadre de son développement, l'entreprise recherche un(e) Data Analyst pour renforcer son équipe digitale et assurer la transformation et l'exploitation des données issues des essais et opérations en mer.\n\n\n\nEn tant que Data Analyst, vous serez en charge de l'analyse, du post-traitement et de la fiabilisation des données collectées, en vue de leur exploitation par les équipes techniques. Vous encadrerez également un Data Engineer, avec qui vous collaborerez pour structurer et améliorer l'infrastructure de données.\n\n\n\nVos missions : \n\n\n\n- Traitement des données : appliquer des calculs métiers, calibrer et corriger les données brutes pour les rendre exploitables.\n\n- Qualité et validation : mettre en place des indicateurs et modèles statistiques garantissant la fiabilité et la cohérence des données produites.\n\n- Automatisation des traitements : développement et amélioration des pipelines de données pour optimiser la collecte, la transformation et la structuration des jeux de données.\n\n- Collaboration technique : échanger avec les ingénieurs et développeurs pour définir les règles de gestion des capteurs et assurer une collecte fiable.\n\n- Surveillance et maintenance : suivi des flux de données, correction des anomalies et mise en place de dashboards de monitoring.\n\n- Management : encadrer un Data Engineer, définir les priorités et l'accompagner dans l'évolution de la plateforme de données.\n\n- Communication et documentation : rendre compte de la disponibilité et de la qualité des données aux équipes internes et proposer des améliorations continues.\n\nProfil recherché:\n\nProfil recherché :\n\n\n\n- Bac +5 en informatique, mathématiques appliquées, ou domaine technique équivalent.\n\n- Expérience de 5 ans minimum dans un rôle similaire.\n\n- Excellente capacité à travailler en équipe et à communiquer avec des profils techniques variés.\n\n\n\nCompétences techniques attendues :\n\n\n\n- Python : maîtrise des bibliothèques Pandas, Numpy, Matplotlib, Plotly.\n\n- Traitement de données : expertise en statistiques, analyse de signaux, calcul matriciel.\n\n- Pipelines de données : expérience en structuration et automatisation des flux de données.\n\n- Données industrielles : familiarité avec les capteurs, automates et systèmes embarqués.\n\n- Versioning & outils collaboratifs : bonne maîtrise de Git et des environnements agiles.\n\n\n\nPourquoi nous rejoindre ?\n\n\n\n- Un projet technologique à fort impact environnemental.\n\n- Une équipe passionnée et engagée.\n\n- Une culture d'innovation et de collaboration.\n\n- Un environnement de travail flexible et stimulant à Nantes.",
    "ft_reference": "2006737"
}, {
    "source": "France Travail",
    "job_title": "DATA ANALYST F/H - Système, réseaux, données (H/F)",
    "job": "",
    "contract_type": null,
    "salary": "Salaire brut : A négocier",
    "company": "HC RESOURCES ",
    "location_raw": "METZ",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-10",
    "company_data": {
        "sector": "Activités des agences de placement de main-d'œuvre",
        "company_size": "Créée en 2005, HC RESOURCES est une société française et indépendante de conseil spécialisée dans le Recrutement, la Chasse de Tête, l'Evaluation de Compétences, l'Assessment center, le Coaching, la Formation en management et l'Outplacement.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2005912",
    "description": "Descriptif du poste:\nPME intervenant dans le secteur des énergies, notre client se développe en France, portée par des valeurs d'engagement et de collectif.\n\nL'entreprise recrute aujourd'hui sur une fonction de DATA ANALYST H/F.\n\nDans ce cadre, vos principales missions sont les suivantes :\n\n\nPrévoir et contrôler les consommations prévisionnelles d'énergie des clients (électricité, gaz, etc.)\nAssurer la cohérence des flux financiers avec les opérations réalisées sur les marchés\nContribuer à la mise en place d'outils de synthèse et de contrôle de données chiffrées à forts enjeux\n\n\nCette description prend en compte les principales responsabilités et missions ; elle n'est pas limitative.\n\nCaractéristiques du poste :\nRémunération : Selon profil et expérience\nLocalisation : Metz (57)\n\nProfil recherché :\nFormation : Supérieure de type Bac+5, Master 2 ou Ingénieur. \nExpérience : Vous disposez d'une première expérience sur un poste similaire. Une bonne maîtrise d'Excel est indispensable.\nQualités requises : Vous êtes doté(e) d'une forte capacité d'analyse, vous êtes organisé(e), rigoureux(se) et manipulez aisément les données chiffrées et statistiques. Vous appréciez le travail en équipe et êtes force de proposition.\n\nProfil recherché:\nProfil recherché :\nFormation : Supérieure de type Bac+5, Master 2 ou Ingénieur. \nExpérience : Vous disposez d'une première expérience sur un poste similaire. Une bonne maîtrise d'Excel est indispensable.\nQualités requises : Vous êtes doté(e) d'une forte capacité d'analyse, vous êtes organisé(e), rigoureux(se) et manipulez aisément les données chiffrées et statistiques. Vous appréciez le travail en équipe et êtes force de proposition.",
    "ft_reference": "2005912"
}, {
    "source": "France Travail",
    "job_title": "Data Business Analyst F/H - Marketing (H/F)",
    "job": "",
    "contract_type": null,
    "salary": "Salaire brut : 70 - 80 k€ brut annuel",
    "company": "AMAPII ",
    "location_raw": "ROUBAIX",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 8 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-10",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Aujourd hui présent en France et en Europe, AMAPII accompagne ses clients dans leur transformation digitale.\n \nDe la mise en place d une stratégie à son exécution, nos consultants, partenaires et experts viennent apporter leurs connaissances et partager leur passion pour l innovation. Nous intervenons à tous les niveaux pour assurer la réussite des start-up comme des grands groupes internationaux.\n \nNous sommes impatients de partager avec vous notre dynamisme et de vous accom...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2004193",
    "description": "Descriptif du poste:\n\nMissions principales :\n* Recueillir et analyser les besoins métiers via des ateliers.\n* Modéliser les données et assurer leur cohérence globale.\n* Collaborer avec les équipes IT pour l'intégration des données.\n* Travailler avec les data stewards sur la documentation et la gouvernance.\n* Assurer la mise en œuvre technique des données sur la plateforme Data.\n\nProfil recherché:\n\nProfil recherché :\n* Expérience de plus de 8 ans en Data Business Analysis.\n* Maîtrise de la modélisation et de l'architecture des données.\n* Compétences en gouvernance et en documentation des données.\n* Excellente communication et capacité à challenger les besoins métiers.\n* Maîtrise de l'anglais et aptitude au travail en équipe internationale.",
    "ft_reference": "2004193"
}, {
    "source": "France Travail",
    "job_title": "Data Analyst - Dijon F/H - Système, réseaux, données (H/F)",
    "job": "",
    "contract_type": null,
    "salary": "Salaire brut : A partir de 30 k€ brut annuel",
    "company": "NEOS SDI ",
    "location_raw": "DIJON",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 3 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-10",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Envie de relever de nouveaux défis personnels et collectifs au sein d'une entreprise humaine, dynamique et en pleine croissance ? Rejoignez Neos-SDI, PurePlayer Microsoft du groupe OPEN, et enrichissez votre carrière au sein de notre agence Lyonnaise !\nAu cœur de notre ADN :\nDepuis 20 ans notre raison d'être est d'apporter des solutions concrètes et pérennes aux enjeux de transformation de nos clients sur 7 offres pilier : Infrastructure & sécurité, Data, Modern Work, Modernisati...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2004166",
    "description": "Descriptif du poste:\n\nVOTRE FUTUR TERRAIN DE JEU :\nVous avez envie de cultiver l'esprit d'équipe et de partager une vision d'excellence au quotidien ? Nous vous proposons des projets ambitieux et une aventure humaine enrichissante !\nAu sein d'une équipe de passionnés, vous aurez pour missions principales :\nExtraction et structuration des données \nAnalyse et exploration des données\nVeille technologique sur les outils d'analyse de données \n\nProfil recherché:\n\nVOUS AVEZ LE PROFIL SI :\nVotre stack technique :\nBase de données (SQL/NoSql)\nlangage de programmation Python\noutils de data visualisation : Tableau, PowerBI\nVotre IT'tude :\nPassion\nCuriosité\nREJOINDRE l'AVENTURE NEOS-SDI C'EST :\nTravailler dans une ambiance et un cadre de travail agréable avec nos clients en direct\nUn accompagnement personnalisé avec votre RH et team leader\nDes formations et évolutions sur des projets longs terme avec l'Académie Neos !\nPOUR VOUS CONVAINCRE, NOUS VOUS PROPOSONS :\nSanté & Bien-être : mutuelle avec Pack bien-être, accès à la plateforme Médecin Direct, Gymlib\nPrimes& subventions : prime vacances, prime de cooptation, prime pour le passage de certification et subvention du CSE\nPrime de participation\nTicket restaurant de 9,00 €\nRemboursement des transports en commun à hauteur de 50%\nTélétravail et flexibilité des horaires\nNOTRE PROCESSUS DE RECRUTEMENT :\nÀ la suite de votre candidature, vous aurez une prise de contact avec notre équipe RH, prête à découvrir ce qui rend votre parcours professionnel unique !\nVous aurez ensuite un entretien technique avec Benoit ou un membre de son équipe au cours duquel vous échangerez autour de votre expérience, de vos ambitions et de votre futur au sein de Neos-SDI.\nVous voulez en découvrir plus ? n'hésitez plus et postulez dès à présent ! #Neoste",
    "ft_reference": "2004166"
}, {
    "source": "France Travail",
    "job_title": "Data analyst F/H - Système, réseaux, données (H/F)",
    "job": "",
    "contract_type": null,
    "salary": "Salaire brut : A négocier",
    "company": "ENOSI RH ",
    "location_raw": "WASQUEHAL",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 3 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-10",
    "company_data": {
        "sector": "Autre mise à disposition de ressources humaines",
        "company_size": "Enosi RH est le Cabinet de recrutement spécialiste des métiers de l'IT et de la vente. A l'écoute de vos projets professionnels, nous sommes le trait d'union entre vous et nos clients. Nous proposons d'être votre partenaire de confiance.\n \nNotre client est une entreprise de services du numérique présente essentiellement sur les Hauts-de-France et intervenant dans de nombreux domaines de l'informatique tels que le développement Full Stack, le développement mobile, la chefferie ...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2004066",
    "description": "Descriptif du poste:\n\nVous accompagnerez vos clients en totale autonomie et votre quotidien sera le suivant :\n* Recueillir les besoins pour fournir des analyses pertinentes et utiles\n* Élaborer des tableaux de bord pour suivre les indicateurs clés\n* Examiner les données de vente pour identifier les tendances afin d'ajuster la stratégie commerciale\n* Analyser les données logistiques pour contribuer à l'optimisation permanente des chaînes d'approvisionnement\n* Reprendre les requêtes SQL et les intégrer dans Power BI afin de créer des tableaux de bord pertinents\n* Recueillir et analyser les données d'exploitations récoltées depuis les machines dans les différents processus de fabrications\n* Etre en capacité de bien comprendre les enjeux métiers des différents pôles afin d'être force de proposition dans l'exploitation des données collectées\n* Vous contribuerez au déploiement de l'approche de responsabilité sociale des entreprises (RSE) de notre client, en participant à des projets porteurs de sens et d'impact.\n \nEnvironnement technique :\n* SQL Server\n* Microsoft Power Bi, Tableau\n \n\nProfil recherché:\n\nNous recherchons une personne :\n* Issue d'une formation supérieure Bac +4/5 (Ingénieur, Master ou équivalent)\n* Maitrisant les outils d'analyse Power BI ou équivalent\n* Disposant d'une expérience minimum de 3 ans sur des fonctions similaires\n* Faisant preuve d'un excellent niveau relationnel, de rigueur, de curiosité et d'un esprit d'équipe.\n \nPourquoi les rejoindre :\n* Entreprise engagée à promouvoir la diversité, vous pourrez échanger quotidiennement en Anglais.\n* Etant centre de formation, l'entreprise pourra vous accompagner dans votre montée en compétences.\n* Entreprise innovante en matière RSE, certifiée B-Corp.\n \nLe poste est à pourvoir dès que possible, en CDI, à Wasquehal.\nRémunération selon expérience.",
    "ft_reference": "2004066"
}, {
    "source": "France Travail",
    "job_title": "Data Analyst F/H - Système, réseaux, données (H/F)",
    "job": "",
    "contract_type": null,
    "salary": "Salaire brut : A négocier",
    "company": "ARS PAYS DE LA LOIRE ",
    "location_raw": "NANTES",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-10",
    "company_data": {
        "sector": "Administration publique générale",
        "company_size": "L'ARS Pays de la Loire, une agence au service de la santé des habitants.\n\nL'Agence régionale de santé (ARS) Pays de la Loire représente le ministère du Travail, de la Santé, des Solidarités et des Familles. Elle assure le pilotage régional de la santé et garantit la mise en œuvre cohérente et efficace de la politique nationale sur son territoire en lien avec un solide réseau de partenaires.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2003975",
    "description": "Descriptif du poste:\n\n\n\nAu sein de la Direction générale, apportez votre expertise pour :\n\n\n\nÉlaborer et proposer aux porteurs de projets (Directions Territoriales, Chefs de projet, Directions) du siège des éléments d'aide la décision :\n* Développer la logique de la collecte des besoins et de la dimension d'expérience utilisateur\n* Réaliser des études statistiques objectivant les situations régionales dans les domaines de la démographie, de l'environnement, de la santé, du sanitaire, du médico-social et social.\n* Construire des outils d'aide à la décision, data visualisation, tableaux de bord automatisés, applications\n\nMettre en œuvre le déploiement technique et l'usage de la datavisualisation \n\nContribuer au développement de la culture du chiffre et à l'autonomisation des utilisateurs des systèmes d'information et logiciels \n* Formuler et construire des programmes d'actions de formation et ou d'accompagnement sur les outils statistiques et cartographiques, en lien avec les besoins exprimés ou en initiative, réaliser les formations ou les coordonner\n* Contribuer à la Veille sur la littérature statistique et à la publication sur l'espace intranet du département et sur les interfaces collaboratives de l'agence\n* Apporter un conseil méthodologique auprès des fonctions métiers\n\nContribuer aux groupes projets nationaux de recherche et de développement d'outils statistiques ou cartographiques\n\nAssurer une veille sur les nouvelles technologies de traitement statistiques de données, dont l'intelligence artificielle, analyser les opportunités pour le département en modernisation et efficience des processus ou de l'offre de service.\n* Rechercher et mettre en œuvre des solutions techniques innovantes\n* Piloter les options technologiques retenues\n* En assurer le déploiement de l'usage et la formation\n\nOptimiser l'efficience de la production des outils du département \n* Rechercher et concevoir une architecture data cible efficiente\n* Développer le process d'acquisition des données (organisation, industrialisation, automatisation)\n\nOptimiser et mettre en œuvre la production des outils décisionnels (applicatifs, dataviz)\n\nProfil recherché:\n\n\nEt si vous aviez le bon profil ?\n\nVous disposez d'une formation supérieure et d'une expérience réussie en analyse de données et méthodes statistiques.\n\nVous disposez de bonnes qualités relationnelles, vous savez animer un groupe de travail et aimez transmettre vos connaissances.\n\nVous maitrisez les techniques :\n\n· Programmation : langage R\n\n· Datavisualisation : PowerBI\n\n· SGBD : SQL\n\nVous avez la capacité à effectuer des analyses statistiques : Méthodes de classification, séries temporelles, ACP, ACM, régression linéaire.",
    "ft_reference": "2003975"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur Data - F/H - Système, réseaux, données (H/F)",
    "job": "",
    "contract_type": null,
    "salary": "Salaire brut : A négocier",
    "company": "EDF RENOUVELABLES ",
    "location_raw": "NANTERRE",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 3 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-10",
    "company_data": {
        "sector": "Ingénierie, études techniques",
        "company_size": "EDF Renouvelables est un électricien international qui développe, construit et exploite des centrales de production d'énergies renouvelables.\n\nActeur majeur de la transition énergétique dans le monde, EDF Renouvelables déploie des projets compétitifs, responsables et créateurs de valeur. \n\nDans chaque pays, nos équipes s'engagent au quotidien en mettant leur expertise et leur capacité d'innovation au service de la lutte contre le dérèglement climatique.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2007326",
    "description": "Descriptif du poste:\nRattaché(e) au Responsable Data Plateforme, vos missions consisteront à : -          Développer des features techniques et métier sur la Data Plateforme-          Résorber la dette technologique sur les différentes plateforme Data-          Mettre en place des mécanismes d'amélioration continue (SonarQube...)-          Collaborer avec le product owner Data Plateforme pour la mise en place de la roadmap technique-          Participer aux rituels agiles et techniques en partenariat avec les techleads et les autres équipes techniques-          Contribuer aux réunions d'avancement et de coordination (instances projet, gestion d'incidents...)-          Participer au process de chiffrage des évolutions-          Mettre à jour les outils de suivi\n\nProfil recherché:\n Formation  : Mastère, DESS, DEA, Grandes Ecoles, Bac + 5 Spécialité : Ingénieur ou équivalent / Informatique  Expérience  : minimum 2 ans en tant qu'Ingénieur Data ou Data Analyst\n\n Informatique  : o    Maitrise avancée de Python et SQLo    Bonne maitrise des technologies de CI/CDo    Maitrise des langages d'IaC (Terraform, CDK, Sceptre...)o    Connaissance des technologies de stockage de la données orientées Big Data (InfluxDB, Elastic Search...)o    Connaissance d'outil de data visualisation (Tableaux, Grafana, PowerBI..)o    Cloud Computing : connaissance d'un environnement Cloud (AWS, GCP, Azure) Connaissances en solutions de bases de données (SQL, NoSQL...)   Qualités recherchées  : o    Pragmatique\n\no    Rigoureux\n\no    Passionné d'informatique o    Force de proposition o    Aime travailler en équipe  Outils  : suite Atlassian (Jira, Confluence), suite Office365 (SharePoint, PowerPoint, Excel, Teams, ...), Slack  Langues  : Français courant, Anglais courant Dans le groupe EDF accueillir des personnes en situation de handicap fait partie de notre ADN. Notre objectif est d'ouvrir nos portes à toutes les compétences, toutes les énergies et toutes les personnalités sans exclusion. Le poste proposé est donc ouvert à toutes et à tous.  ",
    "ft_reference": "2007326"
}]