[
    {
        "source": "France Travail",
        "job_title": "Consultant / Architecte DATA & AI - MICROSOFT (H/F)",
        "job": "",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "69 69",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": null,
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-08",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1983804",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec  collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En , le Groupe a réalisé un chiffre d'affaires de 5,1 milliards d'euros.\nThe world is how we shape it Description du posteVotre futur environnement de travailRattaché au Pôle France de Sopra Steria vous rejoindrez le Cloud Center of Excellence Microsoft. Ce CCoE Microsoft concentre les référents et profils clefs dédiés aux activités Microsoft. Ce Centre adresse l'ensemble des enjeux de l'éditeur autour de la déclinaison de son offre de valeur : Consulting Microsoft, Apps &amp; DevOps, Modern Work, Infra &amp; Cyber, Data &amp; AI, Business Solutions. Il a pour vocation d'accompagner les clients dans leurs activités Microsoft et développer les opportunités business pour les BUs.Partagez l'ambition et les enjeux du CCoE Microsoft avec Pascal LEBOUC, Ali BOUHADDOU et ses équipes.Votre rôle et missionsIntervenir sur des missions à forte valeur ajoutée pour nos clients autour de la donnée et de l'intelligence artificielle avec les produits et services MicrosoftDéployer l'ensemble de la valeur des plateformes Data et IA Microsoft chez nos clients et dans les offres du pôle FranceAccompagner le développement des savoirs faire et compétences Data-AI Microsoft du Pôle FranceParticiper à la communauté des experts Data-AI Microsoft Ce que nous vous proposonsRejoindre une équipe 100% orientée sur les technologies MicrosoftIntervenir sur des projets à forte valeur ajoutée et visibilité en proximité avec les équipes MicrosoftParticiper à l'animation d'une vision Microsoft des compétences du Pôle FranceDévelopper vos savoirs faire et vos compétences dans une entreprise qui favorise l'entreprenariat.Qualifications  Vous êtes diplômé(e) d'une école d'Ingénieurs ou d'une université, avec une majeure en informatique.Vous disposez d'au moins 5 ans en tant qu'architecte de solutions dans des environnements complexes et variés autour des technologies Data-AI dans le Cloud Microsoft AzureVous avez une parfaite maitrise d'une ou plusieurs technologies Microsoft parmi les suivantes : Microsoft Azure Synapse, Fabric, PowerBI, Purview, Azure ML, Azure AI Services.Les Certifications Microsoft sur ces domaines sont un atout majeur. Informations supplémentairesUn accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions. Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.Un accompagnement individualisé avec un mentor.Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encoreli>Employeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.https://www.soprasteria.fr/nous-connaitre/nos-engagements",
        "ft_reference": "1983804"
    }
, {
    "source": "France Travail",
    "job_title": "CDI - Architecte technique Big Data - SBS - Annecy (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "ANNECY 74",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1983159",
    "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Banking Software est le partenaire technologique de référence de plus de  institutions financières dans le monde.La richesse de notre offre, la puissance de notre engagement et notre passion pour l'innovation nous permettent d'accompagner nos\nclients au quotidien dans leurs projets d'avenir, mais également de contribuer à rendre la finance accessible au plus grand nombre.\nNos clients bénéficient chaque jour de la puissance de nos technologies et softwares, ainsi que de l'expertise de nos  collaborateurs.\nNous les accompagnons dans plus de 80 pays dans le monde.Sopra Banking Software est une filiale du groupe Sopra Steria, leader européen du conseil, des services numériques et de l'édition de\nlogiciels. Fort de  collaborateurs, ce dernier affiche un chiffre d'affaires  de €5.1 Milliards d'euros.Pour plus d'information, retrouvez-nous sur LinkedIn, Twitter &amp; Instagram ou visitez www.soprabanking.comDescription du posteAu sein d'un pôle R&amp;D annécien de plus de 100 personnes, vous integrez une équipe internationale de 50 personnes basées entre Annecy (France) et Noida (Inde) en charge de la conception et du développement du tout nouveau progiciel de reporting réglementaire PURE. Ces développements s'inscrivent dans le cadre d'initiatives du groupe autour du technologies Big Data et Intelligence artificielle.PURE (Pioneering the Unified Reporting Experience) est la nouvelle solution Cloud Native / Big Data / Analytics de reporting réglementaire de Sopra Banking Software. Elle est basée sur la plateforme orientée DevOps développée par SBS. Elle expose de nombreux services qui permettent d'optimiser les activités de reporting de notre très large portefeuille de banques clientes. PURE est opéré en SaaS sur AWS par nos équipes.En tant que membre de la Core Team responsable de définir les orientations fonctionnelles et techniques de la solution PURE, vous définirez l'architecture de la couche commune de l'acquisition de données de la solution PURE dans un contexte Cloud agnostic.Vous collaborez dans ce cadre avec les architectes techniques et fonctionnels sitiés à Annecy et à Noida, ainsi qu'avec les architectes d'autres composants de Sopra Banking Software travaillant sur les mêmes problématiques.Vos missions sont les suivantes :\n- Comprendre les besoins fonctionnels à servir et les challenger avec les équipes responsables de l'Offre. Le but est d'acquérir des volumes importants de données, effectuer la mise en qualité, les explorer et restituer des indicateurs, le tout autour de nos cas métiers.\n- Proposer des solutions d'architecture et la stack technique orientée data permettant de mettre en oeuvre les besoins fonctionnels\n- Prendre en compte les besoins d'industrialisation du déploiement de la solution dans un environnement multi-tenant\n- Implémenter des maquettes permettant de valider les architectures proposées\n- Prendre en compte les problématiques liées à la volumétrie et aux besoins de scalabilité horizontale\n- Superviser les développements de la solution réalisés par les équipes agiles\n- Participer aux initiatives autour de la data menées par Sopra Banking Software et le groupe Sopra SteriaStack technique : Apache Spark / MongoDB / ClickHouse / Metabase / Cloud / Kubernetes / Java / GitLab\nEnvironnement : Environnement développement OpenSource, équipes de développement Agile, toutes les communications se font en anglais QualificationsDe formation ingénieur en IT, vous avez 10 ans d'expérience en technologies autour de la data, et avez déjà dirigé des travaux de design ou d'architecture dans un contexte Big Data.\nVous avez également un intérêt pour le fonctionnel Bancaire.Vous avez une très bonne connaissance des architectures Big Data ainsi que du domaine du Data Lake.\nVous avez une bonne compréhension des problématiques associées aux plateformes cloud et bases de données.\nUne expérience devOps / Architecture conteneurs (Docker, Kubernetes) est requise.Vous pouvez vous exprimer quotidiennement en anglais, à l'oral comme à l'écrit.Tous nos postes sont accessibles aux personnes en situation de handicap.Informations complémentairesUn accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions. Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.Un accompagnement individualisé avec un mentor.Des opportunités de carrières multiples : plus de 30 familles de métiers, autant",
    "ft_reference": "1983159"
}, {
    "source": "France Travail",
    "job_title": "Architecte - Cloud Data GCP - CCOE - France (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "NANTERRE 92",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1983134",
    "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec  collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En , le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.\nThe world is how we shape itDescription du posteVotre futur environnement de travail :\nVous intégrez une équipe CCoE répartie sur l'ensemble de la France. Suivant les missions qui vous sont confiées, vous êtes amené(evoluer au sein d'équipes internes Sopra Steria dans l'accompagnement des Verticaux Métiers sur de l'Expertise DATA autour des solutions GCP dans tout le processus de vente d'un Projet de Transformation Cloud et de Lancement de Projet ; ainsi qu'au travers de prestations où vous êtes directement intégré(e) à des équipes délivrant le projet auprès du client final en tant qu'Expert Data GCP.\nVotre rôle et missions :\nEn tant qu'Architecte Cloud Data Certifié GCP, vous apportez votre expertise autour des solutions Data de GCP :Vous accompagnez nos Equipes Internes dans le Verticaux Métiers et nos clients dans leur stratégie Cloud et les conseillez sur les choix d'architecture leur permettant de construire les solutions data de demain respectant les bonnes pratiques et de tendre vers l'excellence opérationnelle, tout en leur fournissant un support avancéVous concevez et mettez en oeuvre les solutions, couvrant les services orientés Data de GCP (Base données, ETL, IA), répondant au besoin exprimé par le client, tout en garantissant la sécurité, la résilience, la performance et un coût optimiséVous accompagnez l'équipe de développement dans la réalisation de solutions prenant en compte les contraintes et les patterns de la plateforme Cloud cible.Vous participez également en interneli>La Gestion des compétences auprès des Verticaux (Appui aux formation et certifications, Aide au recrutement de profils expérimentés, capitalisation et partage de connaissances, Animation d'une communauté technique)La relation de Sopra Steria avec notre partenaire Google et serez mis à contribution pour leur démontrer notre savoir-faireLa Gestion des affaires (Co-gestion du pipe businesse, Contribution aux avant-ventes structurantes, Appui aux sujets de delivery complexes)La Communication, par la rédaction d'articles, de blogs, de white papers, ainsi qu'à la participation aux évènements GCP (GCP Summit, Google Cloud Next, Sustainability Summit, Security Summit, Data Cloud Summit)\nNous vous accompagnons dans la mise en oeuvre de la méthodologie Sopra Steria et des outils associés.QualificationsTitulaire d'un Bac+5 en informatique Ingénierie ou équivalent, vous justifiez d'au moins 5 à 10 ans d'expérience dans le domaine de la conception d'architecture en environnement Cloud GCP.\nVous avez le sens du service et savez être à l'écoute de votre interlocuteur afin de comprendre son besoin et lui proposer des solutions pertinentes.\nVous êtes habitué(e) au travail en équipe et partagez volontiers vos connaissances.\nVous possédez les compétences clefs suivantes :Certifications et niveau Google Cloud professionnal ArchitectArchitecture CloudSécurité des systèmes et sécurité réseau CloudConception d'architectures multicloudDéveloppement de solutions (ex : Java, Go, Python, JavaScript)Automatisation dans une approche DevSecOpsMéthode Agile &amp; DevOpsDes compétences/certifications sur d'autres HyperScalers ou autres Cloud Privé sont un plus.\nVos qualités relationnelles, votre diplomatie, votre adaptabilité, votre discrétion et votre sens du service client seront des atouts indispensables pour réussir vos missions.\nVous connaissez l'anglais.Tous nos postes sont ouverts aux personnes en situation de handicap. https://www.soprasteria.fr/nous connaitre/nos engagementsEmployeur inclusif et engagé, Sopra Steria œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nou",
    "ft_reference": "1983134"
}, {
    "source": "France Travail",
    "job_title": "architecte informatique Data - GenAI - Anglais Courant (IT) / Freelance (H/F)",
    "job": "",
    "contract_type": "Profession",
    "salary": null,
    "company": null,
    "location_raw": "75 75",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 5 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1941472",
    "description": "Rattaché(e) à la Direction Informatique et Innovation, vous intégrez l?équipe Architecture composée de 9 Architectes.\nEn tant qu'Architecte Données - GenAI, vous jouerez un rôle essentiel dans la mise en ?uvre de notre stratégie d'intelligence artificielle. \nVous devrez établir des feuilles de route à court et long terme pour atteindre nos ambitions en termes d?expérience digital et d'excellence opérationnelle.\nVos principales missions sont :\nRecueillir et étudier les besoins, analyser et cartographier l'existant\nProposer des modèles d'architectures cibles et des trajectoires de mise en ?uvre\nAccompagner les équipes de développement, data, infrastructure et administration des plateformes en matière d'architecture dans le cadre de l?implémentation des projets informatiques du SI \nDéfinir et mettre en place les normes et standards qui devront être appliqués dans les projets afin de garantir la fiabilité, l'évolutivité, la performance et la sécurité du SI\nAssurer une veille technologique pour identifier les nouvelles technologies, patterns et solutions susceptibles de constituer une plus-value pour\nProfil candidat:\nDiplômé(e) d'une Ecole d'Ingénieur, vous possédez au minimum 5 ans d'expérience en tant qu'Expert Technique.\n Compétences techniques :\nExpérience pratique avec les architectures Cloud Microsoft Azure\nConnaissance approfondie des architectures microservices, y compris les meilleures pratiques et les design patterns (service mesh)\nExpérience de projet de conception, construction et exploitation de Data Lake ou Lake house\nConnaissance des approches ETL et ELT, et des outils d'intégration de données, tels que Azure Data Factory\nBon niveau en Python, Scala et/ou F#\nExpérience avec les solutions cloud de Data Lake, (Azure Data Lake Storage) et des solutions de big data cloud (Azure Synapse, Databricks)\nConnaissance des différents types de bases de données, notamment les bases de données relationnelles (SQLServer), NoSQL (MongoDB)\nAvoir une bonne connaissance des patterns :\nd'architecture distribuée,\nd?intégration (EIP),\nde gestion des API (API Management),\nde gestion des identités et des accès (IAM)\nCapacité à rédiger des documents de cadrage et des documents de synthèse (ADR)\nSavoir animer des groupes de travail transversaux\nVotre maitrise de l'anglais lu, parlé et écrit est indispensable\n \nCompétences relationnelles :\nAppétence pour les solutions Machine Learning et GenAI\nEcoute, capacité à formaliser les besoins, ouverture d'esprit\nPrise de recul, aptitude à la réflexion en profondeur et en projection dans le temps, esprit de synthèse, autonomie\nPédagogie, force de persuasion, capacité à faire émerger le consensus\nCapacité d'adaptation à ses interlocuteurs, savoir communiquer et convaincre",
    "ft_reference": "1941472"
}, {
    "source": "France Travail",
    "job_title": "architecte informatique Data / IA (habilité) (IT) (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "ILE-DE-FRANCE",
    "location_raw": "ILE-DE-FRANCE",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1940842",
    "description": "Chez Exiptel, ESN spécialisée en infrastructures et en sécurité, nous recherchons un Architecte IT pour l?un de nos clients.\nDans cette mission, vous serez en charge de :\nDéfinir l'architecture globale de la plateforme data hub et des modules IA associés\nConcevoir et coordonner la réalisation technique de la plateforme data hub et des modules IA\nApporter une expertise et une analyse sous l'angle de la cybersécurité tout au long du projet\nParticiper à toutes les étapes clés du projet (définition des besoins, spécifications, développement, tests, déploiement)\nAssurer l'intégration et l'interopérabilité des différents composants de la plateforme\nDéfinir les standards, les outils et les bonnes pratiques pour la gestion des données et le développement des modules IA\nAccompagner et former les équipes techniques du ministère\nProfil candidat:\nFormation supérieure en informatique, data science ou ingénierie\nExpérience confirmée (5-10 ans) en tant qu'architecte data et/ou IA\nExpertise approfondie en architecture de systèmes d'information, en gestion et traitement des données, ainsi qu'en développement d'applications IA\nSolides compétences en cybersécurité et en garantie de la conformité réglementaire\nMaîtrise des technologies et des outils du data management et de l'IA (stockage, traitement, modélisation, déploiement, etc.)\nSens de l'innovation, de l'analyse et de la résolution de problèmes\nCapacités de coordination et de gestion de projet\nExcellent relationnel et capacité à travailler en mode collaboratif\nÊtre habilité (nationalité française)",
    "ft_reference": "1940842"
}, {
    "source": "France Travail",
    "job_title": "architecte informatique Azure Data (IT) / Freelance (H/F)",
    "job": "",
    "contract_type": "Profession",
    "salary": null,
    "company": "ILE-DE-FRANCE",
    "location_raw": "ILE-DE-FRANCE",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1938875",
    "description": "Bonjour, \nJe recherche un Architect Azure Data pour la mise en place de la plateforme Azure Data from Scratch.\n \nMon client souhaite mettre en place la plateforme Azure Data avec un DataLake et du traitement via Synapse.\nÉgalement, les données seront récupéré via Dynamics F& O .\n \nLe consultant doit donc avoir mis en place une plateforme from scratch ainsi que d'avoir de l'expérience avec une BDD Dynamics.\n \nEnvironnement technique :\nAzure Data\nAzure DataLake\nSynapse\nDynamics F& O \n \n \nJe suis disponible pour discuter avec vous et échanger sur cette proposition,\nVuillerme François.\nProfil candidat:\nJe recherche un Architect Azure Data pour la mise en place de la plateforme Azure Data from Scratch.\n \nMon client souhaite mettre en place la plateforme Azure Data avec un DataLake et du traitement via Synapse.\nÉgalement, les données seront récupéré via Dynamics F& O .\n \nLe consultant doit donc avoir mis en place une plateforme from scratch ainsi que d'avoir de l'expérience avec une BDD Dynamics.\n \nEnvironnement technique :\nAzure Data\nAzure DataLake\nSynapse\nDynamics F& O \n \n \nJe suis disponible pour discuter avec vous et échanger sur cette proposition,\nVuillerme François.",
    "ft_reference": "1938875"
}, {
    "source": "France Travail",
    "job_title": "architecte informatique Solution Data (IT) / Freelance (H/F)",
    "job": "",
    "contract_type": "Profession",
    "salary": null,
    "company": null,
    "location_raw": "75 75",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1938305",
    "description": "Pour un client grand compte assurance, nous recherchons un Architecte Solution SI / Expertise Data Modélisation, pour intervenir dans le cadre de l?équipe Architecture Solutions SI de la Direction Stratégie SI Architecture et Cloud.\nLes activités à mener seront:\n- Organiser et suivre l?accompagnement nécessaire des projets dans la définition de leur architecture de solution, en lien avec la stratégie et processus métier d?une part et les objectifs de rationalisation et d?alignement du SI d?autre part, et dans le respect du cadre d?architecture.\n- Définir, promouvoir, enrichir et suivre la bonne mise en ?uvre opérationnelle du cadre normatif de constitution du SI.\n- Réaliser la modélisation fonctionnelle des objets Métiers dans le cadre du Modèle Fonctionnel\nL'architecte avec son expertise sur les couches Data / Modélisation prends en charge les travaux associés au MF Modèle Fonctionnel correspondant à la modélisation fonctionnelle des objets Métiers définis depuis le Modèle Objets Métiers, en lien avec le DataOffice ou les Direction métiers.\nDans le cadre des demandes projets, l?architecte définit le MF, met à jour la cartographie dans Mega HOPEX et peut être amené à accompagner les équipes de réalisation/développement dans la définition des MLD, Modèles logiques de données, déclinés depuis le MF (et potentiellement en support technique DBA Etudes, avec le MPD)\nLe MF, et ses déclinaisons, sont la base de l?ensemble des modèles de données des applications métiers et DataHub.\nProfil candidat:\nProfil Architecte Solutions SI / Expertise Data Modélisation expérimenté\navec les compétences suivantes:\n- Modélisation, Conception Base de données (UML & Merise ), Outil de modélisation : Mega HOPEX\n- Connaissances des domaines métiers : Assurances, Vie, IARD\n- Méthode & cadre : TOGAF, SOA, UML & Merise , Scrum, Safe\n- Environnements technologiques : Java, Cobol/CICS/DB2, Oracle, PostgreSQL, BigData, Cloudera",
    "ft_reference": "1938305"
}, {
    "source": "France Travail",
    "job_title": "consultant informatique (H-F-Y) Data architecte informatique (IT) / Freelance (H/F)",
    "job": "",
    "contract_type": "Profession",
    "salary": null,
    "company": null,
    "location_raw": "MONTPELLIER 34",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1938241",
    "description": "Nous recherchons un Data Architecte (H-F-Y) expérimenté pour accompagner l?un de nos clients dans la refonte complète de son application, en mettant en place une stratégie data adaptée.\nLe consultant aura pour principales missions :\nParticiper à des ateliers de conception avec le client en phase initiale.\nÉlaborer et mettre en ?uvre une stratégie data (migration, archivage, nettoyage des données).\nContribuer à la mise en place de l'application en collaboration avec les équipes internes.\nGarantir la cohérence et l?optimisation des données tout au long du projet.\nEnvironnement technique :\nPower BI\nSalesforce Lightning\nProfil candidat:\nExpérience significative dans la mise en ?uvre de projets stratégiques liés à la data.\nMaîtrise des environnements Power BI et Salesforce Lightning.\nCapacité à interagir avec des équipes multidisciplinaires et à travailler en mode projet.",
    "ft_reference": "1938241"
}, {
    "source": "France Travail",
    "job_title": "Architecture Solution DATA (IT) / Freelance (H/F)",
    "job": "",
    "contract_type": "Profession",
    "salary": null,
    "company": null,
    "location_raw": "NANTERRE 92",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1938235",
    "description": "Dans le cadre de l'équipe Architecture Solutions SI de la Direction Stratégie SI Architecture et Cloud,\nEn tant qu'Architecte Solutions SI / Expertise Data Modélisation :\n \nOrganiser et suivre l'accompagnement nécessaire des projets dans la définition de leur architecture de solution, en lien avec la stratégie et processus métier d'une part et les objectifs de rationalisation et d'alignement du SI d'autre part, et dans le respect du cadre d'architecture.\nDéfinir, promouvoir, enrichir et suivre la bonne mise en ?uvre opérationnelle du cadre normatif de constitution du SI.\nRéaliser la modélisation fonctionnelle des objets Métiers \nProfil candidat:\nL'architecte avec son expertise sur les couches Data / Modélisation prends en charge les travaux correspondant à la modélisation fonctionnelle des objets Métiers définis depuis le MOM (Modèle Objets Métiers), en lien le DataOffice ou les Direction métiers.\nDans le cadre des demandes projets, l'architecte définit ete met à jour la cartographie dans Mega HOPEX et peut être amené à accompagner les équipes de réalisation/développement dans la définition des MLD, Modèles logiques de données, (et potentiellement en support technique DBA Etudes, avec le MPD)\nCompétences attendues :\n- Modélisation, Conception Base de données (UML & Merise ), Outil de modélisation : Mega HOPEX\n- Connaissances des domaines métiers : Assurances, Vie, IARD\n- Méthode & cadre : TOGAF, SOA, UML & Merise , Scrum, Safe\n- Environnements technologiques : Java, Cobol/CICS/DB2, Oracle, PostgreSQL, BigData, Cloudera\nDans le cadre des travaux, l'architecte sera amené à traiter :\n- Activités de modélisation : Les modélisations data, fonctionnelles, applicatives et techniques des solutions définies dans le cadre des projets\n- Accompagnements des projets : Définition des architectures solutions (Fonctionnelles/Applicatives/Techniques) dans la vie du projet, depuis la phase de faisabilité jusqu'à la mise en production\n \nL'architecte devra fournir les prestations suivantes : \n- Production des livrables d'architectures (dossier, mise à jour du référentiel), Modélisation dans MEGA HOPEX,\n- Présentation pour validation des solutions envisagées dans les instances ad hoc,\n- Délivrance d'avis d'architecture,\n- Coordination dans certains cas de l'activité d'architecture,\n- Portage de l'engagement d'architecture vis à vis du demandeur.",
    "ft_reference": "1938235"
}, {
    "source": "France Travail",
    "job_title": "architecte informatique Data / IA - Expert Microsoft et Copilot (IT) / Freelance (H/F)",
    "job": "",
    "contract_type": "Profession",
    "salary": null,
    "company": "PROVENCE-ALPES-CÔTE D'AZUR",
    "location_raw": "PROVENCE-ALPES-CÔTE D'AZUR",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1938168",
    "description": "En tant qu?Architecte Data / IA, vous serez au c?ur des projets stratégiques visant à transformer les données en valeur ajoutée pour l?entreprise grâce à l?intelligence artificielle et aux outils Microsoft, notamment Copilot. Vous serez responsable de la conception, de la mise en ?uvre et de l?optimisation des solutions de données et d?IA pour répondre aux besoins métiers.\nConcevoir et déployer des architectures Data & IA alignées avec les besoins métiers et technologiques.\nExploiter les solutions Microsoft Azure (Data Factory, Synapse, Machine Learning, etc.) et l?écosystème Copilot pour maximiser l?efficacité opérationnelle.\nIntégrer des solutions d?IA générative et conversationnelle dans les processus métiers.\nPiloter les projets d?optimisation des flux de données et assurer leur fiabilité et leur scalabilité.\nFormer et accompagner les équipes dans l?adoption des outils et technologies Microsoft et IA.\nEffectuer une veille technologique active sur les avancées en IA, Copilot et l?écosystème Microsoft.\nProfil candidat:\nExpérience : Minimum 5 ans dans une fonction similaire, avec expertise prouvée sur Azure et l?IA.\nCompétences techniques :\nMaîtrise des services Azure Data et AI (Data Lake, Synapse, Machine Learning).\nConnaissance approfondie de Copilot et des solutions IA générative.\nExpertise en modélisation des données et déploiement de modèles d?apprentissage automatique.\nCompréhension des enjeux de sécurité et conformité des données.\nQualités personnelles : Esprit d?analyse, autonomie, capacité à vulgariser des concepts complexes, sens de l?innovation.",
    "ft_reference": "1938168"
}]