[
    {
        "source": "France Travail",
        "job_title": "Architecte Solution - Cloud - Energy & Utilities - Ile-de-France (H/F)",
        "job": "",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "COURBEVOIE 92",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 2 An(s)",
        "experience": null,
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-09",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1994503",
        "description": "La division « Energie » accompagne les grands acteurs du secteur en France dans les domaines de la production et de la distribution thermique, hydraulique et nucléaire. Dans un contexte agile, nos équipes d\\'experts participent à des projets autour de la transformation numérique pour conduire nos clients vers une transition écologique.\nLe défi que nous vous proposons de relever ? Mettre l\\'énergie au service des Smart Grid & Cities ! \nSous la responsabilité d\\'un directeur de la Business Unit Energie, vous participez aux principaux grands projets de transformation numérique de ses secteurs. \nActeur majeur de l\\'avant-vente jusqu\\'à la livraison du produit final, vous intervenez sur un périmètre large, au sein d\\'un environnement technique innovant (Microservices, Cloud, DevOps, Kubernetes, Azure, AWS, Docker.)\n \nVotre rôle et missions \nEn tant qu\\'Architecte Cloud, vous concevez et participez à la mise en œuvre des solutions cloud permettant de soutenir la transformation du SI de nos clients en Ile-de-France.\nVos missions sont les suivantes :\n * Vous préparez et animez des ateliers avec les clients afin de recueillir ses besoins et exigences puis les challenger,\n * Vous concevez les architectures cloud adaptées au contexte du SI du client,\n * Vous optimisez les architectures définies et vous assurez de leur niveau de sécurité,\n * Vous contribuez à la mise en œuvre du modèle d'exploitation de ces architectures,\n * Vous participez à la résolution des problèmes en lien avec les équipes exploitation,\n * Vous anticipez les évolutions, évaluez et recommandez de nouveaux services,\n * Vous accompagnez l\\'équipe de développement dans la réalisation de solutions prenant en compte les contraintes et les patterns de la plateforme Cloud cible,\n * Vous accompagnez le développement des savoirs faire,\n * Vous assurez une veille technologique.\n \n#LI-HYBRID #IDF\nVotre profil \n * Vous êtes doté(e) d'une réelle force de proposition en portant les sujets techniques ardus, et un comportement proactif pour embarquer l'équipe et le client dans le succès des projets.\n * Vous êtes sensible à une démarche agile/Devops\n * Vous avez obtenu une certification Architecte Cloud (GCP / Microsoft / AWS)\n * Vous êtes diplômé(e) d\\'une école d\\'Ingénieurs ou équivalent.\n * Vous disposez d\\'au moins 5 ans en tant qu\\'architecte sur des projets de transition d'infrastructure vers le cloud et de modernisation d\\'applications dans le Cloud....",
        "ft_reference": "1994503"
    }
, {
    "source": "France Travail",
    "job_title": "Architecte Solution MES - Lyon (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "69 69",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1985529",
    "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Capgemini recherche actuellement des profils :  *  Concevoir et garantir les architectures de la solution MES Apriso en tenant compte des besoins métier et des contraintes techniques",
    "ft_reference": "1985529"
}, {
    "source": "France Travail",
    "job_title": "Architecte Solution MES - Toulouse (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "TOULOUSE 31",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1985367",
    "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Capgemini recherche actuellement des profils :  *  Concevoir et garantir les architectures de la solution MES Apriso en tenant compte des besoins métier et des contraintes techniques",
    "ft_reference": "1985367"
}, {
    "source": "France Travail",
    "job_title": "ARCHITECTE SOLUTION IT H/F - Valbonne",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "VALBONNE 06",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": "-",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1985201",
    "description": "Nous sommes à la recherche d'un(e) Architecte Solution IT (H/F) pour rejoindre la Direction de l'Informatique et de l'Innovation Digitale (D2ID) de GSF. Vous jouerez un rôle clé dans l'évolution numérique de notre organisation, en assurant le lien entre les besoins métiers et les solutions technologiques mises en ouvre.En tant qu'Architecte Solution IT, vous serez en charge de la Ligne Produit \" Finances \" et veillerez à la cohérence, l'optimisation, et la sécurité des solutions applicatives déployées.Vos missions principales:-Stratégie SI : Proposer des solutions technologiques en cohérence avec les besoins métiers et la stratégie SI. Réaliser une veille technologique et promouvoir des solutions innovantes adaptées à l'entreprise.-Conception & Exploitation : Concevoir la roadmap d'évolution des produits financiers. Fournir la documentation requise, encadrer la conception de haut niveau et contribuer à la résolution de problématiques complexes.-Amélioration continue : Accompagner les équipes dans la mise en place d'architectures flexibles. Assurer l'anticipation des obsolescences et la gestion du cycle de vie des applications.-Gestion de la connaissance : Partager les bonnes pratiques d'intégration et de sécurité. Contribuer au maintien de la cartographie des solutions.-Cérémonies Agiles : Participer aux cérémonies Agile de l'équipe (planification, démos, rétrospectives) et de la DSI (PI Planning, réunions SAFe).",
    "ft_reference": "1985201"
}, {
    "source": "France Travail",
    "job_title": "Architecte Solution - Services Publics - Nantes (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "NANTES 44",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1985097",
    "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec  collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.Sopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En , le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.The world is how we shape itDescription du posteDepuis plus de 10 ans, nous accompagnons la DGDDI en tant que maîtrise d'œuvre sur des projets liés à la fiscalité, la lutte contre la fraude et les échanges communautaires au sein de l'Union européenne. Les applications gérées servent à la fois les agents douaniers et les entreprises soumises aux taxes douanières, dites \"opérateurs économiques\".En tant qu'Architecte, vous participerez à la définition, au suivi et à l'orientation des travaux d'architecture pour l'ensemble des projets en cours.Votre rôle et vos missions :Vous êtes amené(e) à préparer et mener des ateliers avec notre client afin de recueillir ses besoins et ses exigences puis à les challenger.A partir de ces éléments, en autonomie, vous êtes amené(e) à décliner une architecture répondant au besoin et à l'ensemble des exigences tout en prenant en compte les contraintes techniques et budgétaires de notre client.Enfin, vous présentez et justifiez votre conception et vos choix face aux instances de validation de notre client.Vous êtes également amené(e) à participer et à proposer au sein de nos instances de partage/retour d'expérience, ainsi qu'à participer à la maintenance de nos plateformes d'industrialisation et d'intégration.Vos principales missions sont : Mener les cadrages techniques préalables à la phase de conception avec le client.Prendre en charge la phase de conception technique de l'architecture d'un applicatif.Accompagner la déclinaison de l'architecture durant la phase de réalisation.Être acteur de l'amélioration continue des outils et des pratiques.Transmettre ses compétences et connaissances aux équipes projet.Apporter de l'expertise technique lors d'interventions ponctuelles : Revue de conception ; Audit d'architecture ; Tests de performance ; Revue de sécuritéL'environnement technique :OS : RHELFront : AngularBack : Java / SpringBase de données : PostgreSQL ou MongoDBIndexation : ElasticsearchIntelliJ Ultimate, Docker, Kubernetes (Rancher, Longhorn, min.io), Gitlab-CI, SonarQube, Checkmarx, Clair, Gatling EnterpriseNos postes de travail sont adaptés aux besoins des profils tech (HP Elitebook 855 G8).QualificationsVotre profil :Vous avez une solide expérience en tant qu'architecte solution d'applications J2EE.Maîtrisez les bonnes pratiques inhérentes à la conception d'architectures J2EE.Êtes force de proposition et avez à cœur de contribuer à l'amélioration et à la vie des projets.A l'aise dans votre communication avec un client et savez vulgariser des problématiques techniques complexes auprès de populations aussi bien techniques que non-techniques.Êtes pédagogue, vous savez vous montrer disponible et patient pour accompagner la montée en compétence de vos collègues. Et opérez une veille technologique active sur les évolutions de l'industrie et êtes à l'affut des opportunités d'application de ces évolutions sur vos contextes projet.Êtes en mesure de rédiger des études techniques sur le périmètre de votre projet en articulant des idées de manière claire, concise et engageante, ainsi que des présentations client structurées et ce en autonomie.Vos compétences sur les technologies Cloud (conteneurisation, orchestration de conteneurs, hyperscalers) sont solides.#LI-HYBRID #NANTESInformations supplémentairesLes avantages à nous rejoindre :Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions. Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.Des centaines de formations pour développer vos compétences et évoluer au sein du GroupeDes",
    "ft_reference": "1985097"
}, {
    "source": "France Travail",
    "job_title": "Architecte solution F/H (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "CGI FRANCE ",
    "location_raw": "GRENOBLE",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1950035",
    "description": "Architecte solution F/HDescription du poste :Vous rejoignez CGI, leader mondial du conseil et des services numériques à Grenoble et accompagnez nos clients dans le secteur de l'industrie et de la télécommunication.\n\nPartenaires de grands comptes de la région Grenobloise, nos équipes accompagnent nos clients dans des domaines variés tels que l'industrie, l'énergie, les transports, ou les télécommunications offrant ainsi à nos collaborateurs un cadre favorisant l'évolution de chacun dans les métiers du conseil, de l'expertise technique et de la gestion de projet.\n\nStack technique : Java ou .Net / Cloud ou AWS / Angular, Vue, React ou SvelteFonctions et responsabilités :En tant qu'architecte solution ou d'entreprise, vous intervenez depuis la phase d'avant-vente ou de cadrage jusqu'à l'accompagnement des projets de nos clients. \nSur les projets, vous êtes un acteur clé pour définir les orientations technologiques et sécuriser la production en réduisant les risques techniques.\nPour nos clients, vous êtes un interlocuteur privilégié pour les sujets d'architecture d'applications ou du Système d'Information.\nNos besoins sont multiples et nombreux. Les missions précises dépendront de vos domaines de compétences.\n\nEn rejoignant CGI, vous bénéficiez notamment d'une offre complète de formations/certifications (techniques, métiers, développement personnel,.), de flexibilité grâce à notre accord télétravail (jusqu'à 3 jours de télétravail par semaine), d'une politique de congés avantageuse (27 jours de congés payés, RTT, congés ancienneté et enfant malade,.) et d'un package d'avantages intéressant (régime d'achats d'actions, participation, CSE,...).Qualités requises pour réussir dans ce rôle :De formation Bac+5 en école d'ingénieur ou d'informatique avec une expérience d'au moins 5 ans sur le poste.\n\nVous maitrisez les compétences techniques suivantes : \n- Environnement Java ou .Net\n- Environnement Cloud AWS ou Azure\n- Maîtrise d'une technologie front-end : Angular , Vue, React ou Svelte\n- Définition d'architecture, écriture de dossier d'architecture\n- Des notions d'urbanisation d'un SI / Architecture d'entreprise\n\nVous êtes ou avez les qualités suivantes : \n- Bon communicant / Capacité à convaincre\n- Organisé, rigoureux et précis\n- flexible et dynamique, doté d'une forte orientation vers la satisfaction client et capable de s'adapter efficacement aux évolutions du marché.\n- Anglais : courant\n\n\nCGI est un employeur inclusif et attentif aux candidatures des personnes en situation de handicap, à l'évolution de carrières des hommes et des femmes et au bien-être de nos salariés LGBT+. Dans un souci d'accessibilité et de clarté, le point médian n'est pas utilisé dans cette annonce. Tous les termes employés se réfèrent aussi bien au genre féminin que masculin. »Compétences :.NETAngularAzure architectJavaReact NativeArchitecture de logicielArchitecture du solutionsÀ propos de nousFondée en 1976, CGI figure parmi les plus importantes entreprises indépendantes de services numériques et de conseil au monde.Notre connaissance fine des différents secteurs d'activité et notre expertise technologique nous permettent d'anticiper les changements du marché, de fournir des conseils pertinents et des services complets, pour accompagner nos clients dans leur transformation à travers quatre métiers : le conseil, l'intégration de systèmes, les business solutions et les services managés.Alors, qu'attendez-vous pour nous rejoindre ? Perfectionnez vos compétences. Partagez vos perspectives. Libérez votre potentiel.CGI est certifiée Great Place To WorkCette certification souligne notre volonté de « Créer un environnement où nous avons du plaisir à travailler ensemble », et notre engagement à faire de CGI un endroit où chaque personne se sent valorisée, respectée, reconnue pour sa contribution unique et encouragée à être pleinement elle-même. Welcome to the Jungle - Découvrez notre culture ! SECTEUR Informatique - ServicesDATE DE CRÉATION 1976SITE WEB",
    "ft_reference": "1950035"
}, {
    "source": "France Travail",
    "job_title": "consultant informatique (H-F) architecte informatique solution- Expert OMS Manhattan (IT) / Freelance (H/F)",
    "job": "",
    "contract_type": "Profession",
    "salary": null,
    "company": null,
    "location_raw": "MONTPELLIER 34",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1939712",
    "description": "Nous recherchons un Architecte Solution OMS Manhattan pour un projet stratégique chez l?un de nos clients.\nLe consultant devra avoir une solide expertise technique et fonctionnelle sur Manhattan OMS, avec une forte capacité d?analyse des besoins métier et une excellente communication.\nEn outre, les activités à réaliser seront les suivantes\nL?organisation d?une phase de Discovery avec l?éditeur et l?équipe projet\nLa mise en place d?ateliers de design de la solution cible\nLa mise en place d?un dossier de recommandation fonctionnelles et techniques\nLe suivi du delivery\nProfil candidat:\nExpérience significative en tant qu?Architecte Solution ou Expert OMS Manhattan.\nMaîtrise de Manhattan OMS et de ses modules clés.\nCapacité à traduire les besoins métier en solutions techniques viables.\nExcellentes compétences en communication, capacité à vulgariser des concepts techniques.\nExpérience dans des environnements complexes et multi-acteurs.\nAnglais professionnel requis (un atout selon le contexte international du client).",
    "ft_reference": "1939712"
}, {
    "source": "France Travail",
    "job_title": "architecte informatique Solution Supply chain & Usine 4.0 (IT) / Freelance (H/F)",
    "job": "",
    "contract_type": "Profession",
    "salary": null,
    "company": null,
    "location_raw": "75 75",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1939515",
    "description": "Afin de renforcer nos équipes chez l'un de nos clients grands comptes, nous recherchons un(e) Architecte Solution passionné(e) par les technologies avancées et possédant une solide expérience dans la Supply Chain et les environnements industriels 4.0.\nMission :\nEn tant qu?Architecte Solution, vous serez responsable de la conception et de la mise en ?uvre des solutions technologiques au sein de notre environnement Supply Chain et Usine 4.0.\nVous travaillerez en étroite collaboration avec les équipes IT, OT, IoT et les différents départements métiers pour garantir l'intégration, l'optimisation et la performance de leurs systèmes.\nConcevoir des solutions techniques robustes et évolutives pour les environnements Supply Chain (WMS, convoyeurs, etc.) en prenant en compte les besoins fonctionnels et les contraintes techniques.\nCollaborer avec les équipes internes pour la définition de l?architecture IT et son intégration avec les systèmes OT (Operational Technology) et IoT (Internet of Things) dans le cadre de l'Usine 4.0.\nAssurer la liaison entre les équipes techniques, métiers et fournisseurs pour garantir le bon déroulement des projets.\nAnalyser et recommander des améliorations continues des infrastructures existantes pour optimiser les performances de la chaîne d'approvisionnement et de la production industrielle.\nAccompagner les équipes dans la mise en place de nouvelles technologies et le déploiement de solutions innovantes.\nGarantir la sécurité, la scalabilité et la maintenabilité des architectures proposées.\nSuivre les tendances du marché et les évolutions technologiques pour maintenir nos solutions à la pointe de l'innovation.\nProfil candidat:\nDe formation universitaire ou Ingénieur, vous justifiez d'une expérience réussi en tant qu'architecte technique et/ou solution idéalement dans le secteur de la Supply Chain ou de l?industrie.\nVous avez des solide connaissance des systèmes WMS (Warehouse Management System), des convoyeurs, ainsi que des environnements industriels et de l'Usine 4.0 (intégration IT/OT/IoT).\nExpérience dans la conception d'architectures complexes et dans la gestion de projets de transformation numérique.\nConnaissance des protocoles industriels, des systèmes SCADA, ainsi que des plateformes IoT et des solutions cloud (AWS, Azure, etc.).\nCapacité à travailler en équipe, à communiquer efficacement avec des interlocuteurs variés (techniques, métiers, fournisseurs).",
    "ft_reference": "1939515"
}, {
    "source": "France Travail",
    "job_title": "architecte informatique Solution SI (IT) / Freelance (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "NANTES 44",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1939296",
    "description": "Contexte :\nAu sein de l?IT, l?équipe d?architecture souhaite se renforcer pour accompagner le développement business tout en maîtrisant l?architecture globale du SI.\nCrée en 2008, Kéoni Consulting est une société de conseil et d?ingénierie informatique spécialisée dans le secteur de la banque, de la finance de marché, et de l?assurance, et de l'industrie. Nous sommes le partenaire dans la transformation digitale des grands Comptes. Nous les aidons à transformer leur modèle économique, aligner vos processus opérationnels, sélectionner les meilleures technologies, atténuer et palier les risques liés au digital.\nKéoni Consulting aide les entreprises à:\nFaire la différence\nInnover et créer\nRéinventer votre business\nSatisfaire les clients\nGagner en avantages compétitifs\nDevenir le leader de leur secteur\nDevenir le leader de votre secteur\nNotre activité couvre la totalité du cycle de vie des systèmes d?informations (Pilotage et Gestion de projet, Conseil en MOA, Conception, Réalisation, Maintenance, Production Exploitation)\nProfil candidat:\n Compétences :\n- architecture fonctionnelle\n- architecture applicative\n- architecture technique\n COMPETENCES :\nAu sein de l'équipe architecture, l?architecte solution est susceptible d?intervenir sur les activités suivantes :\n- accompagner les projets business / IT pour définir des architectures pertinentes et cohérentes avec la trajectoire du SI.\n- définir, améliorer et déployer le cadre d?architecture : processus, gouvernance, standards, exigences\n- fiabiliser et maintenir le référentiel d?architecture et sa documentation\n Livrables :\n- Dossier d'architecture\n- Support du comité d'architecture\n- CR d'atelier / comité / Reporting d'avancement\n- Documentation relative au cadre d'architecture\n Facteurs différenciants :\n- expérience significative en tant qu?architecte solutions sur la mise en oeuvre de projets stratégiques business / IT avec de forts enjeux de maîtrise des risques notamment sécurité\n- capacité à intervenir sur plusieurs domaines d?architecture (architecture fonctionnelle, architecture applicative, architecture technique)\n- contribution à la construction ou l?amélioration d?un cadre d?architecture\n- connaissances : Archimate, TOGAF, Abacus, API, Microservices, Event-driven, Cloud Computing",
    "ft_reference": "1939296"
}, {
    "source": "France Travail",
    "job_title": "architecte informatique Solution H/F (IT) / Freelance",
    "job": "",
    "contract_type": "Profession",
    "salary": null,
    "company": null,
    "location_raw": "75 75",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1939136",
    "description": "Introduction :\nNous recherchons un Architecte Solution IT expérimenté pour accompagner notre client dans la refonte et l?évolution de ses outils IT Retail.\nDescription du Poste :\nMissions :\nDéfinir et superviser l?architecture back-end.\nÉvaluer les impacts des guidelines de conception et optimiser les processus existants.\nRédiger des guidelines techniques et porter une stratégie claire avec une roadmap définie.\nCollaborer avec les équipes de développement et métiers pour aligner les solutions techniques aux besoins.\nMaintenir temporairement les pipelines Terraform et promouvoir les bonnes pratiques d?architecture.\nProfil candidat:\nNiveau d?expérience :Expérience confirmée en architecture solution dans des environnements IT complexes.\nCompétences Techniques :Langages : Java/J2EE.\nInfrastructure : Terraform, Azure Cloud.\nExpertise en outils et méthodologies d?architecture d?entreprise.",
    "ft_reference": "1939136"
}, {
    "source": "France Travail",
    "job_title": "architecte informatique Solution Cloud (H/F) (IT) / Freelance",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "COLOMBES 92",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1939071",
    "description": "Nous recherchons un.e Architecte Solution Cloud pour rejoindre une équipe dynamique et participer à la conception de solutions innovantes dans le domaine de l'IoT et du Cloud. Vous serez en charge de la définition de l'architecture d'une plateforme logicielle évolutive et sécurisée, en tenant compte des besoins spécifiques liés aux environnements Cloud et aux exigences de performance.\n \nVos missions principales :\n \nConcevoir l?architecture de la solution Cloud en fonction des besoins techniques et fonctionnels.\nGarantir une solution optimisée en coût, hautement disponible et sécurisée.\nDéfinir des modes de déploiement multi-cloud (Azure, AWS, GCP) et on-prem, tout en intégrant les meilleures pratiques CI/CD.\nAssurer la gestion multi-tenants et veiller à la confidentialité, l'intégrité et la disponibilité des données.\nAnalyser et répondre aux besoins techniques, tout en concevant des architectures évolutives et performantes.\nProfil candidat:\nCompétences et qualifications requises :\nExpérience de 5 ans minimum sur un poste similaire.\nDéveloppement en Java et SpringBoot.\nExpertise dans la mise en place d'architectures CI/CD et déploiement de conteneurs (Kubernetes).\nDéploiements Cloud (Azure, AWS, GCP) et optimisation des coûts et des performances.\nConnaissance des bases de données relationnelles et NoSQL (orientées document).\nExpérience dans la conception d?architectures modulaires et évolutives, avec prise en compte des contraintes de sécurité dès le design.\nCapacité à comprendre les exigences fonctionnelles et à proposer des solutions techniques adaptées.",
    "ft_reference": "1939071"
}, {
    "source": "France Travail",
    "job_title": "architecte informatique SOLUTION PLM \"CENTRIC 8\" H/F (IT) / Freelance",
    "job": "",
    "contract_type": "Profession",
    "salary": null,
    "company": "ILE-DE-FRANCE",
    "location_raw": "ILE-DE-FRANCE",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1938907",
    "description": "Axone by Synapse, cabinet de conseil IT innovant, recherche un ARCHITECTE SOLUTION H/F pour une mission passionnante de 6 à 12 mois mois renouvelable chez l'un de nos clients majeurs.\nEn tant qu'Architecte Solution, vous serez en charge de :\nConcevoir et architecturer des solutions techniques sur la plateforme Centric Software, en alignement avec les besoins métier et les contraintes techniques du client.\nPiloter l'intégration de nouveaux modules et fonctionnalités, en veillant à la cohérence et à la performance globale du système.\nCollaborer avec les équipes techniques et fonctionnelles pour garantir la qualité des livrables et le respect des délais.\nAssurer la veille technologique et proposer des évolutions innovantes pour optimiser l'utilisation de Centric Software.\nDocumenter les architectures et les processus mis en place pour assurer la maintenabilité et l'évolutivité des solutions.\nPour cette mission, une connaissance ou une expérience sur les technologies suivantes serait un atout :\nIntégration de systèmes : API REST, SOAP, middleware (MuleSoft, Dell Boomi, etc.).\nBases de données : SQL Server, Oracle, ou autres SGBD relationnels.\nEnvironnements cloud : AWS, Azure, ou Google Cloud Platform.\nOutils de gestion de données : ETL (Talend, Informatica), data lakes, ou entrepôts de données.\nFrameworks de développement : .NET, Java, ou Python pour les extensions et personnalisations.\nGestion de projets et collaboration : Jira, Confluence, ou outils similaires.\nSécurité informatique : connaissances en cybersécurité et conformité (RGPD, etc.).\nN'hésitez pas à m'envoyer votre CV!\nProfil candidat:\nNous recherchons un consultant avec les compétences et expériences suivantes :\nExpertise confirmée sur Centric 8: maîtrise des fonctionnalités, des modules et des bonnes pratiques d'implémentation.\nExpérience en architecture de solutions : capacité à concevoir des systèmes robustes, scalables et sécurisés.\nCompétences techniques transverses : connaissance des environnements cloud, des bases de données et des interfaces d'intégration.\nAptitude à travailler en mode projet : expérience en gestion de projets complexes et en collaboration avec des équipes pluridisciplinaires.\nLangues : Français obligatoire, Anglais technique serait un plus.",
    "ft_reference": "1938907"
}, {
    "source": "France Travail",
    "job_title": "Solution architecte informatique Salesforce (F/H) (IT) / Freelance (H/F)",
    "job": "",
    "contract_type": "Profession",
    "salary": null,
    "company": null,
    "location_raw": "75 75",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1938461",
    "description": "Dans le cadre de notre développement, nous recrutons un Solution Architecte Salesforce pour intervenir chez l?un de nos clients dans le secteur bancaire. Vous serez chargé d?accompagner les équipes dans un projet stratégique visant à remettre en standard les solutions Salesforce.\nVotre mission principale consistera à analyser les personnalisations existantes, à les simplifier et à les aligner sur les meilleures pratiques Salesforce, tout en assurant une parfaite cohérence technique et fonctionnelle.\nMissions principales :Audit des solutions existantes :\nIdentifier les personnalisations inutiles ou obsolètes.\nProposer des alternatives en standard Salesforce.\nConception et mise en ?uvre de solutions :\nÉlaborer une architecture technique Salesforce alignée sur les besoins métiers.\nGarantir la pérennité et l'efficacité des solutions proposées.\nCollaboration et communication :\nTravailler en étroite collaboration avec les équipes métier, techniques et projets.\nPromouvoir les bonnes pratiques auprès des équipes internes.\nVeille et innovation :\nSuivre les évolutions des outils Salesforce et leurs implications sur l?architecture existante.\nProposer des améliorations continues.\nProfil candidat:\nExpérience avérée en tant que Solution Architecte Salesforce.\nExpertise sur Salesforce Cloud, Experience Cloud, et l?ensemble des outils Salesforce.\nMaîtrise des bonnes pratiques liées à la remise en standard des solutions Salesforce.\nCapacité à analyser les besoins métier et à concevoir des solutions adaptées.\nCompétences techniques : gestion des impacts, cohérence d?architecture, optimisation des performances.\nCertification Salesforce (un plus).\nCompétences en gestion de projet et en communication interpersonnelle.",
    "ft_reference": "1938461"
}, {
    "source": "France Travail",
    "job_title": "Solution architecte informatique Salesforce Refonte Standard (IT) / Freelance (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "CHARENTON LE PONT 94",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1938430",
    "description": "Contexte / Objectifs : \nMission de Solution Architecte Salesforce ayant une expertise avérée dans la remise en Standard des solutions Salesforce.\nDescription : \n? Définir et maintenir l?architecture technique (référentiel) de tout ou partie du système d?information en veillant à la cohésion entre les aspects matériels, applicatifs, systèmes d'exploitation, réseaux? \n? Garantir la cohérence, la pérennité et analyse les impacts techniques des nouvelles solutions et leur cohérence avec l'architecture existante \n? Etablir des préconisations pour tout nouveau projet ou nouvelle technologie et conseille l'urbaniste sur l'utilisation et les implémentations possibles des outils \n? Communiquer l'architecture auprès des équipes projet (conception, développement, intégration, tests...)\n? Organiser les choix de veille technologique \n? Garantir les bonnes performances de l'architecture, de la stabilité, d'évolution, et des délais de réponse des services \n? Définir l?architecture technique du ou des systèmes d?information \n? Vérifier et analyser les impacts techniques des nouvelles solutions et leur cohérence avec l'architecture existante \n? Définition et gestion du référentiel du système informatique sur les plans : outils, procédures, normes, vocabulaire, sécurité? \n? Définition et gestion des standards techniques \nProfil candidat:\nCompétences attendues :\nExpérience avérée en tant que Solution Architecte Salesforce\nMaîtrise des bonnes pratiques de remise en Standard des solutions Salesforce\nConnaissance approfondie des outils et fonctionnalités de Salesforce\nCapacité à analyser les besoins métier et à concevoir des solutions adaptées\nCompétences en gestion de projet et en communication interpersonnelle\nCertification Salesforce serait un plus\nLe prestataire retenu sera chargé de travailler en étroite collaboration avec nos équipes internes pour remettre en Standard nos solutions Salesforce existantes, en identifiant les personnalisations inutiles et en les remplaçant par des solutions standard.\nExpertises spécifiques :\nExpertise Salesforce, Salesforce Cloud, Experience Cloud, tous les aspects techniques à date sur Salesforce",
    "ft_reference": "1938430"
}, {
    "source": "France Travail",
    "job_title": "Solution architecte informatique Salesforce Expertise en Remise en Standard et Modules Cloud (IT) / Freelance (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "ILE-DE-FRANCE",
    "location_raw": "ILE-DE-FRANCE",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1938326",
    "description": "Nous recherchons un Solution Architecte Salesforce expérimenté, capable de conduire la remise en standard de solutions Salesforce existantes. Vous interviendrez sur des projets stratégiques, avec pour objectif d?optimiser et de simplifier les solutions actuelles en exploitant les fonctionnalités natives de Salesforce.\nVos missions principales :Diagnostiquer les solutions existantes et identifier les personnalisations inutiles.\nProposer des architectures standardisées, robustes et évolutives sur Salesforce.\nTravailler en étroite collaboration avec les équipes métiers pour comprendre leurs besoins.\nConcevoir des solutions intégrées en utilisant les modules Sales Cloud, Experience Cloud, et d?autres services Salesforce.\nPromouvoir les bonnes pratiques et garantir la conformité aux standards Salesforce.\nAssurer le pilotage des projets et animer les ateliers avec les parties prenantes.\nProfil candidat:\nCompétences clés requises :Expérience avérée en tant que Solution Architecte Salesforce (5 ans minimum).\nExpertise sur les modules Sales Cloud, Experience Cloud, et autres services Salesforce.\nTrès bonne connaissance des bonnes pratiques Salesforce pour la remise en standard.\nCapacité à analyser les besoins métier et à proposer des solutions adaptées.\nExcellentes compétences en communication et gestion de projet.\nCertification Salesforce (Architecte ou Consultant) est un atout apprécié.\nIndispensables pour ce poste :Solide expérience en architecture Salesforce et en gestion de projets complexes.\nCapacité à travailler avec des équipes pluridisciplinaires (IT, métier, etc.).\nConnaissance approfondie de Salesforce Cloud, Experience Cloud, et des aspects techniques de la plateforme à jour.\nExpérience dans la simplification des solutions via des fonctionnalités natives de Salesforce.",
    "ft_reference": "1938326"
}, {
    "source": "France Travail",
    "job_title": "architecte informatique Solution Data (IT) / Freelance (H/F)",
    "job": "",
    "contract_type": "Profession",
    "salary": null,
    "company": null,
    "location_raw": "75 75",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1938305",
    "description": "Pour un client grand compte assurance, nous recherchons un Architecte Solution SI / Expertise Data Modélisation, pour intervenir dans le cadre de l?équipe Architecture Solutions SI de la Direction Stratégie SI Architecture et Cloud.\nLes activités à mener seront:\n- Organiser et suivre l?accompagnement nécessaire des projets dans la définition de leur architecture de solution, en lien avec la stratégie et processus métier d?une part et les objectifs de rationalisation et d?alignement du SI d?autre part, et dans le respect du cadre d?architecture.\n- Définir, promouvoir, enrichir et suivre la bonne mise en ?uvre opérationnelle du cadre normatif de constitution du SI.\n- Réaliser la modélisation fonctionnelle des objets Métiers dans le cadre du Modèle Fonctionnel\nL'architecte avec son expertise sur les couches Data / Modélisation prends en charge les travaux associés au MF Modèle Fonctionnel correspondant à la modélisation fonctionnelle des objets Métiers définis depuis le Modèle Objets Métiers, en lien avec le DataOffice ou les Direction métiers.\nDans le cadre des demandes projets, l?architecte définit le MF, met à jour la cartographie dans Mega HOPEX et peut être amené à accompagner les équipes de réalisation/développement dans la définition des MLD, Modèles logiques de données, déclinés depuis le MF (et potentiellement en support technique DBA Etudes, avec le MPD)\nLe MF, et ses déclinaisons, sont la base de l?ensemble des modèles de données des applications métiers et DataHub.\nProfil candidat:\nProfil Architecte Solutions SI / Expertise Data Modélisation expérimenté\navec les compétences suivantes:\n- Modélisation, Conception Base de données (UML & Merise ), Outil de modélisation : Mega HOPEX\n- Connaissances des domaines métiers : Assurances, Vie, IARD\n- Méthode & cadre : TOGAF, SOA, UML & Merise , Scrum, Safe\n- Environnements technologiques : Java, Cobol/CICS/DB2, Oracle, PostgreSQL, BigData, Cloudera",
    "ft_reference": "1938305"
}, {
    "source": "France Travail",
    "job_title": "architecte informatique Solution SAP S/4 Finance (Freelance) (IT) / Freelance (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "LEVALLOIS PERRET 92",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1938265",
    "description": "Poste : Architecte Solution Finance / Expert\nTaux de travail : 2 jours/semaine (remote)\nSecteur : Services du numérique\nLocalisation : Levallois\nNous recherchons un architecte solution expert SAP S/4 Finance pour accompagner un projet dans le secteur des services numériques.\nApporter une expertise technique sur SAP S/4 Finance (RTR, intégration avec les processus OTC, Supply Chain, gestion des marges, gestion des remises).\nAppliquer les conventions comptables françaises (ex. : comptabilité d?achat, plan comptable).\nCollaborer avec les parties prenantes pour expliquer les concepts de solution en langage métier.\nGarantir l?intégration avec d?autres domaines fonctionnels.\nÊtre capable de rentrer dans les détails techniques si nécessaire.\nProfil candidat:\nSolide expérience dans le secteur des produits de consommation.\nMaîtrise des modules SAP S/4 Finance et des processus associés.\nCompétences en communication et capacité à collaborer avec les parties prenantes métier.",
    "ft_reference": "1938265"
}, {
    "source": "France Travail",
    "job_title": "architecte informatique SOLUTION / technique informatique (IT) / Freelance (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "75 75",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1938247",
    "description": "Gestion des infrastructures Cloud et On-Premise :\nMaîtriser les solutions Cloud Provider (AWS, Azure, GCP) ou les infrastructures On-Premise.\nOptimiser les droits d'accès, les coûts, et les performances des environnements.\nExpertise Kubernetes à grande échelle :\nDéployer et gérer des clusters Kubernetes en forte volumétrie (ex. : environnements avec 15 000+ pods).\nMettre en place des mécanismes robustes pour la résilience et le backup afin de garantir une haute disponibilité des systèmes.\nCompétences en réseaux :\nComprendre et optimiser les aspects réseau liés à Kubernetes, que ce soit sur Cloud Provider ou On-Premise.\nRésoudre les problèmes potentiels de débit et d'interconnexion.\nSécurité des infrastructures :\nImplémenter des normes de sécurité avancées pour répondre aux exigences strictes des environnements sécurisés (type Bancaire).\nTravailler dans un cadre normé (exemple : PCI DSS) pour assurer la conformité des systèmes.\nDocumentation et validation des projets :\nProduire des schémas techniques détaillés et des documentations structurées.\nRépondre aux exigences des processus de validation complexes pour garantir l'approbation des projets par les équipes d'architecture.\nAnglais requis\nProfil candidat:\nGestion des infrastructures Cloud et On-Premise :\nMaîtriser les solutions Cloud Provider (AWS, Azure, GCP) ou les infrastructures On-Premise.\nOptimiser les droits d'accès, les coûts, et les performances des environnements.\nExpertise Kubernetes à grande échelle :\nDéployer et gérer des clusters Kubernetes en forte volumétrie (ex. : environnements avec 15 000+ pods).\nMettre en place des mécanismes robustes pour la résilience et le backup afin de garantir une haute disponibilité des systèmes.\nCompétences en réseaux :\nComprendre et optimiser les aspects réseau liés à Kubernetes, que ce soit sur Cloud Provider ou On-Premise.\nRésoudre les problèmes potentiels de débit et d'interconnexion.\nSécurité des infrastructures :\nImplémenter des normes de sécurité avancées pour répondre aux exigences strictes des environnements sécurisés (type Bancaire).\nTravailler dans un cadre normé (exemple : PCI DSS) pour assurer la conformité des systèmes.\nDocumentation et validation des projets :\nProduire des schémas techniques détaillés et des documentations structurées.\nRépondre aux exigences des processus de validation complexes pour garantir l'approbation des projets par les équipes d'architecture.\nAnglais requis",
    "ft_reference": "1938247"
}, {
    "source": "France Travail",
    "job_title": "Architecture Solution DATA (IT) / Freelance (H/F)",
    "job": "",
    "contract_type": "Profession",
    "salary": null,
    "company": null,
    "location_raw": "NANTERRE 92",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1938235",
    "description": "Dans le cadre de l'équipe Architecture Solutions SI de la Direction Stratégie SI Architecture et Cloud,\nEn tant qu'Architecte Solutions SI / Expertise Data Modélisation :\n \nOrganiser et suivre l'accompagnement nécessaire des projets dans la définition de leur architecture de solution, en lien avec la stratégie et processus métier d'une part et les objectifs de rationalisation et d'alignement du SI d'autre part, et dans le respect du cadre d'architecture.\nDéfinir, promouvoir, enrichir et suivre la bonne mise en ?uvre opérationnelle du cadre normatif de constitution du SI.\nRéaliser la modélisation fonctionnelle des objets Métiers \nProfil candidat:\nL'architecte avec son expertise sur les couches Data / Modélisation prends en charge les travaux correspondant à la modélisation fonctionnelle des objets Métiers définis depuis le MOM (Modèle Objets Métiers), en lien le DataOffice ou les Direction métiers.\nDans le cadre des demandes projets, l'architecte définit ete met à jour la cartographie dans Mega HOPEX et peut être amené à accompagner les équipes de réalisation/développement dans la définition des MLD, Modèles logiques de données, (et potentiellement en support technique DBA Etudes, avec le MPD)\nCompétences attendues :\n- Modélisation, Conception Base de données (UML & Merise ), Outil de modélisation : Mega HOPEX\n- Connaissances des domaines métiers : Assurances, Vie, IARD\n- Méthode & cadre : TOGAF, SOA, UML & Merise , Scrum, Safe\n- Environnements technologiques : Java, Cobol/CICS/DB2, Oracle, PostgreSQL, BigData, Cloudera\nDans le cadre des travaux, l'architecte sera amené à traiter :\n- Activités de modélisation : Les modélisations data, fonctionnelles, applicatives et techniques des solutions définies dans le cadre des projets\n- Accompagnements des projets : Définition des architectures solutions (Fonctionnelles/Applicatives/Techniques) dans la vie du projet, depuis la phase de faisabilité jusqu'à la mise en production\n \nL'architecte devra fournir les prestations suivantes : \n- Production des livrables d'architectures (dossier, mise à jour du référentiel), Modélisation dans MEGA HOPEX,\n- Présentation pour validation des solutions envisagées dans les instances ad hoc,\n- Délivrance d'avis d'architecture,\n- Coordination dans certains cas de l'activité d'architecture,\n- Portage de l'engagement d'architecture vis à vis du demandeur.",
    "ft_reference": "1938235"
}, {
    "source": "France Travail",
    "job_title": "Solution architecte informatique Salesforce (IT) / Freelance (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "MAISONS ALFORT 94",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1938174",
    "description": "En tant que Solution Architecte Salesforce, vous jouerez un rôle clé dans la définition et l?implémentation des solutions Salesforce adaptées aux besoins métiers de Natixis. Vous serez responsable de :\nConcevoir des architectures robustes, évolutives et alignées avec la stratégie digitale de l?entreprise.\nCollaborer avec les équipes métiers, développeurs et administrateurs Salesforce pour transformer les besoins fonctionnels en solutions techniques performantes.\nGarantir l?intégration des solutions Salesforce avec les systèmes existants (ERP, CRM, Data Warehouse, etc.).\nSuperviser et valider les développements réalisés sur la plateforme Salesforce.\nParticiper à la veille technologique et recommander des innovations pour optimiser l?utilisation de Salesforce au sein de Natixis.\nAssurer la documentation des solutions et leur conformité avec les standards de sécurité et de qualité.\nProfil candidat:\nLe candidat idéal devra posséder les compétences suivantes :\n Expérience avérée en tant que Solution Architecte Salesforce\n Maîtrise des bonnes pratiques de remise en Standard des solutions Salesforce\n Connaissance approfondie des outils et fonctionnalités de Salesforce\n Capacité à analyser les besoins métier et à concevoir des solutions adaptées\n Compétences en gestion de projet et en communication interpersonnelle\n Certification Salesforce serait fortement recommandée\n Très bon niveau d?Anglais\n La connaissance des métiers de la banque et des financements est un plus",
    "ft_reference": "1938174"
}, {
    "source": "France Travail",
    "job_title": "architecte informatique middleware & Expert Solution - Proof of Value - API MANAGEMENT (IT) / Freelance (H/F)",
    "job": "",
    "contract_type": "Profession",
    "salary": null,
    "company": null,
    "location_raw": "75 75",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1937719",
    "description": "Contexte\nUn APIM est une plateforme qui facilite la gestion, la publication et la supervision des API, essentielles pour intégrer des services tiers internes ou externes.\nLes principales problématiques du groupe résident dans l'efficacité opérationnelle, la sécurité des données (les apis exposés sur le web), la facilitation des intégrations avec les partenaires internes et externes et la résorption de l'obsolescence dont l'APIM est un accélérateur (Biztalk) ainsi que la gouvernance liée à la mise en place de ce type d'outils transverses.\nLa réalisation d'un Proof Of Value nous semble essentielle pour évaluer la pertinence des solutions envisagées dans notre environnement spécifique. Cela permettra de tester l'intégration, la sécurité, et l'évolutivité avant une adoption à l'échelle du groupe.\nCe POV API Management devra répondre à plusieurs enjeux :\nSécurité du SI : mieux maitriser l'exposition de nos API vers l'extérieur (par exemple pour les fuites de données), anticiper le déploiement de la directive NIS 2 pour les places de marché\n- Productivité de nos équipes dev et ops : améliorer le déploiement et la mise en ?uvre de nos APIs, exposer plus facilement des API depuis nos infrastructures mainframe\n- Gouvernance : meilleure connaissance et maitrise de notre patrimoine d'API\n- Pour ce faire nous allons tester deux solutions APIM sur deux cas d'usages différents : Software AG My WebMethod & Google APIGEE\nDescription\nL'expert solution APIM devra principalement nous aider à déployer les deux solutions Software AG & APIGEE , notamment en :\n? D'accompagner les équipes de production pour le paramétrage et déploiement (CI/CD, réseau, IAM/IDP?)\n? D'accompagner les équipes de développement pour déployer les API dans les solutions\n? D'accompagner les équipes de sécurité pour paramétrer dans la solution les règles SSI\n? D'accompagner les équipes architecture pour la gouvernance des API\nLivrables\n- Software AG My WebMethod & APIGEE fonctionnels pour le POV (on prem pour MyWebMethod & Hybride pour APIGEE)\n- Connecteurs APIsation (Software AG) du Mainframe déployés\n- API Mainframe et commerce déployées sur les portails et solutions APIM\n- Intégration de la solution APIM APIGEE dans la CI/CD groupe\n- Paramétrage de la sécurisation des APIs\n- Documentation des différents travaux\nCompétences\n- Expertise APIGEE - plateforming & d éveloppement\n- Connaissance Software AG - platforming & d éveloppement\n- Connaissance en outillage DEVOPS\n- Confirmé en environnements Cloud\n- Expertise en Architecture Middleware\nProfil candidat:\nCompétences\n- expérience minimale de 7 ans en API MANAGEMENT\n- Expertise APIGEE - plateforming & d éveloppement\n- Connaissance Software AG - platforming & d éveloppement\n- Connaissance en outillage DEVOPS\n- Confirmé en environnements Cloud\n- Expertise en Architecture Middleware",
    "ft_reference": "1937719"
}, {
    "source": "France Travail",
    "job_title": "architecte informatique solution H/F (IT)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "NIORT 79",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1935683",
    "description": "? Quel sera ton poste en tant qu'Architecte solution H/F ? ?\n?Lieu : Niort\n? Contexte client :\nDans un environnement dynamique et en constante évolution, tu auras pour mission de concevoir et de mettre en place des architectures techniques répondant aux besoins des clients.\nTes responsabilités principales :\nAnalyser les besoins et contraintes techniques des projets.\nConcevoir des solutions adaptées et innovantes en collaboration avec les équipes projets.\nAssurer la cohérence et la pérennité des architectures mises en place.\nParticiper à la veille technologique et proposer des évolutions.\nLes enjeux de ce poste :\nDans un contexte où la transformation digitale est au c?ur des préoccupations, ton rôle d'Architecte solution H/F sera essentiel pour garantir la performance et la sécurité des systèmes d'information des clients.\nLes avantages :\nParticiper à des projets innovants et variés.\nTravailler en étroite collaboration avec des équipes pluridisciplinaires.\nBénéficier d'un environnement de travail flexible en télétravail.\nAvoir l'opportunité de contribuer activement à la transformation digitale des entreprises clientes.\nProfil candidat:\n? Profil recherché pour le poste d'Architecte solution H/F ?\nNous recherchons un(e) candidat(e) possédant les qualifications suivantes :\nFormation supérieure en informatique, école d'ingénieur ou équivalent.\nExpérience significative en tant qu'Architecte solution, idéalement dans un environnement de conseil.\nMaîtrise des architectures techniques et des technologies de développement.\nCapacité à analyser les besoins clients et à concevoir des solutions sur-mesure.\nConnaissance des enjeux de la transformation digitale et des bonnes pratiques en matière de sécurité informatique.\nEsprit d'innovation, curiosité technologique et capacité à travailler en équipe.\nSi tu te reconnais dans ce profil et que tu es motivé(e) pour relever des défis stimulants, n'hésite plus et rejoins notre équipe d'experts passionnés ! ?\nAlors, si tu es prêt(e) à relever le défi et à rejoindre une équipe motivée, curieuse et passionnée, n?hésite plus et postule, tu deviendras peut-être la prochaine pépite de la team Conseil ! ?\n? Le process de recrutement avec la team RH ?\nÉtape 1 : Premier échange téléphonique avec un/une chargé(e) de recrutement du Groupe.\nÉtape 2 : Rencontre physique ou visio avec notre Ingénieur d'affaires : \nÉtape 3 : Si ton profil matche, nous enverrons ton dossier de compétences au client.\nÉtape 4 : Rencontre physique ou visio le client.\nQu?il y ait match ou pas match, nous ne manquerons pas de te tenir au courant. ?\n?La vie chez SYD?\nTrois grandes valeurs que nous faisons tous vivre au quotidien : Solidarité, Respect, Intégrité.\nLes évènements : Séminaire d'intégration à ton arrivée, séminaire annuel dans un lieu secret, séminaire d'équipe, arbre de Noël, soirées d'été, évènements sportifs... Toutes les occasions sont bonnes pour se retrouver et passer du temps ensemble.\nLa fondation SYD : Dans le cadre de notre engagement sociétal, nous avons créé en 2011 une fondation sur laquelle nous versons, chaque année, 10?% du résultat du Groupe pour financer des projets proposés et portés par les collaborateurs.\nUn suivi régulier avec la team RH et les commerciaux tout au long de la mission.\nLa transparence : Pas de secret, tu seras informé dès le début du process du nom du client.\n?Les petits plus ?\nLes tickets restaurants\nLes chèques-cadeaux\nLa prime de participation\nLa prime vacances\nUn équilibre pro/perso grâce au télétravail\n7 jours offerts en plus des 25 jours de congés",
    "ft_reference": "1935683"
}, {
    "source": "France Travail",
    "job_title": "architecte informatique Solution IoT & Cloud (IT) (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "BOIS COLOMBES 92",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1934975",
    "description": "Dans le cadre des développements de solutions de Smart Metering, notre client cherche un Architecte Solution IoT & Cloud pour accompagner la définition de l?architecture d?une plateforme logicielle adaptée aux nouveaux marchés.\nL?architecte travaillera au sein de l?équipe Software Grid Solutions et aura pour mission de :\nConcevoir une architecture modulaire et évolutive prenant en compte les spécificités multi-énergies (eau, gaz, électricité)\nDéfinir une solution scalable et hautement disponible pour assurer une optimisation des coûts et des performances\nConcevoir un système multi-tenants et multi-modes de déploiement (Cloud Azure/AWS/GCP & on -premise)\nAssurer une intégration CI/CD complète avec un fort niveau d?automatisation\nMettre en ?uvre des principes robustes de cybersécurité (confidentialité, intégrité et disponibilité)\nCompétences attendues :Techniques :\nDéveloppement : Java, Spring Boot\nCloud & Conteneurisation : Kubernetes, Docker, Azure/AWS/GCP\nCI/CD : Intégration et déploiement automatisés\nBases de données : SQL et NoSQL (orienté document)\nProtocoles IoT & R éseaux : Contraintes de communication (réseaux cellulaires et bas débit)\nSécurité : Conception et intégration des exigences de cybersécurité\nSavoir-faire :\nDéfinition d?une architecture logicielle robuste et évolutive\nConception de solutions optimisées en coût de déploiement et maintenance\nÉlaboration et validation des principes d?architecture\nRédaction de documents techniques détaillés\nAnimation d?ateliers techniques avec les parties prenantes\nSavoir-être :\nEsprit analytique et force de proposition\nAutonomie et rigueur\nBonnes capacités de communication et travail en équipe\nAdaptabilité aux évolutions technologiques et aux enjeux IoT\nProfil candidat:\nBac +5 en informatique ou équivalent\nExpérience confirmée en architecture Cloud et IoT\nExpérience sur des projets industriels et/ou énergétiques\nConnaissance des contraintes liées aux réseaux Smart Metering\nMaîtrise de l?anglais technique (écrit et oral)",
    "ft_reference": "1934975"
}, {
    "source": "France Travail",
    "job_title": "architecte informatique Solution (IT) / Freelance (H/F)",
    "job": "",
    "contract_type": "Profession",
    "salary": null,
    "company": null,
    "location_raw": "CHATILLON 92",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1934033",
    "description": "Teksystems recherche un.e Architecte Solution expert.e en technologies Microsoft, avec une maîtrise avancée de l'IA et des environnements Cloud. L?objectif est de faire évoluer nos frameworks, interfaces utilisateurs, et technologies pour des applications innovantes, performantes et alignées avec les besoins métier. \nMissions principales : \n1. Conception :\n- Participer au cadrage des projets en orientant les choix technologiques et logiciels. \n- Définir les technologies, frameworks et solutions à mettre en ?uvre dans des environnements Cloud (composants, services managés, intégrations, API). \n- Garantir que les architectures proposées répondent aux exigences fonctionnelles et non fonctionnelles. \n- Contribuer à l?élaboration de documents d?architecture logicielle et technique. \n- Aborder les problématiques liées au déploiement, à la supervision et à l?exploitation dans le Cloud. \n2. Conseil :\n- Réaliser une veille technologique régulière sur les évolutions du marché. \n- Diffuser les résultats de cette veille auprès des équipes internes pour orienter les décisions stratégiques. \n- Stimuler l?innovation technologique au service des objectifs métiers. \n- Collaborer avec les équipes métier et les intervenants IT pour aligner les solutions proposées. \n3. Gouvernance :\n- Participer activement aux comités d?architecture et Design Authority. \n- Réaliser des revues d?architecture projet, en mettant l?accent sur les aspects logiciels et technologiques. \n- Encadrer les équipes pour garantir une mise en ?uvre optimale des solutions.\nProfil candidat:\nCompétences techniques :\n- Expertise avancée dans les technologies Microsoft (C#, .NET, Azure, etc.). \n- Maîtrise des concepts d?architecture Cloud (IaaS, PaaS, SaaS). \n- Solides connaissances en refactoring de code et suppression de dette technique. \n- Expertise en Intelligence Artificielle : \n - Utilisation de l?IA pour optimiser le refactoring des modules applicatifs. \n - Amélioration des processus de développement et de tests à l?aide d?outils et d?algorithmes d?IA. \n- Expérience significative dans la réécriture applicative et modernisation de systèmes existants.",
    "ft_reference": "1934033"
}, {
    "source": "France Travail",
    "job_title": "architecte informatique Expert Solution et un architecte informatique Expert Cloud/fat (IT) / Freelance (H/F)",
    "job": "",
    "contract_type": "Profession",
    "salary": null,
    "company": null,
    "location_raw": "75 75",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1934030",
    "description": "Architecte Expert Solution et un Architecte Expert Cloud.\nProjet et Principaux livrables : \nConcevoir les architectures techniques pour les applications : s?assurer que les projets applicatifs aient une architecture technique adaptée à leurs besoins, s?appuyant sur les produits, et en conformité avec les normes de sécurité, d?intégration et d?exploitation du groupe.\n? Analyser les besoins et les contraintes des projets.\n? Instruire l?architecture technique et proposer des scénarios de réponse.\n? Construire une solution répondant aux contraintes d?exploitabilité et sécurité technique (DICP).\n? Respecter les contraintes des cycles projets client.\n? Garantir que les solutions proposées s?intègrent de manière optimale dans le SI métier.\n? Être le garant des livrables du dossier d?architecture.\n? S?assurer du respect des règles de conformité et sécurité métier.\n? Tracer et suivre les dérogations accordées aux projets.\n? Participer aux consultations et appels d?offres\n \nPromouvoir l?utilisation des produits: faire connaitre les produits en vue de leur implémentation dans le cadre des projets applicatifs, et dans le respect de la convergence Groupe.\n? Maitriser les produits de et savoir les présenter de manière pédagogique aux différentes populations d?interlocuteurs côté métier (Chef de projet, Architecte Logiciel, Développeur, etc.)\n? Partager des retours d?expérience sur l?implémentation de projets majeurs pouvant répondre aux besoins du client.\n? Développer une relation de confiance avec les clients de l?entité et servir de relais avec le reste des équipes.\n \nContribuer à l?évolution des socles : identifier les besoins technologiques côté applicatif et métier et s?assurer de leur remontée vers les équipes socles\n? Diffuser la trajectoire S.I. et les ambitions technologiques du client à toutes les autres entités du Groupe (Socles, pôle stratégie & innovation , Sécurité, Cloud & DevOps , etc.)\n? Participer à la construction des nouveaux produits par les socles.\n? Assister l?architecte transverse dans la construction d?une réponse communautaire ou spécifique à un besoin spécifique.\nCapitaliser sur la connaissance des SI métier : disposer d?une connaissance accrue de l?écosystème S.I. métier permettant d?accélérer la conception et la mise en ?uvre des architectures sur ce périmètre\n? Maitriser l?organisation et les rôles clefs côté métier.\n? Etablir et maintenir la connaissance de la cartographie et de l?historique du S.I. client.\n? Conseiller les métiers sur le volet technique de leur roadmap.\n? Avoir une bonne connaissance des enjeux, des contraintes et roadmap métier ayant un impact sur la composition de son S.I.\n? Alimenter la construction de la stratégie IT par ces roadmaps métier.\nProfil candidat:\nArchitecte Expert Solution et un Architecte Expert Cloud.\nLocalisation Paris 15e/ Télétravail\nDurée de la mission : 2 ans \nProjet et Principaux livrables :\n \nConcevoir les architectures techniques pour les applications : s?assurer que les projets applicatifs aient une architecture technique adaptée à leurs besoins, s?appuyant sur les produits, et en conformité avec les normes de sécurité, d?intégration et d?exploitation du groupe.\n? Analyser les besoins et les contraintes des projets.\n? Instruire l?architecture technique et proposer des scénarios de réponse.\n? Construire une solution répondant aux contraintes d?exploitabilité et sécurité technique (DICP).\n? Respecter les contraintes des cycles projets client.\n? Garantir que les solutions proposées s?intègrent de manière optimale dans le SI métier.\n? Être le garant des livrables du dossier d?architecture.\n? S?assurer du respect des règles de conformité et sécurité métier.\n? Tracer et suivre les dérogations accordées aux projets.\n? Participer aux consultations et appels d?offres\n \nPromouvoir l?utilisation des produits: faire connaitre les produits en vue de leur implémentation dans le cadre des projets applicatifs, et dans le respect de la convergence Groupe.\n? Maitriser les produits de et savoir les présenter de manière pédagogique aux différentes populations d?interlocuteurs côté métier (Chef de projet, Architecte Logiciel, Développeur, etc.)\n? Partager des retours d?expérience sur l?implémentation de projets majeurs pouvant répondre aux besoins du client.\n? Développer une relation de confiance avec les clients de l?entité et servir de relais avec le reste des équipes.\n \nContribuer à l?évolution des socles : identifier les besoins technologiques côté applicatif et métier et s?assurer de leur remontée vers les équipes socles\n? Diffuser la trajectoire S.I. et les ambitions technologiques du clien",
    "ft_reference": "1934030"
}, {
    "source": "France Travail",
    "job_title": "un architecte informatique Expert Solution / Cloud sur Paris (IT) / Freelance (H/F)",
    "job": "",
    "contract_type": "Profession",
    "salary": null,
    "company": null,
    "location_raw": "75 75",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1933026",
    "description": "Smarteo recherche pour l'un de ses clients, grand compte, un Architecte Expert Solution / Cloud sur Paris \n \n Projet et Principaux livrables : \n \n Concevoir les architectures techniques pour les applications : s'assurer que les projets applicatifs aient une architecture technique adaptée à leurs besoins, s'appuyant sur les produits, et en confo \n rmité avec les normes de sécurité, d'intégration et d'exploitation du groupe. \n Analyser les besoins et les contraintes des projets. \n Instruire l'architecture technique et proposer des scénarios de réponse. \n Construire une solution répondant aux contraintes d'exploitabilité et sécurité technique (DICP). \n Respecter les contraintes des cycles projets client. \n Garantir que les solutions proposées s'intègrent de manière optimale dans le SI métier. \n Être le garant des livrables du dossier d'architecture. \n S'assurer du respect des règles de conformité et sécurité métier. \n Tracer et suivre les dérogations accordées aux projets. \n Participer aux consultations et appels d'offres \n \n \n Promouvoir l'utilisation des produits: faire connaitre les produits en vue de leur implémentation dans le cadre des projets applicatifs, et dans le respect de la convergence Groupe. \n Maitriser les produits de et savoir les présenter de manière pédagogique aux différentes populations d'interlocuteurs côté métier (Chef de projet, Architecte Logiciel, Développeur, etc.) \n Partager des retours d'expérience sur l'implémentation de projets majeurs pouvant répondre aux besoins du client. \n Développer une relation de confiance avec les clients de l'entité et servir de relais avec le reste des équipes. \n \n \n Contribuer à l'évolution des socles : identifier les besoins technologiques côté applicatif et métier et s'assurer de leur remontée vers les équipes socles \n Diffuser la trajectoire S.I. et les ambitions technologiques du client à toutes les autres entités du Groupe (Socles, pôle stratégie & innovation , Sécurité, Cloud & DevOps , etc.) \n Participer à la construction des nouveaux produits par les socles. \n Assister l'architecte transverse dans la construction d'une réponse communautaire ou spécifique à un besoin spécifique. \n \n \n Participer à l'animation des filières d'architecture : participer à la gouvernance et à l'animation de l'activité d'architecture, en particulier côté client \n Participer, dès que possible, aux instances de conception et de validation des architectures côté client. \n Contribuer aux activités d'animation et de veille côté client et groupe. \n Contribuer aux comités et à l'animation d'architecture. \n \n \n \n Si vous êtes disponible et intéressé merci de me faire parvenir votre TJM+CV à jour dès que possible.\nProfil candidat:\nCapitaliser sur la connaissance des SI métier : disposer d'une connaissance accrue de l'écosystème S.I. métier permettant d'accélérer la conception et la mise en ?ouvre des architectures sur ce périmè \n tre \n Maitriser l'organisation et les rôles clefs côté métier. \n Etablir et maintenir la connaissance de la cartographie et de l'historique du S.I. client. \n Conseiller les métiers sur le volet technique de leur roadmap. \n Avoir une bonne connaissance des enjeux, des contraintes et roadmap métier ayant un impact sur la composition de son S.I. \n Alimenter la construction de la stratégie IT par ces roadmaps métier.",
    "ft_reference": "1933026"
}, {
    "source": "France Travail",
    "job_title": "Solution Architect (IT) / Freelance (H/F)",
    "job": "",
    "contract_type": "Profession",
    "salary": null,
    "company": null,
    "location_raw": "75 75",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-08",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1933207",
    "description": "Contexte et mission : \nVous rejoignez l?équipe Corporate pour gérer l?architecture des solutions applicatives utilisées par les équipes siège et backoffice à l?international. Votre rôle consiste à travailler avec le Domaine Architecte, en combinant des solutions on premise et cloud (notamment Azure), dans un environnement technologique varié.\nResponsabilités principales :Analyse et documentation :\nDocumenter techniquement les systèmes existants pour des migrations ou optimisations futures.\nRédiger des documents techniques (HLD, LLD, schémas).\nGestion et amélioration :\nCartographier et maintenir le référentiel applicatif via LeanIX.\nSuivre l?obsolescence applicative et résoudre la dette technique.\nExpertise cloud et sécurité :\nAppliquer les bonnes pratiques du groupe, notamment en sécurité pour le cloud.\nContribuer à la stratégie MoveToCloud des applications.\nCollaboration :\nÊtre le point de contact entre les équipes projets, IT OPS, architecture d?entreprise et sécurité.\nCompétences nécessaires :Expertise en architecture applicative (Cloud & Legacy ).\nMaîtrise de LeanIX et anglais professionnel.\nCompétences appréciées :Certification TOGAF et vision technologique future.\nProactivité, rigueur et esprit de synthèse.\nConnaissance des clouds publics AWS/OCI.\nModalités : \n2 jours en présentiel (région parisienne).\nProfil candidat:\nContexte et mission : \nVous rejoignez l?équipe Corporate pour gérer l?architecture des solutions applicatives utilisées par les équipes siège et backoffice à l?international. Votre rôle consiste à travailler avec le Domaine Architecte, en combinant des solutions on premise et cloud (notamment Azure), dans un environnement technologique varié.\nResponsabilités principales :Analyse et documentation :\nDocumenter techniquement les systèmes existants pour des migrations ou optimisations futures.\nRédiger des documents techniques (HLD, LLD, schémas).\nGestion et amélioration :\nCartographier et maintenir le référentiel applicatif via LeanIX.\nSuivre l?obsolescence applicative et résoudre la dette technique.\nExpertise cloud et sécurité :\nAppliquer les bonnes pratiques du groupe, notamment en sécurité pour le cloud.\nContribuer à la stratégie MoveToCloud des applications.\nCollaboration :\nÊtre le point de contact entre les équipes projets, IT OPS, architecture d?entreprise et sécurité.\nCompétences nécessaires :Expertise en architecture applicative (Cloud & Legacy ).\nMaîtrise de LeanIX et anglais professionnel.\nCompétences appréciées :Certification TOGAF et vision technologique future.\nProactivité, rigueur et esprit de synthèse.\nConnaissance des clouds publics AWS/OCI.\nModalités : \n2 jours en présentiel (région parisienne).",
    "ft_reference": "1933207"
}]