[
    {
        "source": "France Travail",
        "job_title": "Software R&D senior engineer - Video compression (H/F)",
        "job": "",
        "contract_type": null,
        "salary": "Salaire brut : Chèque repas",
        "company": "ALLEGRO DVT ",
        "location_raw": "MONTBONNOT ST MARTIN",
        "location": null,
        "remote": null,
        "experience_raw": "5 An(s)",
        "experience": null,
        "education_level_raw": "Bac+5 et plus ou équivalents génie logiciel",
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Édition de logiciels applicatifs",
            "company_size": "0 salarié (n'ayant pas d'effectif au 31/12 mais ayant employé des salariés au cours de l'année de référence)",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187WTPZ",
        "description": "L'entreprise :\n\nCréée en 2003, Allegro DVT adresse le marché des semi-conducteurs. Elle dispose d'une expertise mondialement reconnue dans le domaine de la vidéo numérique.\nAllegro DVT est une entreprise grenobloise dont les services R&D sont situés à Montbonnot-Saint-Martin et à Belfast.\nNotre équipe en France est composée de quarante ingénieurs, tous passionnés par le traitement de la vidéo.\nNotre savoir-faire est présent dans les caméras de voiture, les jeux vidéo, les téléphones portables, les montres connectées, les caméras de surveillance, etc. \nNous comptons parmi nos clients les acteurs majeurs de la microélectronique, de l'industrie automobile et les GAFAM.\nNos technologies attirent de nouveaux projets sur les marchés émergeants tels que l'IA, les véhicules autonomes, la robotique, etc.\n\nChez ALLEGRO DVT vous trouverez des projets innovants, variés, créatifs !\n\nNotre croissance à 2 chiffres nous amène à recruter de nouveaux talents dans nos équipes R&D et projets.\nVous souhaitez nous rejoindre ? Mieux nous connaitre ?\nVous aimez l'esprit « PME » avec la diversité des responsabilités, la polyvalence, et l'intelligence collaborative, rejoignez-nous !\n\nLes missions :\n\nDans le cadre de son développement, notre équipe Video Algorithm composée d'experts en compression vidéo recherche un(e) ingénieur(e) avec une expertise dans la compression vidéo.\n\nSur ce poste, les missions sont les suivantes :\n- Participation au développement des différents outils de compression vidéo haute performance, adressant les normes de compression ITU (H264, HEVC), AOM (VP9, AV1) et MPEG (LCEVC). \n- Recherche de solutions permettant dans un environnement contraint l'amélioration des encodeurs vidéo existants.\n- Etude des spécifications techniques des normes de compression vidéo et des outils les composants pour évaluer leur faisabilité dans un environnement contraint.\n- Veille technologique autour des sujets de compression vidéo et d'amélioration de la vidéo.\n\nVotre profil :\n\nVous êtes diplômé(e) d'une école d'ingénieur en génie logiciel ou équivalent universitaire et vous avez une expérience d'au moins 5 ans dont 2 ans dans la compression vidéo. \n\n- Maîtrise des langages C, C++.\n- Connaissances sur les algorithmes de compression vidéo, notamment H.264 /HEVC, etc.\n- Maitrise de l'anglais (niveau B2 à minima indispensable pour ce poste).\n\nQualités personnelles :\n- Autonomie \n- Rigueur\n- Capacité d'innovation\n\nInformations pratiques :\nType de contrat : CDI.\nPoste à pourvoir immédiatement.\nLieu de travail : Montbonnot-Saint-Martin, en banlieue grenobloise.\nSalaire : à négocier selon expérience.\nChèques déjeuners 9,5 € / jour avec prise en charge de 60% par l'employeur.\nMutuelle prise en charge à 65% par l'employeur.\nIntéressement.",
        "ft_reference": "187WTPZ"
    }
, {
    "source": "France Travail",
    "job_title": "Senior QA Engineer (Go, ReactJs, Kubernetes) F/H - Informatique de gestion (H/F)",
    "job": "",
    "contract_type": null,
    "salary": "Salaire brut : A partir de 55 k€ brut annuel",
    "company": "TEAM IS ",
    "location_raw": "CACHAN",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 6 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-10",
    "company_data": {
        "sector": "Conseil pour les affaires et autres conseils de gestion",
        "company_size": "Lancé en 2021, Team.is est une start-up de recrutement spécialisée dans la chasse et le recrutement de profils IT, Digital, Ingénierie & Supply Chain.\n\n\n\nTeam.is c'est avant tout une entreprise à taille humaine animée par la passion du recrutement !\n\n\n\nTeam.is possède l'expertise et l'énergie pour s'attaquer à n'importe quel défi. Mais nous ne sommes pas des robots du recrutement. Nous sommes des consultants qui vivent et respirent ce que nous faisons ! Nous sommes détermi...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2006310",
    "description": "Descriptif du poste:\nEn postulant à cette offre, vous aurez l'opportunité de rejoindre une start-up qui développe et commercialise une Customer Data Platform (CDP) à destination des directions Data, Marketing et Digitale des entreprises ! Les données sont aujourd'hui importantes pour tout le monde. Elles servent toute l'organisation (support, marketing, finance.), facilitent les analyses et sont à l'origine de nombreuses décisions business.\n\nPartant de ce constat, l'entreprise se veut une solution ouverte à tous, de l'expert de la donnée à l'expert marketing en offrant une expérience utilisateur fluide et cohérente !\n\n\n\nPour leur croissance, la société recrute un(e) Senior QA Engineer au sein de leurs bureaux basés à Cachan (94) !\n\n\n\nVos missions, si vous les acceptez :\n\n\n\n\n* Automatisation des tests : développer, maintenir et optimiser des tests automatisés pour garantir une couverture complète et efficace des différents cas d'utilisation.\n* Définition des plans de tests : concevoir des plans de tests rigoureux pour les fonctionnalités existantes et nouvelles, en tenant compte des \n* Automatisation des tests : développer, maintenir et optimiser des tests automatisés pour garantir une couverture complète et efficace des différents cas d'utilisation pécifications et exigences produit.\n* Gestion des releases : participer activement au processus de gestion des releases afin de garantir la qualité et la stabilité des livraisons, notamment en validant les tests finaux avantmise en production.\n* Collaboration interfonctionnelle : travailler étroitement avec les équipes de développement pour identifier, prioriser et corriger les bugs ; collaborer avec les équipes Produit pour comprendre les besoins et améliorer l'expérience utilisateur.\n* Veille technologique et amélioration continue : se tenir à jour des nouvelles technologies et méthodologies de test ; proposer des solutions innovantes pour optimiser les processus QA et améliorer en continu la fiabilité du produit.\n\n\n\nProfil recherché:\nEt vous ?\n\n\n\n \n* Expérience : minimum 6     ans d'expérience en QA ou en test logiciel dans un environnement logiciel,     idéalement dans des solutions CRM ou des logiciels de gestion     d'entreprise. \n* Développement     : maîtrise du langage Golang requise, connaître le Javascript     est un plus. \n* Expertise en     automatisation : maîtrise des outils d'automatisation de tests et des     frameworks courants (Puppeteer, Playwright, Cypress, etc.) \n* Connaissances     techniques : excellente compréhension des méthodologies de     développement logiciel, ainsi que des processus de gestion des versions. \n* Formation : diplôme     d'ingénieur en informatique ou équivalent. \n* Softskills et     leadership : capacité à prendre un rôle de « Coach-Player », à la     fois stratégique et opérationnel, pour accompagner les équipes et     insuffler une culture de la qualité. \n* Compétences     analytiques : esprit analytique avec un souci du détail pour détecter     et anticiper les éventuels points de défaillance dans le produit.\nIl en faut plus pour vous convaincre ?\n\n\n\n\n* Carte restaurant \n* 50% du Pass Navigo\n* Très bonne mutuelle d'entreprise\n* Télétravail partiel possible",
    "ft_reference": "2006310"
}]