[
    {
        "source": "France Travail",
        "job_title": "Chargé de projet scientifique - Data scientist (H/F)",
        "job": "",
        "contract_type": "CDD",
        "salary": "Salaire brut : Annuel de 34617.01 Euros à 69765.69 Euros sur 12.0 mois",
        "company": "SANTE PUBLIQUE FRANCE ",
        "location_raw": "ST MAURICE",
        "location": null,
        "remote": null,
        "experience_raw": "3 An(s)",
        "experience": null,
        "education_level_raw": "Bac+5 et plus ou équivalents - Master en sciences ou Ingénieur",
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": "Administration publique (tutelle) de la santé, de la formation, de la culture et des services sociaux, autre que sécurité sociale",
            "company_size": "500 à 999 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187VHJF",
        "description": "Missions : \nSous la responsabilité hiérarchique du responsable de l'unité Cardiovasculaire/respiratoire/métabolisme/nutrition (CaRMeN) et la responsabilité scientifique du coordonnateur du programme de surveillance du diabète, la personne recrutée sera chargée de développer deux algorithmes dans les bases de données du Système national des données de santé (SNDS) , visant à identifier : (1) les personnes atteintes d'un diabète de type 1; (2) les personnes à risque d'avoir un diabète non diagnostiqué.\n\nActivités : \nAu sein de l'équipe diabète et en collaboration avec l'équipe de data scientists de DATA, la personne recrutée aura pour mission: \n- D'effectuer une revue de littérature sur le développement d'algorithmes similaires ;\n- De s'approprier les bases de données de l'étude Entred 3 et de la cohorte Constances appariées aux données du SNDS pour entrainer les algorithmes d'identification respectivement du diabète de type 1 et du diabète non diagnostiqué;\n- De développer les algorithmes à partir de méthodes de type machine learning ;\n- De tester ces algorithmes à partir d'autres bases de données appariées au SNDS (Esteban, registre Rein, cohorte SFDT1...)\n- De déployer ces algorithmes dans le SNDS au niveau national \n- De valoriser ces travaux par des communications en congrès et des articles scientifiques\n- De répondre aux livrables attendus par les coordinateurs des WP7 et WP8 de Jacardi\n\nL'agent bénéficiera d'une habilitation aux données du SNDS.\n\nL'agent participera aux astreintes de semaine et de week-end de Santé publique France. Il bénéficiera d'une formation à cet effet.\nIl participera également à toute activité entrant dans les missions de l'Agence et dans le champ de ses compétences si cela s'avère nécessaire, en situation d'urgence, de crise ou de nécessité de service.\n\nProfil recherché :\n- Bac+5 - Master en sciences ou Ingénieur\n- 2- 3 ans d'expérience dans le domaine de la santé\n- Il est attendu pour ce poste : \n- Une bonne compréhension des principes d'intelligence artificielle\n- Maîtrise des méthodes de statistique inférentielle et modélisation mathématique\n. Analyse de variance\n. Modèle d'apprentissage Supervisé/Apprentissage Non Supervisé (Machine Learning)\n. Optimisation et sélection de modèles\n- Maîtrise des algorithmes pour la modélisation mathématique\n. Régression linéaire / logistique\n. Arbre de décision\n. Random Forest / Gradient Boosting\n. SVM\n. Réseaux de neurones\n- Feature engineering / Data cleaning - cleansing\n- Maîtrise de la programmation sous R avec une connaissance des librairies  \n. Dplyr\n. Caret\n- Connaissance du logiciel SAS\n- Une appétence pour les travaux du secteur de la recherche en données de santé est souhaitée ;",
        "ft_reference": "187VHJF"
    }
, {
    "source": "France Travail",
    "job_title": "Data Scientist F/H - Système, réseaux, données (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "VIVERIS ",
    "location_raw": "STRASBOURG",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 1 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-07",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Viveris est un groupe de conseil et d'ingénierie spécialisé dans la conduite et la réalisation de projets dans les domaines de l'informatique et de l'électronique.\n\nS'engager avec Viveris, c'est l'assurance de relever des défis techniques et humains tout en travaillant sur des projets innovants dans un environnement collaboratif et solidaire.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1908903",
    "description": "Descriptif du poste:\n\nNotre client, entreprise du secteur aéronautique recherche un Data Scientist pour rejoindre son équipe.\n\nResponsabilités :\n\n- Comprendre les problèmes commerciaux et concevoir des cas d'analyse de bout en bout;\n- Développer des modèles et des algorithmes complexes qui stimulent l'innovation dans toute l'organisation. Cela peut inclure l'amélioration de la ponctualité, la maximisation des profits, etc;\n- Effectuer des analyses statistiques avancées pour fournir des informations exploitables, identifier les tendances et mesurer les performances;\n- Guider les efforts d'ingénierie des données pour assurer l'alignement avec les futurs besoins en science des données;\n- Collaborer avec les ingénieurs pour mettre en oeuvre et déployer des solutions évolutives.\n\n \n\nProfil recherché:\n\nProfil recherché :\n\nDe formation Bac+5 à Bac+8 en informatique, statistiques, économie ou mathématiques, vous avez minimum 1 an d'expérience dans un rôle similaire (ou minimum 5 ans pour un poste confirmé).\n\nCompétences techniques :\n\n\n- Connaissance approfondie de l'apprentissage automatique, des statistiques, de l'optimisation ou d'un domaine connexe;\n- Expérience avec Python, SQL, Spark, Pandas, Numpy, SciPy, Statsmodels, Stan, pymc3, Caret, Scikit-learn, Keras, TensorFlow, Pytorch;\n- Une expérience en programmation en C, C++, Java est un atout;\n- Expérience avec MLOps et travail avec de grands ensembles de données, notamment (Map/Reduce, Hadoop, Hive, Spark,).\n\nUn bon niveau d'anglais est nécessaire.\nNos avantages :\n\n- Rémunération attractive et évolutive, mutuelle familiale à garantie haute;\n- Tickets restaurant pris en charge à 60%, 100% titre de transport urbain remboursé;\n- Primes d'intéressement, de participation et de cooptation;\n- 2 jours de télétravail par semaine;\n- Formation continue avec LinkedIn Learning et nos communautés techniques.\n\n\n ",
    "ft_reference": "1908903"
}, {
    "source": "France Travail",
    "job_title": "Data Scientist Informatique Quantique F/H - Système, réseaux, données (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "EURO-INFORMATION DEVELOPPEMENTS ",
    "location_raw": "ORLEANS",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-07",
    "company_data": {
        "sector": "Tierce maintenance de systèmes et d'applications informatiques",
        "company_size": "Euro-Information, filiale technologique de Crédit Mutuel Alliance Fédérale, conçoit, réalise, maintient et exploite un système d'information commun utilisé par le Groupe.\n\nLes activités de développement et de production informatique au niveau national et international sont assurées par environ 4000 salariés répartis sur plusieurs sites géographiques au niveau national : Strasbourg, Nancy, Dijon, Orléans, Lyon, Lille, Cergy, Val de Fontenay, Paris et Nantes.\n\nPremière Ban...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1892167",
    "description": "Descriptif du poste:\n\nAu sein d'Euro-Information, la Quantum Factory a pour mission principale de concevoir, prototyper, intégrer, tester et de mettre à l'échelle les cas d'usage quantiques. Pour cela, elle définit une architecture, intègre et développe des outils et construit les algorithmes quantiques pertinents pour les métiers du groupe.\nAu sein de l'équipe Quantum Factory, vos missions principales seront :\n* Le développement et l'entraînement d'algorithmes de Quantum Machine Learning (QML)\n* Le développement, le maintien et la mise à disposition de briques modulaires d'algorithmes quantiques\n \nActivités principales :\n* Développement d'algorithmes de Quantum Machine Learning\n* Développement de modèles de Machine Learning Classiques à des fins de comparaisons et/ou de complémentarité\n* Echange avec les interlocuteurs métiers ciblés pour la définition des objectifs, des besoins et de leur implémentation à l'aide de la technologie quantique à disposition du groupe (IBM Quantum)\n* Synchronisation et coordination avec les référents techniques (internes, prestataires et experts IBM Quantum) pour les développements des moyens nécessaires à la mise en œuvre du cas d'usage.\n* Assurer le reporting auprès des organes de pilotage de la Quantum Factory\n\nProfil recherché:\n\nVous êtes de formation bac +4/5.\n \nConnaissances et compétences :Analyse de donnéesMaîtrise de Python et des principaux framework de Machine LearningCommunication écrite et orale, reportingBonne maîtrise de l'anglais (beaucoup d'interlocuteurs ne parlent qu'anglais et certaines réunions sont menées dans cette langue)\n \nSavoir-être et savoir-faire :Avoir le sens relationnelAvoir un esprit d'analyse et de synthèseÊtre autonome, réactif(ve) et force de propositionÊtre rigoureux(se) et organisé(e)Avoir le goût du travail en équipes pluridisciplinairesEtre à l'aise dans un cadre innovant et en constante évolutionSavoir prendre du recul et convaincreCapacité à se former rapidement et efficacement\n \nAutre qualité :Avoir un intérêt particulier pour les nouvelles technologies et l'innovationVouloir se former ou se perfectionner en informatique quantique\n \nUn cursus en informatique quantique est un atout mais n'est pas obligatoire, nous mettons à disposition des ressources et des experts pour monter au niveau de compréhension nécessaire au bon exercice du rôle.",
    "ft_reference": "1892167"
}, {
    "source": "France Travail",
    "job_title": "Data scientist Senior Banque / Assurance F/H - Système, réseaux, données (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : 50 - 81 k€ brut annuel",
    "company": "GROUPE DEMETER ",
    "location_raw": "NEUILLY SUR SEINE",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 7 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-07",
    "company_data": {
        "sector": "Conseil pour les affaires et autres conseils de gestion",
        "company_size": "DEMETER est un cabinet de recrutement spécialisé dans les métiers de l'ingénierie et du développement commercial.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1889932",
    "description": "Descriptif du poste:\n\nNous recherchons plusieurs consultants séniors pour venir renforcer les expertises Data du cabinet. Vous évoluerez sur des périmètres clients divers tels que :\n* \nAnalytics et Data Intelligence\n* \nDataScience et Big Data\n* \nBusiness intelligence et Data Visualisation\n* \nMéthodes et modélisation statistiques\n* \nEvolutions réglementaires (BCBS 239, Risques climatiques,.)\n* \nImpacts métiers (Marketing automation, Uplift..\nen vous appuyant sur les outils & technologies suivants :\n* \nPython / R / Spark / SAS\n* \nSolution data science type Dataiku\nAu sein de la communauté Data, vous serez amené à :\n* \nParticiper avec nos autres experts aux réflexions & travaux du domaine d'excellence Data du groupe : veille, événements, création de contenus, soutien aux initiatives R&D, réalisation de cas d'usage data science etc.\n* \nParticiper à des réponses à appel d'offres\n* \nParticiper à de la veille\n* \nParticiper à la vision et porter les convictions du cabinet sur les sujets Data\n \n\nProfil recherché:\n\nLes principaux attendus pour ce poste sont les suivants : \n* \nDiplômé(e) d'un Bac+5 en mathématiques appliquées ou statistiques avec une spécialisation dans les techniques de Machine Learning, vous disposez d'une expérience pratique d'au moins 7 ans sur du développement dans les langages Python, R, SAS,. Toute candidature de diplômé ne sera pas traitée.\n* \nVous connaissez le monde de la banque / assurance et justifiez d'une expérience minimum de 4 ans dans ce secteur\n* \nRigoureux(se) dans la réalisation de vos objectifs, vous disposez de bonnes capacités organisationnelles et de gestion du temps\n* \nAnglais obligatoire\n ",
    "ft_reference": "1889932"
}, {
    "source": "France Travail",
    "job_title": "Data scientist (H/F)",
    "job": "",
    "contract_type": "Profession",
    "salary": null,
    "company": "WHEEL OF WORK ",
    "location_raw": "LILLE",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 2 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1873274",
    "description": "Contexte de la Mission: Recherche d'un Data Scientist pour améliorer les systèmes de gestion de données d'une entreprise. Le rôle implique l'intégration de données depuis ServiceNow vers BigQuery, et la création de rapports et dashboards corporate. Ce poste joue un rôle crucial dans la vulgarisation des données et la documentation pour les utilisateurs finaux, soutenant ainsi la prise de décision stratégique à travers des insights data pertinents.\nProfil Recherché:\nExpérience avérée dans la manipulation et l'optimisation de données via BigQuery et ServiceNow.\nCapacité à développer et à maintenir des dashboards et des rapports corporate pour le suivi et l'analyse des performances.\nAptitude à travailler en étroite collaboration avec les équipes métier pour analyser les besoins et fournir des solutions adaptées.\nAutonomie dans la gestion des projets de data science, avec une forte capacité à piloter des initiatives d'intégration de données et de visualisation.",
    "ft_reference": "1873274"
}, {
    "source": "France Travail",
    "job_title": "Data scientist (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "INFOGENE ",
    "location_raw": "PARIS 01",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 5 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1872153",
    "description": "En tant que Data Scientist, vous aurez pour premier rôle la réalisation de projets de Data Science pour la direction, autour des Use Cases de type Document Processing / Understanding, afin d'automatiser des processus Métier. \nPour y parvenir il sera nécessaire de collaborer avec les ML Engineer / Data Engineer de l'équipe pour industrialiser les projets en Production, ainsi que de contribuer aux outils de monitoring nécessaires pour suivre la performance des IA livrées.\nVos missions seront les suivantes :\nOpérationnelles :\n· Participer à la compréhension des besoins métiers et développer une proposition de valeur en accompagnant les Product Owners (faisabilité, pré-requis, timing)\n· Être garant de la qualité scientifique et de code des algorithmes développés, de la phase de prototype jusqu?à l?industrialisation et tout au long du run en production (retrain, drift detection ?)\n· Structurer dès le démarrage les projets et le code dans la perspective d?une industrialisation de la solution IA et d?une intégration fluide dans le process métier : une IA réussie est une IA utilisée\n· Participer et animer au niveau de l'application des pratiques MLOPS, notamment au travers des code reviews, du peer programming ou des sessions de partage\n· Aider à organiser et à orienter le travail dans la bonne direction, en complément du Product Owner en questionnant le why et en cherchant une équilibre bénéfice / coût\n· Avoir une démarche IA responsable\nTransverses :\n· Participer à la mise en place et au maintien de bonnes pratiques de code et de modélisation au sein de l?équipe, dans une logique MLOps\n· Réaliser une veille active sur les dernières avancées dans les domaines de la data science & l?IA, mais aussi sur les acteurs du marché afin d?évaluer leur intérêt potentiel\n· Adopter une posture de conseil envers les différentes directions, afin de les accompagner dans l?usage de la data et de l?IA pour répondre à leurs problématiques\n· Collaborer avec le management afin de structurer et planifier la roadmap de l?équipe ainsi que le staffing des projets\n· Contribuer activement au rayonnement des travaux de l?équipe via des présentations didactiques ou des formations, pour un public large comme d?experts",
    "ft_reference": "1872153"
}, {
    "source": "France Travail",
    "job_title": "Senior Data Scientist (h/f)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "LHH ",
    "location_raw": "BOULOGNE BILLANCOURT",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1870936",
    "description": "Votre mission\nConsultant en recrutement au sein du cabinet LHH, je suis ravi de vous présenter une opportunité pour rejoindre une équipe dynamique en tant que Senior Data Scientist chez un de nos clients. Il s'agit d'un poste en CDI, en interne.\n\n\nAu sein d'un cabinet de courtage spécialisé dans la gestion de contrats d'assurance, vous intégrerez une structure dynamique au profil \"start-up\" dédiée à l'Intelligence Artificielle et aux données. Vous serez en charge de la transformation de l'entreprise sur l'ensemble de ses chaînes de valeur afin de répondre à des enjeux stratégiques.\n\n\nEn tant que Senior Data Scientist, vous développerez des solutions de Data Science allant de la génération de cas d'utilisation jusqu'à leur mise en production. \nVous interviendrez sur des projets à forts enjeux financiers et humains, axés sur des thématiques telles que la détection de la fraude, la prédiction du NPS (Net Promoter Score), la segmentation client et l'automatisation de la relation client. De plus, vous aurez la responsabilité d'accompagner l'équipe dans l'implémentation de solutions pour permettre une transformation efficace grâce au Machine Learning et à l'IA Générative.Votre profil\nVous êtes titulaire d'un diplôme orienté DATA/Statistique ou en mathématiques appliquées, et justifiez de plus de 5 ans d'expérience en tant que Data Scientist, notamment dans la mise en production de modèles d'IA.\n\n\nLes compétences techniques attendues incluent une maîtrise de Python, SQL, GitLab ainsi qu'une connaissance approfondie des approches en Traitement du Langage Naturel (NLP) et en MLOps. Un niveau d'anglais intermédiaire est également requis.\n\n\nPour réussir dans ce rôle, vous devez être orienté vers les résultats, travailler efficacement en équipe et faire preuve d'initiative et d'autonomie. Votre capacité à synthétiser et à simplifier les messages, ainsi qu'à transmettre vos connaissances, sera également un atout majeur.\n\n\n Si vous êtes passionné par les défis en data science et souhaitez évoluer dans un cadre qui valorise la créativité et l'autonomie, n'attendez plus pour postuler ! A propos de nousLHH Recruitment Solutions, cabinet de conseil en recrutement et évaluation d'experts, cadres et dirigeants, vous accompagne tout au long de votre carrière et s'assure que vous soyez \" Ready For Next \".\nA votre écoute, nos experts en recrutement vous guident pour aller de l'avant et faire évoluer votre carrière vers la prochaine étape.",
    "ft_reference": "1870936"
}, {
    "source": "France Travail",
    "job_title": "Data scientist (H/F)",
    "job": "",
    "contract_type": "Profession",
    "salary": null,
    "company": "BEEZEN ",
    "location_raw": "FRANCE",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 5 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1870706",
    "description": "En tant que Data Scientist Confirmé, vous serez chargé(e) de :\n1.     Concevoir et implémenter des segmentations clients avancées :\n?        Utiliser des techniques de machine learning (clustering, classification) pour identifier des groupes de clients homogènes.\n?        Intégrer des données transactionnelles, comportementales et démographiques pour enrichir les analyses.\n?        Assurer la mise à jour dynamique des segmentations pour un suivi temps réel des évolutions.\n2.     Optimiser la connaissance client :\n?        Explorer et analyser les données pour identifier des insights sur les comportements et attentes des clients.\n?        Développer des tableaux de bord interactifs permettant aux équipes Marketing d'accéder à une vision détaillée et actionnable des segmentations.\n3.     Accompagner la montée en compétences des équipes métiers :\n?        Assurer la vulgarisation des modèles et insights auprès des non-techniciens.\n?        Former les équipes sur l'utilisation des nouvelles segmentations et outils analytiques.",
    "ft_reference": "1870706"
}, {
    "source": "France Travail",
    "job_title": "Data scientist (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 35000,00 Euros à 40000,00 Euros",
    "company": "AMILTONE ",
    "location_raw": "LILLE",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1869626",
    "description": "Mission : \nEn tant que Data Scientist (H/F), vous serez en charge des missions suivantes :\n? Concevoir et développer les futures fonctionnalités de la plateforme sous Google Cloud Platform.\n? Concevoir les flux d'alimentation et les tables (structure de donnée).\n? Automatiser et industrialiser les flux.\nLa stack technique :\n? Maîtrise des outils permettant de gérer les gros volumes de données (stockage HDFS, calcul distribué, ?) via Spark.\n? Expérience significative dans la mise en production de solutions de ML ayant un impact à grande échelle sur les clients.\n? Maîtrise des pratiques de packaging ML et de mise en place des architectures AI avancées.\n? Maîtrise des environnements de développement sur le Cloud (ex : AWS, SageMaker, DataBricks, etc.).\n? Maîtrise des outils de développement : Git, Github, CI/CD, VSCode/Pycharm, Terminal.\n? Maîtrise de l'Anglais indispensable.",
    "ft_reference": "1869626"
}, {
    "source": "France Travail",
    "job_title": "Data scientist (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "BREST 29",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": null,
        "company_size": "NAVAL GROUPNous sommes un acteur international dans l'industrie navale de défense depuis plus de 400 ans, repoussant continuellement les limites pour construire l'avenir. Nous recrutons des talents pour concevoir, réaliser et entretenir des produits exceptionnels tels que des sous-marins, des porte-avions et des frégates dont la composante digitale est essentielle. UN ENVIRONNEMENT DE TRAVAIL POSITIF Implantés sur 10 sites en France et dans 18 pays, nous valorisons un environnement de tr...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1867445",
    "description": "Description du poste :\nLe site de Brest accueille des activités de maintien en condition opérationnelle et de modernisation de navires de surface et de sousmarins de la Marine nationale, d'exploitation et de maintenance des infrastructures et bases navales, et de soutien logistique de systèmes\ncomplexes, ainsi que certaines activités transverses comme les systèmes d'information et les services comptables.\nNaval Group recrute, pour son site de Brest, au sein de la direction de la Transformation digitale et des Systèmes d'information (DTSI).\nQuelles sont les missions de la DTSI ? Elle assure l'exploitation des systèmes d'information du groupe, garantit la maîtrise de la gestion des projets SI et le fonctionnement des applicatifs, tout en s'engageant dans une démarche ambitieuse de transformation digitale !\nCe poste, au sein de la direction Data Office, débute idéalement en mai 2025. Dans une direction 16 collaborateurs et collaboratrices, vous serez en charge d'assurer l'organisation, le pilotage et la réalisation d'algorithmes d'intelligence artificielle dans un domaine spécifique de l'IA.\nVos principales missions :\n- Assurer l'organisation, le pilotage et la réalisation d'algorithmes d'intelligence artificielle dans un domaine spécifique de l'IA :\n· Organisation et préparation des travaux.\n· Définir et maintenir à jour la feuille de route du domaine confié, en lien avec le MKT, les Responsables produits, la DTSI.\n· Réalisation d'algorithmes.\n· Effectuer une modélisation approfondie des données à traiter.\n· Évaluer la faisabilité.\n· Imaginer et développer des algorithmes de traitement de données adaptés aux problématiques soulevées, réaliser les simulations et valider les performances attendues.\n· Participer à des campagnes de collecte de l'information et des campagnes d'expérimentation réelles.\n· Développer des modes de représentation adaptés à l'exploitation de la donnée.\n· Établir le retour d'expérience et d'amélioration des traitement.\n· Participer à des conférences d'intérêt en IA.\n· Assurer une veille technologique dans ce domaine, et un rayonnement scientifique par une communication des résultats.\n· Former les utilisateurs à l'emploi des traitements de données.\n-Proposer au sein du Data Office des solutions d'IA générative.\n-Participer à la priorisation des cas d'usage IAg en fonction de la valeur, de l'effort à déployer et de la disponibilité des données.\n- Définir les modèles d'IA à utiliser ainsi que piloter l'organisation de la demande métier.\nLes entretiens de recrutement vous permettront d'échanger avec le manager du pôle et ainsi d'en apprendre davantage sur l'ensemble de vos missions.\nDescription du profil :\nET VOUS ?\n- Votre formation :\nDe formation bac+5 avec une spécialisation en mathématiques appliquées, informatique décisionnelle, data science, statistiques.\n- Vos compétences :\nGestion de projets et d'équipes.\n- Vous connaissez / Vous maîtrisez :***MLOps\n* Framework big data - Spark, Flink, Jupyter\n* Technologies big data - Hadoop, Opensearch\n* Langage - Java, python, scala\n* IA - machine learning, deep learning, LLM\n- Vous êtes reconnu.es pour :***Votre esprit d'équipe\n* Rigueur\n* Pugnacité\nNOTRE PROCESSUS DE RECRUTEMENT\nAprès réception de votre CV, si votre profil retient notre attention, l'un de nos recruteurs vous contactera pour un entretien téléphonique. À l'issue de ce premier échange, vous pourrez être contacté·e pour passer un entretien (physique ou visioconférence) avec le manager du service concerné et/ou notre HR Business Partner. Enfin, dès que nous aurons fait notre choix final, vous en serez informé·e dans les plus brefs délais. Dans le cadre de ce recrutement, l'accès au site donne lieu à une enquête administrative de sécurité.\nLe poste pouvant nécessiter d'accéder à des informations relevant du secret de la Défense Nationale, la personne retenue fera l'objet d'une procédure d'habilitation, conformément aux dispositions des articles R.2311-1 et suivants du Code de la Défense et de l'IGI 1300 SGDSN/PSE du 09 août 2021.\nLES AVANTAGES NAVAL GROUP\n- Une rémunération attractive comprenant un salaire fixe et des éléments additionnels individuels et/ou collectifs (participation et intéressement).\n- La possibilité de faire du télétravail, jusqu'à 10 jours par mois.\n- Un Comité social et économique (CSE) dynamique proposant des activités sociales et culturelles, des chèques vacances, des aides financières pour la garde d'enfants (dispositif de chèques emploi-service\nCESU), des voyages, etc.\n- Une excellente protection sociale 5* (mutuelle et prévoyance).\n- Épargne salariale attractive (abondement sur PEG et PERCOG).",
    "ft_reference": "1867445"
}, {
    "source": "France Travail",
    "job_title": "Senior Data Scientist H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "PUTEAUX 92",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": null,
        "company_size": "Nos missions :\nMichael Page recrute des cadres confirmés en CDI et CDD grâce à l'expertise de consultants répartis au sein de 17 divisions spécialisées : Achats & Logistique, Assurance, Audit, Conseil & Expertise, Banque, Commercial, Digital, Médias & Communication, Distribution & Commerce, Finance & Comptabilité, Hôtellerie & Tourisme, Immobilier & Construction, Ingénieurs, Juridique & Fiscal, Marketing, Public & Parapublic, Ressources Humaines, Santé et Systèmes d'Informat...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1853872",
    "description": "Notre client fournit des solutions de chaîne d'approvisionnement de classe mondiale pour les grandes et moyennes entreprises nationales et multinationales à travers le globe. En tant que leader de l'industrie, il propose des services complets de conception et de mise en oeuvre de chaînes d'approvisionnement en logistique contractuelle et en gestion du fret.\nNotre client propose des solutions logistiques de bout en bout. Avec un réseau mondial comprenant plus de  installations dans 170 pays et plus, son objectif est de fournir des opérations et des solutions de chaîne d'approvisionnement de premier ordre, garantissant efficacité et fiabilité à chaque étape.En étroite collaboration avec le Data Engineer, vos missions principales seront les suivantes :\nConcevoir et implémenter de nouveaux algorithmes de prédiction en utilisant des techniques avancées de machine learning,\nAssurer la maintenance des algorithmes existants, optimiser leur performance et les adapter aux évolutions des besoins,\nTravailler sur des problématiques originales liées aux données variées et spécifiques au secteur du transport,\nParticiper à la création et à la gestion de modèles de langage naturel (LLM) pour anticiper les besoins futurs,\nTravailler en étroite collaboration avec un Data Engineer expérimenté pour la mise en production et la maintenance technique des algorithmes,\nIntégrer une approche orientée business, se soucier de l'expérience utilisateur et résoudre des problèmes de manière pragmatique.\n  \nSalaire fixe,\nPrimes de vacances,\nRTT,\nTélétravail 1 à 2 jours par semaine.",
    "ft_reference": "1853872"
}, {
    "source": "France Travail",
    "job_title": "Data Scientist Santé Sénior (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "CAYENNE 973",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": null,
        "company_size": "Cerba HealthCare s'est donné pour mission d'accompagner l'évolution d'un système de santé curatif vers un système plus préventif. Il s'appuie sur plus de 50 ans d'expertise en biologie médicale pour révéler tout le potentiel du diagnostic.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1847300",
    "description": "Missions :Envie de rejoindre un groupe qui contribue à améliorer la santé de tous ?Cerba HealthCare, acteur de référence du diagnostic médical, a pour ambition d'accompagner l'évolution des systèmes de santé vers plus de prévention. Il s'appuie sur plus de 50 ans d'expertise en biologie médicale pour mieux évaluer le risque de développement des maladies, dépister et diagnostiquer plus en amont les pathologies et optimiser l'efficacité des traitements en les personnalisant. Description de la mission Le Groupe Cerba, un leader de la biologie médicale et de l'innovation en santé, vous propose de rejoindre sa holding Cerba Healthcare pour apporter votre expertise au service des patientsDans le cadre de la croissance de notre équipe Data, nous recherchons un(e) Data Scientist pour renforcer notre capacité à extraire de la valeur des données de santé et optimiser l'utilisation secondaire des données pour améliorer la qualité de vie des patients et l'efficacité des soins.En tant que Data Scientist au sein de l'équipe Data, vous contribuerez à la mise en œuvre de la roadmap data de l'entreprise et serez responsable de l'analyse, de l'exploitation des données pour divers projets stratégiques. Votre rôle principal sera de réaliser des analyses exploratoires avancées, contrôler la qualité des données, développer des modèles de machine learning et produire des visualisations efficaces pour éclairer les décisions de l'entreprise et des équipes métiers. Basé à Issy-les-Moulineaux (92) Ce que vous développerez chez nous :Contrôle et qualité des données : Assurer la fiabilité des données, détecter et corriger les anomalies, garantir l'intégrité des flux de données. Analyse et modélisation : Réaliser des analyses exploratoires avancées et développer des modèles de machine learning et de séries temporelles pour des prévisions et applications cliniques.Analyse et chainage de données multisources : Intégrer et lier des données provenant de multiples bases, en harmonisant et enrichissant les jeux de données pour des analyses complètes et cohérentes.Data Visualisation : Concevoir des visualisations et des dashboards pour communiquer les insights de manière impactante.Veille technologique et conformité : Assurer une veille sur les évolutions des technologies liées aux données de santé.",
    "ft_reference": "1847300"
}, {
    "source": "France Travail",
    "job_title": "Pricing Actuary / Data Scientist F/M (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "AXA ",
    "location_raw": "MALAKOFF",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1846492",
    "description": "L'ambition d'AXA Partners est de construire un leader mondial de la distribution pour compte de tiers afin de contribuer à la croissance du Groupe AXA sur le marché de la distribution. AXA Partners contribue à enrichir l'offre d'assurance de base d'AXA avec des assurances spécialisées et des services innovants aux clients finaux, contribuant ainsi à la transformation du Groupe AXA de payeur à partenaire.\n Afin de garantir la rentabilité des activités d'AXA Partners P&C et de s'assurer que les questions techniques sont abordées de manière cohérente, une équipe centrale d'excellence technique travaille en étroite collaboration avec l'équipe de gestion des risques pour soutenir le développement de l'activité.  \n Le Département Central Technical Excellence d'AXA Partners P&C comprend 13 experts techniques (équipes centrales de souscription et de réassurance, de sinistres techniques et de science des données) travaillant pour les différentes lignes d'activité d'assistance : Automobile, Habitation, Voyage et Santé.\nAu sein de cette équipe Central Technical Excellence, le/la Data Scientist / Pricing Actuary est responsable :\n-          Du développement de modèles de tarification sophistiqués pour soutenir à la fois les équipes TEX locales et l'excellence technique de la ligne d'activité.\n-          De l'analyse des données pour traiter d'autres sujets commerciaux (élargir l'utilisation de l'analyse des données pour inclure l'analyse opérationnelle, l'analyse des fraudes et des demandes d'indemnisation).\n-          D'effectuer des analyses pour évaluer l'impact financier des nouveaux modèles de tarification.\n-          De fournir un soutien actuariel technique aux lignes d'activité et aux équipes TEX locales. \nVos principales missions seront les suivantes :\n·       Modèles de tarification\n- Élaborer de modèles de tarification pour soutenir l'excellence technique au niveau local et dans les secteurs d'activité.\n- Effectuer le traitement préparatoire des données.\n- Développer des modèles en R / Python.\n- Documenter les résultats.\n- Développer une analyse d'impact pour évaluer l'impact de l'utilisation du nouveau modèle de tarification.\n- Soutenir les équipes informatiques dans la mise en œuvre du modèle de tarification.\n- Communiquer les résultats aux parties prenantes des équipes commerciales et de souscription.\n·       Analyse des données\n- Appliquer l'analyse des données à d'autres sujets non liés à la tarification.\n- Préparer des données et créer de modèles prédictifs.\n- Communiquer des résultats à l'ensemble de l'entreprise.",
    "ft_reference": "1846492"
}, {
    "source": "France Travail",
    "job_title": "Data Scientist Expérimenté H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "EY ",
    "location_raw": "75",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1845183",
    "description": "Au sein de Technology Consulting, Data & Analytics renforce ses équipes. Ses domaines d'interventions sont très larges (marketing, industrie, secteur public, énergie, retail et consumer product, etc.). Avec plus de 500 missions dans le domaine de l'analytics et du Big Data, nous sommes le premier cabinet de conseil en France dans le secteur. Nos consultants bénéficient de l'encadrement d'un large pool de managers, tous issus des meilleures formations et ayant des expertises techniques et métiers qui permettent à nos équipes d'être rapidement formées aux nouvelles méthodes et outils.\n \nEn outre, pour accélérer notre veille technologique, nous avons ouvert à la Tour First, un Lab de 600m² dédié à l'innovation autour du digital, de la data et de la blockchain. Déjà 40 nouvelles applications y ont vu le jour cette année.\n \nVous êtes Data Scientist, dataminer, architecte Big Data, consultant BI... H/F à la recherche d'une équipe dynamique, à la pointe des technologies et des innovations en Data Science, au service des entreprises les plus data driven, n'hésitez pas à nous contacter pour se rencontrer.\n \nVos missions  :\n \nPour soutenir notre développement dans les domaines « Analytics » (Analyse quantitative de données, datamining, Big data, Data Science.), vous êtes responsable de la réalisation de projet d'analyse quantitative de données, datamining dans un contexte souvent CRM - Marketing : segmentations, scores d'appétence, reportings analytiques, prévisions ...\n \nVous intervenez sur la définition de la stratégie en matière de gestion des données de nos clients ou sur le pilotage du déploiement de solutions technologiques Big Data. A partir de besoins métiers exprimés, vous encadrez l'équipe-projet et conduisez personnellement les aspects les plus sensibles de la mission client.\n \nGrâce à votre expérience, vous devez être en mesure de proposer et mettre en œuvre des méthodologies susceptibles de répondre efficacement et opérationnellement aux attentes du client dans le respect des délais et du budget prévu.\n \nVous développez une expertise sectorielle et devez être force de proposition sur les sujets et offres à présenter à nos clients pour les accompagner dans l'excellence de leur activité.",
    "ft_reference": "1845183"
}, {
    "source": "France Travail",
    "job_title": "Stagiaire Data scientist (H/F)",
    "job": "",
    "contract_type": "Intérim",
    "salary": null,
    "company": "FORUM EMPLOI-FORMATION-ALTERNANCE: TALENTS HANDICAP ",
    "location_raw": "ISSY LES MOULINEAUX",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": "Activités des agences de travail temporaire",
        "company_size": "En tant qu'organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l'un de nos forums. \n        L'entreprise Capgemini recherche actuellement des profils : \n     Capgemini est un leader mondial, responsable et multiculturel, regroupant 360 000 personnes dans plus de 50 pays. Partenaire stratégique des entreprises pour ...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1844949",
    "description": "  Au sein d'un ensemble de laboratoire autonome, nous soutenons et développons des projets de Recherche & Innovation. Axé sur l'utilisation des nouvelles technologies au service de nos clients et partenaires, nous investissons pour développer nos connaissances en Data-science, Cloud computing, la VR, l'IOT et dans les technologies du web.     Vous intégrerez le projet de recherche WaveCare, vise à détecter le cancer du sein en utilisant la technologie d'imagerie micro-onde et l'intelligence artificielle (IA). Votre rôle, en tant que Stagiaire Data Scientist,vous aurez comme tâches :  Traiter les données brutes Extraire des caractéristiques via des outils de traitement de signal. Proposer une approche d'apprentissage automatisé une approche quantitative  Concevoir des solutions algorithmiques qui répondent problématiques du projet Évaluer les travaux réalisés et mettre en valeur les résultats obtenus.        ",
    "ft_reference": "1844949"
}, {
    "source": "France Travail",
    "job_title": "Senior data scientist - network - h/f",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "75 75",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1836633",
    "description": "Description\nDans un contexte où les données réseau sont de plus en plus abondantes et complexes, Free met en place une plateforme de centralisation des données réseau pour offrir une analyse fine et transversale des performances des différents réseaux (Free Réseaux, Free Mobile, fibre).\nEn tant que Senior Data Scientist Network, vous jouerez un rôle clé dans la conception et la mise en œuvre de modèles visant à améliorer la performance des réseaux et lefficacité opérationnelle des équipes métiers réseau. Vous collaborerez étroitement avec les ingénieurs réseau pour garantir limplémentation des solutions de data science.\nVOS MISSIONS:\n- Exploiter et analyser de grandes quantités de données issues des réseaux (fixe, mobile, fibre) pour identifier des tendances, résoudre des problèmes complexes et améliorer les performances réseau.\n- Développer des modèles dapprentissage automatique et des algorithmes prédictifs pour optimiser la supervision, la gestion et l'exploitation des réseaux (gestion du trafic, détection danomalies, optimisation des performances, etc.).\n- Proposer des solutions innovantes et des stratégies de modélisation.\n- Encadrer et guider une équipe de data scientists sur les problématiques spécifiques au réseau. En tant que référent, vous prendrez des initiatives pour répondre aux besoins métiers et améliorer lefficacité des opérations.\n- Produire une documentation technique claire et pertinente pour assurer une compréhension commune et la pérennité des solutions mises en place.\nSTACK TECHNIQUE :\n- Connaissance approfondie en manipulation de données avec Apache Spark.\n- Maîtrise de Python, SQL et des outils d'analyse de données.\n- Expertise en frameworks AI/ML tels que TensorFlow et Scikit-learn.\n- Compétence en déploiement de modèles à l'échelle avec Kubernetes et Docker.\n- Expérience en gestion des processus MLOps (MLflow, Kubeflow).\n- Compétences en analyse de données réseau avec des outils spécifiques pour la collecte et l'analyse de données réseau.\nProfil recherché\nVous êtes diplômé dun Bac+5 ou équivalent en Data Science, Informatique, ou Télécom, avec une solide expérience en data science appliquée aux environnements réseau. Une expérience en network est indispensable.\nHARD-SKILLS :\n- Vous maîtrisez les algorithmes de machine learning (supervisé et non supervisé), notamment pour des applications réseau : classification, clustering, régression, détection danomalies.\n- Vous avez une expérience en modélisation des données idéalement des données réseau pour la détection de pannes, la gestion du trafic et loptimisation de la qualité de service.\n- Vous êtes à laise avec les pipelines de traitement de données sous Apache Kafka, Airflow, et Prefect.\n- Vous travaillez en collaboration étroite avec les ingénieurs data pour garantir une infrastructure adéquate pour les charges de travail IA/ML.\n- Vous avez une bonne maîtrise des bases de données telles que ClickHouse et des plateformes cloud.\n- Vous avez la capacité à réduire la complexité des projets et à prioriser les tâches critiques pour lentreprise. Apte à définir létendue des travaux, les prioriser et les assigner efficacement au sein dune équipe.\nSOFT-SKILLS :\n- Vous avez dexcellentes compétences en communication pour travailler avec des équipes multidisciplinaires.\n- Vous êtes orienté vers linnovation et lamélioration continue.\n- Vous avez la capacité de proposer des solutions créatives et efficaces pour résoudre des problématiques complexes.\nVous rejoindrez une équipe d'ingénieurs passionnés par linnovation et l'automatisation au sein de Free. Vous travaillerez dans un environnement stimulant basé à Paris, avec des opportunités dévolution au sein de léquipe data.\nÉTAPES DU RECRUTEMENT\n- Call avec un Tech Recruiter : 30 min\n- Call en visio avec le Head of Network Automation : 30 min\n- Évaluation technique et test pratique à distance : 1H\n- Immersion dans nos locaux pour rencontrer des personnes de léquipe et découvrir les locaux : 1H30\nFree est un acteur majeur des télécommunications, reconnu pour son esprit dinnovation et son ambition de transformer le secteur avec des solutions techniques avancées. En rejoignant Free, vous participerez à des projets de grande envergure dans un environnement où les défis sont constants et où lesprit déquipe et linnovation sont encouragés.\nRejoignez-nous !",
    "ft_reference": "1836633"
}, {
    "source": "France Travail",
    "job_title": "Data Scientist H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "BESSÉ ",
    "location_raw": "NANTES",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": "Activités des agents et courtiers d'assurances",
        "company_size": "Les hommes et les femmes de Bessé sont des experts du conseil et du courtage en assurances auprès des entreprises.\n\nAu quotidien, ce sont 500 collaborateurs qui s'appuient sur leur capacité d'innovation et sur leur spécialisation pour accompagner leurs clients, ETI et Grandes Entreprises, dans la protection de leurs activités et de leurs salariés.\n\nDepuis plus de 60 ans, avec les mêmes valeurs et la même indépendance, Bessé s'est imposé au fil du temps comme l'...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1828502",
    "description": "POSTE : Data Scientist H/F\nDESCRIPTION : Vous travaillez au sein de la Direction des Opérations et vos clients sont les pôles d'activités du Groupe. Vos responsabilités sont de concevoir, développer et mettre en oeuvre des modèles prédictifs et des algorithmes avancés pour résoudre des problèmes commerciaux complexes dans le domaine de l'assurance IARDT. Vous utilisez les technologies de Data Fabric de Microsoft, en particulier le langage DAX, pour la modélisation et le développement.\n\nVous travaillez en étroite collaboration avec les membres de l'équipe DATA (Data Analyst, Statistitien, Chef de Projet Data et Architecte Data) et la Direction des Systèmes d'Information pour garantir l'intégration harmonieuse des solutions de data science dans notre infrastructure existante. Les solutions élaborées doivent permettre d'effectuer des analyses approfondies pour extraire des insights exploitables et recommander des actions stratégiques basées sur les données.\n\nLes productions devront être documentées techniquement et fonctionnellement : \n- Claires, concises et faciles à comprendre. \n- Tenir à jour un registre des modifications apportées aux applications, facilitant ainsi les audits et les références futures. \n- Préparer des supports de formation pour les ateliers internes, aidant les autres employés à comprendre et à adopter les nouvelles solutions de reporting.\nPROFIL : Formation requise Diplôme universitaire en informatique, statistiques, mathématiques, sciences des données ou domaine connexe.  \nExpérience professionnelle préalable : 3 à 5 ans en tant que Data Scientist, idéalement dans le secteur de l'assurance ou des services financiers. \n \nQualités / compétences requises : \n- Expertise avancée en Power BI, y compris Power Query et DAX, avec une solide expérience dans la modélisation en étoile. \n- Expertise en optimisation de requêtes DAX est essentielle.\n\nLe collaborateur devra prouver sa capacité à diagnostiquer et améliorer les performances de modèles Power BI existants, en réduisant les temps de chargement et en améliorant la réactivité des rapports.\n\nLa programmation en Python dans l'exploitation de la Data Connaissance avancée du portail Power BI Service est nécessaire, incluant la configuration des workspaces, la gestion des applications et la maîtrise de la distribution de contenu aux différentes audiences. Le collaborateur devra avoir une capacité éprouvée à s'approprier, analyser et optimiser des systèmes complexes. Il devra avoir d'excellentes compétences interpersonnelles et de communication, capable d'agir en tant que partenaire stratégique pour les équipes métier.\n\nProactif, orienté solution avec un fort esprit d'équipe et une passion pour le transfert de connaissances Aptitude à travailler dans un environnement dynamique où les priorités peuvent évoluer rapidement. Les outils utilisés dans le cadre des missions sont les suivants :\n- PowerBI Desktop - DAX Studio - Tabular Editor - SQL Server Management Studio - Confluence / Jira.",
    "ft_reference": "1828502"
}, {
    "source": "France Travail",
    "job_title": "Lead Data Scientist H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "KPMG ",
    "location_raw": "COURBEVOIE",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": "Activités comptables",
        "company_size": "A propos de KPMG :\n\n* Premier cabinet pluridisciplinaire en France\n* Employeur préféré du secteur audit & conseil (selon le classement Universum Business 2023)\n* Support aux 4 métiers d'excellence : Audit, Conseil, Expertise Services Conseil & Gestion Sociale, Droit & Fiscalité (KPMG Avocats) ainsi que leurs fonctions supports & transverses, pour répondre, entre autres, aux enjeux d'innovation et de transformation de ses clients - du CAC 40 aux TPE/PME\n* Des é...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1827201",
    "description": "POSTE : Lead Data Scientist H/F\nDESCRIPTION : Vos challenges\n\nSous la responsabilité opérationnelle du AI Lab Manager et rattaché au Head Of Data & IA, votre mission, en tant que Lead Data Scientist F/H consistera à :\n\n* Gérer l'équipe de datascience au quotidien\n* Adapter si nécessaire le modèle opérationnel de l'équipe et ses outils de production et de suivi.\n* Définir une stratégie adaptée de traitement de la donnée\n* Challenger et valider les algorithmes d'apprentissage automatique\n* Travailler avec les équipes de developpement logiciels et DEVOPS pour mettre en place le MLOPS\n* Aligner les projets de données sur les objectifs de l'entreprise\n\nVous travaillerez afin que votre équipe puisse assurer les responsabilités suivantes :\n\n* Analyser conseiller et déterminer le plan d'action des projets métiers data science.\n\n* Participer aux ateliers d'expression des besoins\n* Comprendre les problématiques métiers\n* Communiquer les résultats et accompagner les équipes en charge de l'implémentation des modèles IA\n\n* Extraction et structuration des données :\n\n* Elaboration des algorithmes d'intelligence artificielle\n* Analyser les données et construire les données d'entrainement des modèles\n* Créer et tester des algorithmes d'apprentissage automatique\n* Amélioration continue des modèles\n\n* Industrialisation des modèles d'IA dans les applications\n* Veille technologique sur les outils de data science\nPROFIL : Issu d'une formation supérieure (Bac +5), en ingénierie des données, en statistiques ou niveau équivalent, vous justifiez d'au minimum cinq années d'expérience sur un poste similaire.\n\nExcellent communicant, et parfait diplomate, vous avez le sens du service et vous savez vous adapter pour répondre aux exigences des clients. Vos excellentes capacités rédactionnelles et votre sens de l'organisation seront des atouts au quotidien. Vous démontrez une curiosité intellectuelle qui vous amène à être au courant des nouvelles technologies de traitement de la donnée, d'analyse et d'IA. Vous repérez les innovations et vous êtes en mesure de les évaluer. Votre leadership vous permet de piloter fonctionnellement et sereinement les datascientist et ingénieurs IA qui vous accompagneront.\n\nUn niveau d'anglais professionnel est indispensable pour mener à bien vos missions.\n\nCompétences techniques recherchées\n\n* Langage de programmation : Python, C#, VueJS, react, SQL, MDX, DAX\n* Librairies : Pytorch, Langchain, Yolo\n* Cloud : Azure\n* LLM : OpenAI, Mistral, LLAMA, Claude,\n* Database : SQL, CosmoDB\n* Outil de Dev : Visual Studio, Visual Code, Azure DEVOPS, Jira, Github\n* Ops : CICD, MLFlow, PyTorch\n\nEnfin une maîtrise des notions d'économie de marché, de finance d'entreprise et de gestion des entreprises est un atout indispensable pour la réussite de vos projets.",
    "ft_reference": "1827201"
}, {
    "source": "France Travail",
    "job_title": "Data Scientist H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "COOPÉRATIVE U ",
    "location_raw": "RUNGIS",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": "Centrales d'achat non alimentaires",
        "company_size": "La Coopérative U regroupe l'ensemble des activités commerciales et des fonctions supports au service des Magasins U. Ainsi, c'est au sein de la Coopérative que sont gérés les achats des filières alimentaire, textile, bazar et les achats non marchands. La Coopérative U  regroupe aussi les fonctions transversales telles que la communication, le merchandising, le marketing, la finance, les relations avec l'environnement institutionnel et professionnel",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1825627",
    "description": "POSTE : Data Scientist H/F\nDESCRIPTION : Sous la Responsabilité du Responsable Datascience et Data Analyse vous valorisez les données de nos clients. Vous intervenez dans des démarches de construction d'outils et d'analyse sur des sujets très variés autour du CRM, de l'animation, des performances produits, de la connaissance clients.\n\nVos  principales missions sont les suivantes :\nAnalyser le(s) besoin(s) :\n\n- Réceptionner et analyser le besoin avec le métier\n- Définir le périmètre et les sources de données pertinentes pour le bon fonctionnement des algorithmes\n- Valider la pertinence des données utilisées\n\nDéfinir, proposer et déployer de nouvelles méthodes de modélisation et d'analyse des données :\n\n- Mettre en oeuvre les algorithme d'IA machine learning efficaces au regard des problématiques abordées\n- Développer des algorithmes d'apprentissage et scénarios prédictifs des comportements clients.\n- Optimiser la segmentation client à l'aide des statistiques et données de consommation\n\nUtiliser des algorithmes d'IA générative pour des problématiques liées aux verbatims clients, au traitement de l'image\nLes + de la Coopérative U\n\nL'ensemble des avantages est soumis à éligibilité selon les accords de l'entreprise.\n\nCette année nous avons accueilli de nouveaux U au sein de nos équipes Coopérative U et c'est avec un immense honneur et beaucoup de fierté que nous annonçons le succès de leur parcours d'intégration. Et oui, on vous chouchoute dès votre arrivée chez Coopérative U en vous préparant, en vous accompagnant avec PEPS avant, pendant et après votre arrivée.\n\nDes collaborateurs bien intégrés sont des collaborateurs sereins et épanouis chez U ;-) !\nPROFIL : Rigoureux, réactif, curieux et sensible aux problématiques marketing, vous trouverez chez nous les données, les outils et l'équipe pour vous épanouir.\n\nVous êtes doté(e) d'un excellent relationnel, et vous avez déjà travaillé en équipe. \nVous avez des compétences en algorithmes de machine learning et en IA générative, en  SQL, Python ou R ; la connaissance de dataiku et/ou de Google Big Query serait un plus.",
    "ft_reference": "1825627"
}, {
    "source": "France Travail",
    "job_title": "Python / Azure - Tech Lead Data (h/f) - TM20818",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 40000,00 Euros à 44000,00 Euros",
    "company": "KODERS ",
    "location_raw": "CLERMONT FERRAND",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-07",
    "company_data": {
        "sector": null,
        "company_size": "Pourquoi rejoindre Koders :\nKODERS est une ESN en plein développement qui accompagne ses clients au national, dans la mise en place de solutions digitales.\nNous opérons dans divers secteurs Startups & Innovation, Industrie, Transport, Medical, Finance, Micro-électronique, secteur public, energie, ...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1918415",
    "description": "Mots clés: SQL, Python, PySpark, PowerShell, R, DevOps, Kafka, Kubernetes, Data Science, Azure, Anglais, 5 ans d'exp minimum, Clermont-Ferrand.\nKoders cherche pour un de ses clients un Tech Lead Data (H/F).\nLe poste est à pourvoir à Clermont-Ferrand.\nVos principales missions:\n- Support des équipes sur les composants Azure (DataFactory, Databricks, Datalake, Synapse)\n- Encadrement des projets autour de la Power Platform, Machine Learning\n- Participation à la mise en place des frameworks CDL et gestion des données du domaine\nEnvironnement technique:\nSQL, Python, PySpark, PowerShell, R\nDevOps, Kafka, Kubernetes, Data Science\nMicrosoft Azure\nDoté d'une grande aisance relationnelle, vous saurez faire preuve d'organisation, de méthode, et d'une forte capacité d'adaptation.\n- Vous êtes issu d'une formation supérieure, ingénieur ou universitaire avec 5 ans d'expérience minimum sur un poste similaire.\n- Vous avez une bonne maîtrise de SQL, Python, PySpark, PowerShell, R.\n- Vous avez une bonne connaissance des concepts DEVOPS, Kafka, Kubernetes, Data Science.\n- Vous avez une parfaite maîtrise de Microsoft AZURE.\n- Vous avez un Anglais courant.\n- Tickets restaurants\n- Prime de vacances.\n- Prise en charge mutuelle (50% employeur).\n- Pour les familles des collaborateurs : prise en charge complémentaire santé (50% employeur).\n- Prise en charge des abonnements transports (50% employeur)",
    "ft_reference": "1918415"
}, {
    "source": "France Travail",
    "job_title": "Data scientist (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 35000,00 Euros à 40000,00 Euros",
    "company": "AMILTONE ",
    "location_raw": "LILLE",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1869626",
    "description": "Mission : \nEn tant que Data Scientist (H/F), vous serez en charge des missions suivantes :\n? Concevoir et développer les futures fonctionnalités de la plateforme sous Google Cloud Platform.\n? Concevoir les flux d'alimentation et les tables (structure de donnée).\n? Automatiser et industrialiser les flux.\nLa stack technique :\n? Maîtrise des outils permettant de gérer les gros volumes de données (stockage HDFS, calcul distribué, ?) via Spark.\n? Expérience significative dans la mise en production de solutions de ML ayant un impact à grande échelle sur les clients.\n? Maîtrise des pratiques de packaging ML et de mise en place des architectures AI avancées.\n? Maîtrise des environnements de développement sur le Cloud (ex : AWS, SageMaker, DataBricks, etc.).\n? Maîtrise des outils de développement : Git, Github, CI/CD, VSCode/Pycharm, Terminal.\n? Maîtrise de l'Anglais indispensable.",
    "ft_reference": "1869626"
}, {
    "source": "France Travail",
    "job_title": "Data scientist (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "BREST 29",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": null,
        "company_size": "NAVAL GROUPNous sommes un acteur international dans l'industrie navale de défense depuis plus de 400 ans, repoussant continuellement les limites pour construire l'avenir. Nous recrutons des talents pour concevoir, réaliser et entretenir des produits exceptionnels tels que des sous-marins, des porte-avions et des frégates dont la composante digitale est essentielle. UN ENVIRONNEMENT DE TRAVAIL POSITIF Implantés sur 10 sites en France et dans 18 pays, nous valorisons un environnement de tr...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1867445",
    "description": "Description du poste :\nLe site de Brest accueille des activités de maintien en condition opérationnelle et de modernisation de navires de surface et de sousmarins de la Marine nationale, d'exploitation et de maintenance des infrastructures et bases navales, et de soutien logistique de systèmes\ncomplexes, ainsi que certaines activités transverses comme les systèmes d'information et les services comptables.\nNaval Group recrute, pour son site de Brest, au sein de la direction de la Transformation digitale et des Systèmes d'information (DTSI).\nQuelles sont les missions de la DTSI ? Elle assure l'exploitation des systèmes d'information du groupe, garantit la maîtrise de la gestion des projets SI et le fonctionnement des applicatifs, tout en s'engageant dans une démarche ambitieuse de transformation digitale !\nCe poste, au sein de la direction Data Office, débute idéalement en mai 2025. Dans une direction 16 collaborateurs et collaboratrices, vous serez en charge d'assurer l'organisation, le pilotage et la réalisation d'algorithmes d'intelligence artificielle dans un domaine spécifique de l'IA.\nVos principales missions :\n- Assurer l'organisation, le pilotage et la réalisation d'algorithmes d'intelligence artificielle dans un domaine spécifique de l'IA :\n· Organisation et préparation des travaux.\n· Définir et maintenir à jour la feuille de route du domaine confié, en lien avec le MKT, les Responsables produits, la DTSI.\n· Réalisation d'algorithmes.\n· Effectuer une modélisation approfondie des données à traiter.\n· Évaluer la faisabilité.\n· Imaginer et développer des algorithmes de traitement de données adaptés aux problématiques soulevées, réaliser les simulations et valider les performances attendues.\n· Participer à des campagnes de collecte de l'information et des campagnes d'expérimentation réelles.\n· Développer des modes de représentation adaptés à l'exploitation de la donnée.\n· Établir le retour d'expérience et d'amélioration des traitement.\n· Participer à des conférences d'intérêt en IA.\n· Assurer une veille technologique dans ce domaine, et un rayonnement scientifique par une communication des résultats.\n· Former les utilisateurs à l'emploi des traitements de données.\n-Proposer au sein du Data Office des solutions d'IA générative.\n-Participer à la priorisation des cas d'usage IAg en fonction de la valeur, de l'effort à déployer et de la disponibilité des données.\n- Définir les modèles d'IA à utiliser ainsi que piloter l'organisation de la demande métier.\nLes entretiens de recrutement vous permettront d'échanger avec le manager du pôle et ainsi d'en apprendre davantage sur l'ensemble de vos missions.\nDescription du profil :\nET VOUS ?\n- Votre formation :\nDe formation bac+5 avec une spécialisation en mathématiques appliquées, informatique décisionnelle, data science, statistiques.\n- Vos compétences :\nGestion de projets et d'équipes.\n- Vous connaissez / Vous maîtrisez :***MLOps\n* Framework big data - Spark, Flink, Jupyter\n* Technologies big data - Hadoop, Opensearch\n* Langage - Java, python, scala\n* IA - machine learning, deep learning, LLM\n- Vous êtes reconnu.es pour :***Votre esprit d'équipe\n* Rigueur\n* Pugnacité\nNOTRE PROCESSUS DE RECRUTEMENT\nAprès réception de votre CV, si votre profil retient notre attention, l'un de nos recruteurs vous contactera pour un entretien téléphonique. À l'issue de ce premier échange, vous pourrez être contacté·e pour passer un entretien (physique ou visioconférence) avec le manager du service concerné et/ou notre HR Business Partner. Enfin, dès que nous aurons fait notre choix final, vous en serez informé·e dans les plus brefs délais. Dans le cadre de ce recrutement, l'accès au site donne lieu à une enquête administrative de sécurité.\nLe poste pouvant nécessiter d'accéder à des informations relevant du secret de la Défense Nationale, la personne retenue fera l'objet d'une procédure d'habilitation, conformément aux dispositions des articles R.2311-1 et suivants du Code de la Défense et de l'IGI 1300 SGDSN/PSE du 09 août 2021.\nLES AVANTAGES NAVAL GROUP\n- Une rémunération attractive comprenant un salaire fixe et des éléments additionnels individuels et/ou collectifs (participation et intéressement).\n- La possibilité de faire du télétravail, jusqu'à 10 jours par mois.\n- Un Comité social et économique (CSE) dynamique proposant des activités sociales et culturelles, des chèques vacances, des aides financières pour la garde d'enfants (dispositif de chèques emploi-service\nCESU), des voyages, etc.\n- Une excellente protection sociale 5* (mutuelle et prévoyance).\n- Épargne salariale attractive (abondement sur PEG et PERCOG).",
    "ft_reference": "1867445"
}, {
    "source": "France Travail",
    "job_title": "Senior Data Scientist H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "PUTEAUX 92",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": null,
        "company_size": "Nos missions :\nMichael Page recrute des cadres confirmés en CDI et CDD grâce à l'expertise de consultants répartis au sein de 17 divisions spécialisées : Achats & Logistique, Assurance, Audit, Conseil & Expertise, Banque, Commercial, Digital, Médias & Communication, Distribution & Commerce, Finance & Comptabilité, Hôtellerie & Tourisme, Immobilier & Construction, Ingénieurs, Juridique & Fiscal, Marketing, Public & Parapublic, Ressources Humaines, Santé et Systèmes d'Informat...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1853872",
    "description": "Notre client fournit des solutions de chaîne d'approvisionnement de classe mondiale pour les grandes et moyennes entreprises nationales et multinationales à travers le globe. En tant que leader de l'industrie, il propose des services complets de conception et de mise en oeuvre de chaînes d'approvisionnement en logistique contractuelle et en gestion du fret.\nNotre client propose des solutions logistiques de bout en bout. Avec un réseau mondial comprenant plus de  installations dans 170 pays et plus, son objectif est de fournir des opérations et des solutions de chaîne d'approvisionnement de premier ordre, garantissant efficacité et fiabilité à chaque étape.En étroite collaboration avec le Data Engineer, vos missions principales seront les suivantes :\nConcevoir et implémenter de nouveaux algorithmes de prédiction en utilisant des techniques avancées de machine learning,\nAssurer la maintenance des algorithmes existants, optimiser leur performance et les adapter aux évolutions des besoins,\nTravailler sur des problématiques originales liées aux données variées et spécifiques au secteur du transport,\nParticiper à la création et à la gestion de modèles de langage naturel (LLM) pour anticiper les besoins futurs,\nTravailler en étroite collaboration avec un Data Engineer expérimenté pour la mise en production et la maintenance technique des algorithmes,\nIntégrer une approche orientée business, se soucier de l'expérience utilisateur et résoudre des problèmes de manière pragmatique.\n  \nSalaire fixe,\nPrimes de vacances,\nRTT,\nTélétravail 1 à 2 jours par semaine.",
    "ft_reference": "1853872"
}, {
    "source": "France Travail",
    "job_title": "Data Scientist Santé Sénior (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "CAYENNE 973",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": null,
        "company_size": "Cerba HealthCare s'est donné pour mission d'accompagner l'évolution d'un système de santé curatif vers un système plus préventif. Il s'appuie sur plus de 50 ans d'expertise en biologie médicale pour révéler tout le potentiel du diagnostic.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1847300",
    "description": "Missions :Envie de rejoindre un groupe qui contribue à améliorer la santé de tous ?Cerba HealthCare, acteur de référence du diagnostic médical, a pour ambition d'accompagner l'évolution des systèmes de santé vers plus de prévention. Il s'appuie sur plus de 50 ans d'expertise en biologie médicale pour mieux évaluer le risque de développement des maladies, dépister et diagnostiquer plus en amont les pathologies et optimiser l'efficacité des traitements en les personnalisant. Description de la mission Le Groupe Cerba, un leader de la biologie médicale et de l'innovation en santé, vous propose de rejoindre sa holding Cerba Healthcare pour apporter votre expertise au service des patientsDans le cadre de la croissance de notre équipe Data, nous recherchons un(e) Data Scientist pour renforcer notre capacité à extraire de la valeur des données de santé et optimiser l'utilisation secondaire des données pour améliorer la qualité de vie des patients et l'efficacité des soins.En tant que Data Scientist au sein de l'équipe Data, vous contribuerez à la mise en œuvre de la roadmap data de l'entreprise et serez responsable de l'analyse, de l'exploitation des données pour divers projets stratégiques. Votre rôle principal sera de réaliser des analyses exploratoires avancées, contrôler la qualité des données, développer des modèles de machine learning et produire des visualisations efficaces pour éclairer les décisions de l'entreprise et des équipes métiers. Basé à Issy-les-Moulineaux (92) Ce que vous développerez chez nous :Contrôle et qualité des données : Assurer la fiabilité des données, détecter et corriger les anomalies, garantir l'intégrité des flux de données. Analyse et modélisation : Réaliser des analyses exploratoires avancées et développer des modèles de machine learning et de séries temporelles pour des prévisions et applications cliniques.Analyse et chainage de données multisources : Intégrer et lier des données provenant de multiples bases, en harmonisant et enrichissant les jeux de données pour des analyses complètes et cohérentes.Data Visualisation : Concevoir des visualisations et des dashboards pour communiquer les insights de manière impactante.Veille technologique et conformité : Assurer une veille sur les évolutions des technologies liées aux données de santé.",
    "ft_reference": "1847300"
}, {
    "source": "France Travail",
    "job_title": "Pricing Actuary / Data Scientist F/M (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "AXA ",
    "location_raw": "MALAKOFF",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1846492",
    "description": "L'ambition d'AXA Partners est de construire un leader mondial de la distribution pour compte de tiers afin de contribuer à la croissance du Groupe AXA sur le marché de la distribution. AXA Partners contribue à enrichir l'offre d'assurance de base d'AXA avec des assurances spécialisées et des services innovants aux clients finaux, contribuant ainsi à la transformation du Groupe AXA de payeur à partenaire.\n Afin de garantir la rentabilité des activités d'AXA Partners P&C et de s'assurer que les questions techniques sont abordées de manière cohérente, une équipe centrale d'excellence technique travaille en étroite collaboration avec l'équipe de gestion des risques pour soutenir le développement de l'activité.  \n Le Département Central Technical Excellence d'AXA Partners P&C comprend 13 experts techniques (équipes centrales de souscription et de réassurance, de sinistres techniques et de science des données) travaillant pour les différentes lignes d'activité d'assistance : Automobile, Habitation, Voyage et Santé.\nAu sein de cette équipe Central Technical Excellence, le/la Data Scientist / Pricing Actuary est responsable :\n-          Du développement de modèles de tarification sophistiqués pour soutenir à la fois les équipes TEX locales et l'excellence technique de la ligne d'activité.\n-          De l'analyse des données pour traiter d'autres sujets commerciaux (élargir l'utilisation de l'analyse des données pour inclure l'analyse opérationnelle, l'analyse des fraudes et des demandes d'indemnisation).\n-          D'effectuer des analyses pour évaluer l'impact financier des nouveaux modèles de tarification.\n-          De fournir un soutien actuariel technique aux lignes d'activité et aux équipes TEX locales. \nVos principales missions seront les suivantes :\n·       Modèles de tarification\n- Élaborer de modèles de tarification pour soutenir l'excellence technique au niveau local et dans les secteurs d'activité.\n- Effectuer le traitement préparatoire des données.\n- Développer des modèles en R / Python.\n- Documenter les résultats.\n- Développer une analyse d'impact pour évaluer l'impact de l'utilisation du nouveau modèle de tarification.\n- Soutenir les équipes informatiques dans la mise en œuvre du modèle de tarification.\n- Communiquer les résultats aux parties prenantes des équipes commerciales et de souscription.\n·       Analyse des données\n- Appliquer l'analyse des données à d'autres sujets non liés à la tarification.\n- Préparer des données et créer de modèles prédictifs.\n- Communiquer des résultats à l'ensemble de l'entreprise.",
    "ft_reference": "1846492"
}, {
    "source": "France Travail",
    "job_title": "Data Scientist Expérimenté H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "EY ",
    "location_raw": "75",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1845183",
    "description": "Au sein de Technology Consulting, Data & Analytics renforce ses équipes. Ses domaines d'interventions sont très larges (marketing, industrie, secteur public, énergie, retail et consumer product, etc.). Avec plus de 500 missions dans le domaine de l'analytics et du Big Data, nous sommes le premier cabinet de conseil en France dans le secteur. Nos consultants bénéficient de l'encadrement d'un large pool de managers, tous issus des meilleures formations et ayant des expertises techniques et métiers qui permettent à nos équipes d'être rapidement formées aux nouvelles méthodes et outils.\n \nEn outre, pour accélérer notre veille technologique, nous avons ouvert à la Tour First, un Lab de 600m² dédié à l'innovation autour du digital, de la data et de la blockchain. Déjà 40 nouvelles applications y ont vu le jour cette année.\n \nVous êtes Data Scientist, dataminer, architecte Big Data, consultant BI... H/F à la recherche d'une équipe dynamique, à la pointe des technologies et des innovations en Data Science, au service des entreprises les plus data driven, n'hésitez pas à nous contacter pour se rencontrer.\n \nVos missions  :\n \nPour soutenir notre développement dans les domaines « Analytics » (Analyse quantitative de données, datamining, Big data, Data Science.), vous êtes responsable de la réalisation de projet d'analyse quantitative de données, datamining dans un contexte souvent CRM - Marketing : segmentations, scores d'appétence, reportings analytiques, prévisions ...\n \nVous intervenez sur la définition de la stratégie en matière de gestion des données de nos clients ou sur le pilotage du déploiement de solutions technologiques Big Data. A partir de besoins métiers exprimés, vous encadrez l'équipe-projet et conduisez personnellement les aspects les plus sensibles de la mission client.\n \nGrâce à votre expérience, vous devez être en mesure de proposer et mettre en œuvre des méthodologies susceptibles de répondre efficacement et opérationnellement aux attentes du client dans le respect des délais et du budget prévu.\n \nVous développez une expertise sectorielle et devez être force de proposition sur les sujets et offres à présenter à nos clients pour les accompagner dans l'excellence de leur activité.",
    "ft_reference": "1845183"
}, {
    "source": "France Travail",
    "job_title": "Stagiaire Data scientist (H/F)",
    "job": "",
    "contract_type": "Intérim",
    "salary": null,
    "company": "FORUM EMPLOI-FORMATION-ALTERNANCE: TALENTS HANDICAP ",
    "location_raw": "ISSY LES MOULINEAUX",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": "Activités des agences de travail temporaire",
        "company_size": "En tant qu'organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l'un de nos forums. \n        L'entreprise Capgemini recherche actuellement des profils : \n     Capgemini est un leader mondial, responsable et multiculturel, regroupant 360 000 personnes dans plus de 50 pays. Partenaire stratégique des entreprises pour ...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1844949",
    "description": "  Au sein d'un ensemble de laboratoire autonome, nous soutenons et développons des projets de Recherche & Innovation. Axé sur l'utilisation des nouvelles technologies au service de nos clients et partenaires, nous investissons pour développer nos connaissances en Data-science, Cloud computing, la VR, l'IOT et dans les technologies du web.     Vous intégrerez le projet de recherche WaveCare, vise à détecter le cancer du sein en utilisant la technologie d'imagerie micro-onde et l'intelligence artificielle (IA). Votre rôle, en tant que Stagiaire Data Scientist,vous aurez comme tâches :  Traiter les données brutes Extraire des caractéristiques via des outils de traitement de signal. Proposer une approche d'apprentissage automatisé une approche quantitative  Concevoir des solutions algorithmiques qui répondent problématiques du projet Évaluer les travaux réalisés et mettre en valeur les résultats obtenus.        ",
    "ft_reference": "1844949"
}, {
    "source": "France Travail",
    "job_title": "Senior data scientist - network - h/f",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "75 75",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1836633",
    "description": "Description\nDans un contexte où les données réseau sont de plus en plus abondantes et complexes, Free met en place une plateforme de centralisation des données réseau pour offrir une analyse fine et transversale des performances des différents réseaux (Free Réseaux, Free Mobile, fibre).\nEn tant que Senior Data Scientist Network, vous jouerez un rôle clé dans la conception et la mise en œuvre de modèles visant à améliorer la performance des réseaux et lefficacité opérationnelle des équipes métiers réseau. Vous collaborerez étroitement avec les ingénieurs réseau pour garantir limplémentation des solutions de data science.\nVOS MISSIONS:\n- Exploiter et analyser de grandes quantités de données issues des réseaux (fixe, mobile, fibre) pour identifier des tendances, résoudre des problèmes complexes et améliorer les performances réseau.\n- Développer des modèles dapprentissage automatique et des algorithmes prédictifs pour optimiser la supervision, la gestion et l'exploitation des réseaux (gestion du trafic, détection danomalies, optimisation des performances, etc.).\n- Proposer des solutions innovantes et des stratégies de modélisation.\n- Encadrer et guider une équipe de data scientists sur les problématiques spécifiques au réseau. En tant que référent, vous prendrez des initiatives pour répondre aux besoins métiers et améliorer lefficacité des opérations.\n- Produire une documentation technique claire et pertinente pour assurer une compréhension commune et la pérennité des solutions mises en place.\nSTACK TECHNIQUE :\n- Connaissance approfondie en manipulation de données avec Apache Spark.\n- Maîtrise de Python, SQL et des outils d'analyse de données.\n- Expertise en frameworks AI/ML tels que TensorFlow et Scikit-learn.\n- Compétence en déploiement de modèles à l'échelle avec Kubernetes et Docker.\n- Expérience en gestion des processus MLOps (MLflow, Kubeflow).\n- Compétences en analyse de données réseau avec des outils spécifiques pour la collecte et l'analyse de données réseau.\nProfil recherché\nVous êtes diplômé dun Bac+5 ou équivalent en Data Science, Informatique, ou Télécom, avec une solide expérience en data science appliquée aux environnements réseau. Une expérience en network est indispensable.\nHARD-SKILLS :\n- Vous maîtrisez les algorithmes de machine learning (supervisé et non supervisé), notamment pour des applications réseau : classification, clustering, régression, détection danomalies.\n- Vous avez une expérience en modélisation des données idéalement des données réseau pour la détection de pannes, la gestion du trafic et loptimisation de la qualité de service.\n- Vous êtes à laise avec les pipelines de traitement de données sous Apache Kafka, Airflow, et Prefect.\n- Vous travaillez en collaboration étroite avec les ingénieurs data pour garantir une infrastructure adéquate pour les charges de travail IA/ML.\n- Vous avez une bonne maîtrise des bases de données telles que ClickHouse et des plateformes cloud.\n- Vous avez la capacité à réduire la complexité des projets et à prioriser les tâches critiques pour lentreprise. Apte à définir létendue des travaux, les prioriser et les assigner efficacement au sein dune équipe.\nSOFT-SKILLS :\n- Vous avez dexcellentes compétences en communication pour travailler avec des équipes multidisciplinaires.\n- Vous êtes orienté vers linnovation et lamélioration continue.\n- Vous avez la capacité de proposer des solutions créatives et efficaces pour résoudre des problématiques complexes.\nVous rejoindrez une équipe d'ingénieurs passionnés par linnovation et l'automatisation au sein de Free. Vous travaillerez dans un environnement stimulant basé à Paris, avec des opportunités dévolution au sein de léquipe data.\nÉTAPES DU RECRUTEMENT\n- Call avec un Tech Recruiter : 30 min\n- Call en visio avec le Head of Network Automation : 30 min\n- Évaluation technique et test pratique à distance : 1H\n- Immersion dans nos locaux pour rencontrer des personnes de léquipe et découvrir les locaux : 1H30\nFree est un acteur majeur des télécommunications, reconnu pour son esprit dinnovation et son ambition de transformer le secteur avec des solutions techniques avancées. En rejoignant Free, vous participerez à des projets de grande envergure dans un environnement où les défis sont constants et où lesprit déquipe et linnovation sont encouragés.\nRejoignez-nous !",
    "ft_reference": "1836633"
}, {
    "source": "France Travail",
    "job_title": "Data Scientist H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "BESSÉ ",
    "location_raw": "NANTES",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": "Activités des agents et courtiers d'assurances",
        "company_size": "Les hommes et les femmes de Bessé sont des experts du conseil et du courtage en assurances auprès des entreprises.\n\nAu quotidien, ce sont 500 collaborateurs qui s'appuient sur leur capacité d'innovation et sur leur spécialisation pour accompagner leurs clients, ETI et Grandes Entreprises, dans la protection de leurs activités et de leurs salariés.\n\nDepuis plus de 60 ans, avec les mêmes valeurs et la même indépendance, Bessé s'est imposé au fil du temps comme l'...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1828502",
    "description": "POSTE : Data Scientist H/F\nDESCRIPTION : Vous travaillez au sein de la Direction des Opérations et vos clients sont les pôles d'activités du Groupe. Vos responsabilités sont de concevoir, développer et mettre en oeuvre des modèles prédictifs et des algorithmes avancés pour résoudre des problèmes commerciaux complexes dans le domaine de l'assurance IARDT. Vous utilisez les technologies de Data Fabric de Microsoft, en particulier le langage DAX, pour la modélisation et le développement.\n\nVous travaillez en étroite collaboration avec les membres de l'équipe DATA (Data Analyst, Statistitien, Chef de Projet Data et Architecte Data) et la Direction des Systèmes d'Information pour garantir l'intégration harmonieuse des solutions de data science dans notre infrastructure existante. Les solutions élaborées doivent permettre d'effectuer des analyses approfondies pour extraire des insights exploitables et recommander des actions stratégiques basées sur les données.\n\nLes productions devront être documentées techniquement et fonctionnellement : \n- Claires, concises et faciles à comprendre. \n- Tenir à jour un registre des modifications apportées aux applications, facilitant ainsi les audits et les références futures. \n- Préparer des supports de formation pour les ateliers internes, aidant les autres employés à comprendre et à adopter les nouvelles solutions de reporting.\nPROFIL : Formation requise Diplôme universitaire en informatique, statistiques, mathématiques, sciences des données ou domaine connexe.  \nExpérience professionnelle préalable : 3 à 5 ans en tant que Data Scientist, idéalement dans le secteur de l'assurance ou des services financiers. \n \nQualités / compétences requises : \n- Expertise avancée en Power BI, y compris Power Query et DAX, avec une solide expérience dans la modélisation en étoile. \n- Expertise en optimisation de requêtes DAX est essentielle.\n\nLe collaborateur devra prouver sa capacité à diagnostiquer et améliorer les performances de modèles Power BI existants, en réduisant les temps de chargement et en améliorant la réactivité des rapports.\n\nLa programmation en Python dans l'exploitation de la Data Connaissance avancée du portail Power BI Service est nécessaire, incluant la configuration des workspaces, la gestion des applications et la maîtrise de la distribution de contenu aux différentes audiences. Le collaborateur devra avoir une capacité éprouvée à s'approprier, analyser et optimiser des systèmes complexes. Il devra avoir d'excellentes compétences interpersonnelles et de communication, capable d'agir en tant que partenaire stratégique pour les équipes métier.\n\nProactif, orienté solution avec un fort esprit d'équipe et une passion pour le transfert de connaissances Aptitude à travailler dans un environnement dynamique où les priorités peuvent évoluer rapidement. Les outils utilisés dans le cadre des missions sont les suivants :\n- PowerBI Desktop - DAX Studio - Tabular Editor - SQL Server Management Studio - Confluence / Jira.",
    "ft_reference": "1828502"
}, {
    "source": "France Travail",
    "job_title": "Lead Data Scientist H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "KPMG ",
    "location_raw": "COURBEVOIE",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": "Activités comptables",
        "company_size": "A propos de KPMG :\n\n* Premier cabinet pluridisciplinaire en France\n* Employeur préféré du secteur audit & conseil (selon le classement Universum Business 2023)\n* Support aux 4 métiers d'excellence : Audit, Conseil, Expertise Services Conseil & Gestion Sociale, Droit & Fiscalité (KPMG Avocats) ainsi que leurs fonctions supports & transverses, pour répondre, entre autres, aux enjeux d'innovation et de transformation de ses clients - du CAC 40 aux TPE/PME\n* Des é...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1827201",
    "description": "POSTE : Lead Data Scientist H/F\nDESCRIPTION : Vos challenges\n\nSous la responsabilité opérationnelle du AI Lab Manager et rattaché au Head Of Data & IA, votre mission, en tant que Lead Data Scientist F/H consistera à :\n\n* Gérer l'équipe de datascience au quotidien\n* Adapter si nécessaire le modèle opérationnel de l'équipe et ses outils de production et de suivi.\n* Définir une stratégie adaptée de traitement de la donnée\n* Challenger et valider les algorithmes d'apprentissage automatique\n* Travailler avec les équipes de developpement logiciels et DEVOPS pour mettre en place le MLOPS\n* Aligner les projets de données sur les objectifs de l'entreprise\n\nVous travaillerez afin que votre équipe puisse assurer les responsabilités suivantes :\n\n* Analyser conseiller et déterminer le plan d'action des projets métiers data science.\n\n* Participer aux ateliers d'expression des besoins\n* Comprendre les problématiques métiers\n* Communiquer les résultats et accompagner les équipes en charge de l'implémentation des modèles IA\n\n* Extraction et structuration des données :\n\n* Elaboration des algorithmes d'intelligence artificielle\n* Analyser les données et construire les données d'entrainement des modèles\n* Créer et tester des algorithmes d'apprentissage automatique\n* Amélioration continue des modèles\n\n* Industrialisation des modèles d'IA dans les applications\n* Veille technologique sur les outils de data science\nPROFIL : Issu d'une formation supérieure (Bac +5), en ingénierie des données, en statistiques ou niveau équivalent, vous justifiez d'au minimum cinq années d'expérience sur un poste similaire.\n\nExcellent communicant, et parfait diplomate, vous avez le sens du service et vous savez vous adapter pour répondre aux exigences des clients. Vos excellentes capacités rédactionnelles et votre sens de l'organisation seront des atouts au quotidien. Vous démontrez une curiosité intellectuelle qui vous amène à être au courant des nouvelles technologies de traitement de la donnée, d'analyse et d'IA. Vous repérez les innovations et vous êtes en mesure de les évaluer. Votre leadership vous permet de piloter fonctionnellement et sereinement les datascientist et ingénieurs IA qui vous accompagneront.\n\nUn niveau d'anglais professionnel est indispensable pour mener à bien vos missions.\n\nCompétences techniques recherchées\n\n* Langage de programmation : Python, C#, VueJS, react, SQL, MDX, DAX\n* Librairies : Pytorch, Langchain, Yolo\n* Cloud : Azure\n* LLM : OpenAI, Mistral, LLAMA, Claude,\n* Database : SQL, CosmoDB\n* Outil de Dev : Visual Studio, Visual Code, Azure DEVOPS, Jira, Github\n* Ops : CICD, MLFlow, PyTorch\n\nEnfin une maîtrise des notions d'économie de marché, de finance d'entreprise et de gestion des entreprises est un atout indispensable pour la réussite de vos projets.",
    "ft_reference": "1827201"
}, {
    "source": "France Travail",
    "job_title": "Data Scientist H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "COOPÉRATIVE U ",
    "location_raw": "RUNGIS",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": "Centrales d'achat non alimentaires",
        "company_size": "La Coopérative U regroupe l'ensemble des activités commerciales et des fonctions supports au service des Magasins U. Ainsi, c'est au sein de la Coopérative que sont gérés les achats des filières alimentaire, textile, bazar et les achats non marchands. La Coopérative U  regroupe aussi les fonctions transversales telles que la communication, le merchandising, le marketing, la finance, les relations avec l'environnement institutionnel et professionnel",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1825627",
    "description": "POSTE : Data Scientist H/F\nDESCRIPTION : Sous la Responsabilité du Responsable Datascience et Data Analyse vous valorisez les données de nos clients. Vous intervenez dans des démarches de construction d'outils et d'analyse sur des sujets très variés autour du CRM, de l'animation, des performances produits, de la connaissance clients.\n\nVos  principales missions sont les suivantes :\nAnalyser le(s) besoin(s) :\n\n- Réceptionner et analyser le besoin avec le métier\n- Définir le périmètre et les sources de données pertinentes pour le bon fonctionnement des algorithmes\n- Valider la pertinence des données utilisées\n\nDéfinir, proposer et déployer de nouvelles méthodes de modélisation et d'analyse des données :\n\n- Mettre en oeuvre les algorithme d'IA machine learning efficaces au regard des problématiques abordées\n- Développer des algorithmes d'apprentissage et scénarios prédictifs des comportements clients.\n- Optimiser la segmentation client à l'aide des statistiques et données de consommation\n\nUtiliser des algorithmes d'IA générative pour des problématiques liées aux verbatims clients, au traitement de l'image\nLes + de la Coopérative U\n\nL'ensemble des avantages est soumis à éligibilité selon les accords de l'entreprise.\n\nCette année nous avons accueilli de nouveaux U au sein de nos équipes Coopérative U et c'est avec un immense honneur et beaucoup de fierté que nous annonçons le succès de leur parcours d'intégration. Et oui, on vous chouchoute dès votre arrivée chez Coopérative U en vous préparant, en vous accompagnant avec PEPS avant, pendant et après votre arrivée.\n\nDes collaborateurs bien intégrés sont des collaborateurs sereins et épanouis chez U ;-) !\nPROFIL : Rigoureux, réactif, curieux et sensible aux problématiques marketing, vous trouverez chez nous les données, les outils et l'équipe pour vous épanouir.\n\nVous êtes doté(e) d'un excellent relationnel, et vous avez déjà travaillé en équipe. \nVous avez des compétences en algorithmes de machine learning et en IA générative, en  SQL, Python ou R ; la connaissance de dataiku et/ou de Google Big Query serait un plus.",
    "ft_reference": "1825627"
}, {
    "source": "France Travail",
    "job_title": "Data Scientist Senior Banque - Assurance H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 50000,00 Euros à 80500,00 Euros",
    "company": "DEMETER ",
    "location_raw": "NEUILLY SUR SEINE",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-05",
    "company_data": {
        "sector": "Conseil pour les affaires et autres conseils de gestion",
        "company_size": "Le Groupe DEMETER est un cabinet de recrutement fondé par quatre Ingénieurs et Business Managers ayant la même passion pour la transformation, l'innovation et le management d'équipe.\nNotre client est un groupe de conseil en transformation, management et stratégie français indépendant. Il accompagne ses clients sur leurs grands projets de transformation grâce à ses domaines d'excellence tels que la Data, le Digital, le Marketing, le Change management, la Finance, la Compliance, ...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1808650",
    "description": "POSTE : Data Scientist Senior Banque - Assurance H/F\nDESCRIPTION : Nous recherchons plusieurs consultants séniors pour venir renforcer les expertises Data du cabinet. Vous évoluerez sur des périmètres clients divers tels que :\n* Analytics et Data Intelligence\n* DataScience et Big Data\n* Business intelligence et Data Visualisation\n* Méthodes et modélisation statistiques\n* Evolutions réglementaires (BCBS 239, Risques climatiques)\n* Impacts métiers (Marketing automation, Uplift\n\nen vous appuyant sur les outils & technologies suivants :\n* Python / R / Spark / SAS\n* Solution data science type Dataiku\n\nAu sein de la communauté Data, vous serez amené à :\n* Participer avec nos autres experts aux réflexions & travaux du domaine d'excellence Data du groupe : veille, événements, création de contenus, soutien aux initiatives R&D, réalisation de cas d'usage data science etc.\n* Participer à des réponses à appel d'offres\n* Participer à de la veille\n* Participer à la vision et porter les convictions du cabinet sur les sujets Data\nPROFIL : Les principaux attendus pour ce poste sont les suivants :\n* Diplômé(e) d'un Bac +5 en mathématiques appliquées ou statistiques avec une spécialisation dans les techniques de Machine Learning, vous disposez d'une expérience pratique d'au moins 7 ans sur du développement dans les langages Python, R, SAS Toute candidature de jeune diplômé ne sera pas traitée.\n* Vous connaissez le monde de la banque / assurance et justifiez d'une expérience minimum de 4 ans dans ce secteur\n* Rigoureux(se) dans la réalisation de vos objectifs, vous disposez de bonnes capacités organisationnelles et de gestion du temps\n* Anglais obligatoire",
    "ft_reference": "1808650"
}, {
    "source": "France Travail",
    "job_title": "Data Scientist H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "VIVERIS ",
    "location_raw": "STRASBOURG",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 1 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-05",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1802867",
    "description": "Viveris est un groupe de conseil et d'ingénierie spécialisé dans la conduite et la réalisation de projets dans les domaines de l'informatique et de l'électronique.\n\nS'engager avec Viveris, c'est l'assurance de relever des défis techniques et humains tout en travaillant sur des projets innovants dans un environnement collaboratif et solidaire. \n\n        Notre client, entreprise du secteur aéronautique recherche un Data Scientist pour rejoindre son équipe.\n\nResponsabilités :\n\n - Comprendre les problèmes commerciaux et concevoir des cas d'analyse de bout en bout;\n - Développer des modèles et des algorithmes complexes qui stimulent l'innovation dans toute l'organisation. Cela peut inclure l'amélioration de la ponctualité, la maximisation des profits, etc;\n - Effectuer des analyses statistiques avancées pour fournir des informations exploitables, identifier les tendances et mesurer les performances;\n - Guider les efforts d'ingénierie des données pour assurer l'alignement avec les futurs besoins en science des données;\n - Collaborer avec les ingénieurs pour mettre en oeuvre et déployer des solutions évolutives.\n\n\n\n  \n Profil recherché :\n\n De formation Bac+5 à Bac+8 en informatique, statistiques, économie ou mathématiques, vous avez 1 à 4 ans d'expérience dans un rôle similaire (ou 5 à 10 ans pour un poste senior).\n\n Compétences techniques :\n\n\n - Connaissance approfondie de l'apprentissage automatique, des statistiques, de l'optimisation ou d'un domaine connexe;\n - Expérience avec Python, SQL, Spark, Pandas, Numpy, SciPy, Statsmodels, Stan, pymc3, Caret, Scikit-learn, Keras, TensorFlow, Pytorch;\n - Une expérience en programmation en C, C++, Java est un atout;\n - Expérience avec MLOps et travail avec de grands ensembles de données, notamment (Map/Reduce, Hadoop, Hive, Spark,). \n\n Un bon niveau d'anglais est nécessaire.\n Nos avantages :\n\n - Rémunération attractive et évolutive, mutuelle familiale à garantie haute;\n - Tickets restaurant pris en charge à 60%, 100% titre de transport urbain remboursé;\n - Primes d'intéressement, de participation et de cooptation;\n - 2 jours de télétravail par semaine;\n - Formation continue avec LinkedIn Learning et nos communautés techniques.",
    "ft_reference": "1802867"
}, {
    "source": "France Travail",
    "job_title": "Data Scientist Sénior H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "INFOGENE ",
    "location_raw": "NEUILLY SUR SEINE",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-05",
    "company_data": {
        "sector": "Ingénierie, études techniques",
        "company_size": "Rejoignez l'équipe d'Infogene, ESN experte des données critiques et accélérez votre carrière en travaillant avec nous sur des projets innovants pour des clients en pleine croissance dans différents secteurs (santé, assurances / mutuelles, énergie, environnement, retail et luxe.)\n\nAvec plus de 10 ans d'existence, 700 collaborateurs talentueux et un chiffre d'affaires en 2023 de 72 millions d'Euros, Infogene met un point d'honneur à conserver l'agilité et la proximité d'un...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1798566",
    "description": "POSTE : Data Scientist Sénior H/F\nDESCRIPTION : En tant que Data Scientist, vous aurez pour premier rôle la réalisation de projets de Data Science pour la direction, autour des Use Cases de type Document Processing / Understanding, afin d'automatiser des processus Métier.\n\nPour y parvenir il sera nécessaire de collaborer avec les ML Engineer / Data Engineer de l'équipe pour industrialiser les projets en Production, ainsi que de contribuer aux outils de monitoring nécessaires pour suivre la performance des IA livrées.\n\nVos missions seront les suivantes :\n\nOpérationnelles :\n\n· Participer à la compréhension des besoins métiers et développer une proposition de valeur en accompagnant les Product Owners (faisabilité, pré-requis, timing)\n\n· Être garant de la qualité scientifique et de code des algorithmes développés, de la phase de prototype jusqu'à l'industrialisation et tout au long du run en production (retrain, drift detection)\n\n· Structurer dès le démarrage les projets et le code dans la perspective d'une industrialisation de la solution IA et d'une intégration fluide dans le process métier : une IA réussie est une IA utilisée\n\n· Participer et animer au niveau de l'application des pratiques MLOPS, notamment au travers des code reviews, du peer programming ou des sessions de partage\n\n· Aider à organiser et à orienter le travail dans la bonne direction, en complément du Product Owner en questionnant le why et en cherchant une équilibre bénéfice / coût\n\n· Avoir une démarche IA responsable\n\nTransverses :\n\n· Participer à la mise en place et au maintien de bonnes pratiques de code et de modélisation au sein de l'équipe, dans une logique MLOPS\n\n· Réaliser une veille active sur les dernières avancées dans les domaines de la data science & l'IA, mais aussi sur les acteurs du marché afin d'évaluer leur intérêt potentiel\n\n· Adopter une posture de conseil envers les différentes directions, afin de les accompagner dans l'usage de la data et de l'IA pour répondre à leurs problématiques\n\n· Collaborer avec le management afin de structurer et planifier la roadmap de l'équipe ainsi que le staffing des projets\n\n· Contribuer activement au rayonnement des travaux de l'équipe via des présentations didactiques ou des formations, pour un public large comme d'experts\nPROFIL : Vous êtes issue d'une formation scientifique universitaire ou d'école d'ingénieur (Bac +5/+8) (de préférence en mathématique appliquée / Statistiques), vous avez plusieurs années d'expérience (+ de 4 ans) en tant que Data Scientist dans le domaine de la Data Science et du Machine Learning appliqué en entreprise, avec plusieurs modèles mis en Production.\n\nVous maîtrisez les concepts traditionnels en analyse des données, ainsi que des notions et algorithmes classiques de Machine Learning (classification et régression, clustering, surapprentissage, régularisation, Computer Vision, OCR, NLP, etc.), comme de Deep Learning (CNN, RNN, transformers, etc.), et GenAI (LLM). Frameworks sklearn, TensorFlow, YOLO, pyTorch, pydantic\n\nÉgalement vous disposez d'excellente connaissance de python, et des librairies phares en Machine Learning, et de connaissance des bonnes pratiques de Machine Learning Engineering : version-control, gitflow, CI/CD, clean-code, packaging de code pour accompagner l'industrialisation des solutions.\n\nVous êtes familier avec des écosystèmes cloud public (Azure de préférence, AWS, GCP). Plateforme Azure ML / Databricks, Azure DEVOPS.\n\nVous disposer d'expérience sur des cas d'usage reposant sur des données structurées comme non-structurées (Document Processing, Text Classification, etc.).\n\nVous êtes issue d'un parcours académique en mathématique appliquée / Statistiques.\n\nVous avez des connaissance de pySpark et des familiarités avec Microsoft Azure et les frameworks associés (Azure Machine Learning, Azure DEVOPS, Databricks sur Azure).\n\nCompétence interpersonnelles :\n\nCapacité à vulgariser des concepts IA\n\nBonne capacité de communication : tant à l'oral qu'à l'écrit\n\nMobilité\n\nDes déplacements entre les sites de Nanterre et le site de Wasquehal (Lille) sont à prévoir",
    "ft_reference": "1798566"
}, {
    "source": "France Travail",
    "job_title": "ACTUAIRE - Data Scientist - Assurance Non vie F/H - Etudes socio-économiques (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "ACM GIE ",
    "location_raw": "STRASBOURG",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 3 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-05",
    "company_data": {
        "sector": "Assurance vie",
        "company_size": "Depuis 1971, nous imaginons, concevons et orientons les offres et services qui contribuent au développement de l'activité assurance de Crédit Mutuel Alliance Fédérale, inventeur du concept de bancassurance.\nLes Assurances du Crédit Mutuel sont présentes sur les marchés des assurances de biens, des assurances de personnes comme de l'assurance-vie. Nous proposons des solutions à tous ceux qui désirent se protéger et anticiper demain, qu'ils soient particuliers, professionnels ou ...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1789477",
    "description": "Descriptif du poste:\n\nMission\nAu sein de la Direction des Assurances de biens, l'équipe actuariat veille à la rentabilité technique des produits de la branche IARD (automobile, RC générale, habitation, multirisque professionnelle,.), qui sont à destination des particuliers et des professionnels, sur les marchés français et belge. Elle assure également le suivi de l'activité commerciale.\nEn lien avec vos différentes missions, vous serez amené à travailler en étroite collaboration avec d'autres services (conception de produits, juridique, gestion de projets, informatique, système d'informations, fonction actuarielle et réassurance, gestion sinistre).\nVos missions seront les suivantes :\nVeiller à la rentabilité de la branche en assurant le pilotage technique : \nModéliser et analyser des risques.\nAnticiper d'éventuelles dérives du portefeuille.\nAnalyser la tarification et proposer des ajustements\nParticiperez à la diffusion des travaux de l'équipe au sein de l'entreprise\nPrésenter et assurer les rédactions techniques et les notes de synthèse à destination de la direction.\nContribuer au suivi de l'activité : \nEtablir des analyses statistiques et techniques de différents produits.\nCartographier nos ventes.\nIdentifier et mettre en place des indicateurs pertinents de performance.\nAutomatiser des procédures d'analyse\nRédiger des reportings.\nParticiper à la conception et l'évolution des produits:\nIdentifier et définir les risques,\nRéaliser et concevoir la tarification\nParticiper à la réalisation de Business Plan.\n\nProfil recherché:\n\nCompétences\nTitulaire d'une formation de niveau bac+4/+5, actuaire, statisticien, data-scientist ou équivalent avec une spécialisation en mathématiques et/ou en statistiques.\nIdéalement une 1ère expérience en actuariat non-vie.\nLa maîtrise de SAS et Excel est indispensable. Des connaissances en R, Python et VBA pour Excel sont un plus.\nSavoir-être / Savoir-faire\nApprécie le travail en équipe, autonome, rigoureux, force de proposition, curieux, esprit de synthèse et d'analyse, capacité à vulgariser son travail auprès d'interlocuteurs de tous horizons.\n ",
    "ft_reference": "1789477"
}, {
    "source": "France Travail",
    "job_title": "Data Scientist F/H - Système, réseaux, données (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "PHARMELIS ",
    "location_raw": "EVRY COURCOURONNES",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 3 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-05",
    "company_data": {
        "sector": "Conseil pour les affaires et autres conseils de gestion",
        "company_size": "* Pharmélis, cabinet de recrutement et organisme de formation, spécialiste des postes cadres, d'experts et de dirigeants, partenaire depuis plus de 18 ans des entreprises du secteur Santé (Pharmaceutique, Cosmétique, Dispositifs Médicaux, Biotechnologie...), accompagne son client, acteur majeur dans le domaine du diagnostic in vitro, dans le recrutement d'un(e) Data Scientist. \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n ",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1787044",
    "description": "Descriptif du poste:\n\nIl/Elle travaillera en étroite collaboration avec l'équipe dédiée à la recherche de nouveaux biomarqueurs, ainsi qu'avec l'équipe de développement logiciel.\nIl/Elle devra faciliter les échanges et participer aux ateliers de travail avec les prestataires de services, être un soutien à la gestion et le suivi des livrables, y compris le code et la documentation de conception provenant des prestataires de services.\nIl/Elle assurera le transfert, la mise en œuvre et l'optimisation des solutions développées par les fournisseurs de services.\nIl/Elle sera également en interface avec une équipe de recherche académique et médicale spécialisée dans l'analyse statistique des données, ainsi que dans les approches innovantes de médecine de précision utilisant des modélisations de pointe en machine learning et deep learning.\n\nSes missions seront les suivantes : \n* Responsabilités en matière de gestion de projet, y compris le maintien du calendrier, la communication des mises à jour du projet à toutes les parties prenantes et l'assurance de la qualité des produits livrables.\n* Suivre le projet pendant toutes les phases du cycle de développement, y compris la collecte des besoins, la conception, la vérification et la validation, la mise en œuvre et le suivi.\n* Collaborer avec les prestataires de services afin de fournir des solutions robustes pour le programme de recherche sur la découverte de nouveaux biomarqueurs et pour l'interprétation assistée par logiciel des courbes d'électrophorèse.\n* Fournir aux prestataires de services les ensembles de données collectées conformément aux spécifications définies.\n* Assurer la mise en œuvre de solutions d'IA, d'algorithmes et/ou de modèles statistiques développés par/avec les prestataires de services, pour l'analyse et l'interprétation des courbes générées par différentes méthodes analytiques.\n* Servir de canal de connaissances entre les prestataires de services et l'équipe pluridisciplinaire de R&D qui comprend les ingénieurs de développement analytique, l'ingénieur de développement logiciel et l'équipe des affaires médicales.\n* Travailler avec différentes équipes de projet pour définir des questions scientifiques cruciales et concevoir des expériences pour les tester de manière appropriée.\n* Communiquer les mises à jour du projet à toutes les parties prenantes et effectuer d'autres tâches connexes selon les besoins.\n\nProfil recherché:\n\n* Ingénieur en informatique ou titulaire d'un doctorat avec minimum 3 ans d'expérience universitaire/industrielle en statistiques/science des données et biologie.\n* Expertise démontrée dans l'utilisation de l'analyse multiparamétrique pour l'identification de cibles et la découverte de biomarqueurs. Par exemple, analyse multivariée ; méthodes de réduction de la dimensionnalité ; méthodes statistiques paramétriques et non paramétriques ; statistiques bayésiennes ; méthodes de reconnaissance des formes ou de classification, regroupement hiérarchique.\n* Maîtrise de R, de Python ou d'un langage de programmation analytique similaire.\n* Expérience de l'utilisation de modèles SVM à validation croisée.\n* Expérience dans l'extraction et la gestion des données. \n* Expérience avec Kubernetes, docker, Apache Spark, TensorFlow, Caffe, Torch ou Scikit-Learn.\n* Expérience avec des bases de données SQL.",
    "ft_reference": "1787044"
}, {
    "source": "France Travail",
    "job_title": "DATA SCIENTIST / INGENIEUR STATISTICIEN RISQUE CONFIRME F/H - Etudes socio-économiques (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "CREDIT MUTUEL LEASING ",
    "location_raw": "COURBEVOIE",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 3 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-05",
    "company_data": {
        "sector": "Crédit-bail",
        "company_size": "Notre mission \n\nBienvenue chez Crédit Mutuel Leasing.\n\nNous proposons des solutions de financement adaptées aux projets d'investissement des entreprises et des particuliers sur l'ensemble des secteurs d'activité.\n\nNotre objectif est de conclure avec nos clients un véritable contrat de confiance, sincère, durable et raisonné, qui va au-delà d'une location classique de matériel.\n\nChez nous, il n'y a pas d'actionnaires. Et ça change tout !\nCrédit Mutuel Leasing est un e...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1786377",
    "description": "Descriptif du poste:\n\nVos missions : \n-       Développer des modèles statistiques ;\n-       Réaliser des backtestings ;\n-       Réaliser des études statistiques complexes ;\n-       Participer au maintien et à l'évolution de l'outil d'auto-decisionning ;\n-       Travailler en étroite collaboration avec les Directions Engagements, Financières et Commerciales, mais également avec les équipes informatiques ;\n-       Participer aux projets d'évolution des outils de suivi ;\n-       Participer à la rédaction et à l'évolution des guides méthodologiques et des procédures-cadres de la structure ;\n-       Assurer une veille méthodologique et réglementaire ;\n-       Assurer la formation et la montée en compétence des juniors ;\n-       Participer aux groupes de travail techniques / comités ;\n-       Suivre les projets confiés\n\nProfil recherché:\n\nVous êtes le candidat ou la candidate idéal(e) si :\nDe formation supérieure en statistique (Bac +5 type Ecole d'ingénieurs ou équivalent universitaire), vous justifiez d'une expérience d'au moins 3 ans en modélisation du risque de crédit.\nConnaissances et compétences techniques\n* Vous maîtrisez la modélisation statistique (scorings, analyse de données, Machine Learning), les outils de programmation (Python, SAS serait apprécié) ainsi que les systèmes d'informations décisionnels (Architecture, SQL.)\n* Rigoureux et méthodique, vous êtes doté d'un véritable esprit d'équipe.\n* La maîtrise de l'anglais serait appréciée. \n* Force de proposition, vous justifiez d'une première expérience en gestion de projet. Votre capacité à analyser et à synthétiser alliées à votre capacité d'adaptation seront des atouts pour réussir sur ce poste.\n* Vous souhaitez rejoindre une entreprise dynamique capable de vous offrir de belles perspectives de carrière.\nSavoir-être\n* Méthodique, ordonné et rigoureux, soucieux de la qualité du service rendu ;\n* Disponible, à l'écoute et réactif ;\n* Dynamique, un bon esprit d'équipe et des qualités relationnelles ;\n* Autonomie et force de proposition ;\n* Bonnes capacités analytiques et rédactionnelles.\nCe qui nous plaira le plus chez vous, c'est vous !",
    "ft_reference": "1786377"
}, {
    "source": "France Travail",
    "job_title": "DATA SCIENTIST H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "BELLOY EN FRANCE 95",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-05",
    "company_data": {
        "sector": null,
        "company_size": "La Coopérative U (anciennement Système U) est un groupement coopératif de chefs d'entreprise indépendants de distribution alimentaire à vocation généraliste. Cela vous parait un peu flou ? On vous explique !\n\nDerrière chaque magasin U, il y a un Associé, chef d'entreprise indépendant adhérent à la Coopérative U. Notre ambition ? Permettre à ce commerçant de développer son magasin et de défendre des valeurs fortes et des prix bas.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1753589",
    "description": "Sous la Responsabilité du Responsable Datascience et Data Analyse vous valorisez les données de nos clients. Vous intervenez dans des démarches de construction d'outils et d'analyse sur des sujets très variés autour du CRM, de l'animation, des performances produits, de la connaissance clients.Vos  principales missions sont les suivantes :Analyser le(s) besoin(s) :Réceptionner et analyser le besoin avec le métierDéfinir le périmètre et les sources de données pertinentes pour le bon fonctionnement des algorithmesValider la pertinence des données utiliséesDéfinir, proposer et déployer de nouvelles méthodes de modélisation et d'analyse des données :Mettre en oeuvre les algorithme d'IA machine learning efficaces au regard des problématiques abordées Développer des algorithmes d'apprentissage et scénarios prédictifs des comportements clients.Optimiser la segmentation client à l'aide des statistiques et données de consommationUtiliser des algorithmes d'IA générative pour des problématiques liées aux verbatims clients, au traitement de l'image, ...",
    "ft_reference": "1753589"
}, {
    "source": "France Travail",
    "job_title": "Data Scientist (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "STRASBOURG 67",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-04",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1716017",
    "description": "Qui sommes-nous ?Euro-Information, filiale technologique de Crédit Mutuel Alliance Fédérale, conçoit, réalise, maintient et exploite un système d'information commun utilisé par le Groupe.Les activités de développement et de production informatique au niveau national et international sont assurées par environ 4000 salariés répartis sur plusieurs sites géographiques au niveau national : Strasbourg, Nancy, Dijon, Orléans, Lyon, Lille, Cergy, Val de Fontenay, Paris et Nantes.Première Banque à adopter le statut d'entreprise à mission, le Crédit Mutuel Alliance Fédérale s'investit et s'engage dans différentes missions sociales et environnementales :L'accompagnement de tous par notre organisation coopérative et mutualiste reste au cœur de notre ADN.La technologie au service de l'humain est une référence dans notre monde connecté.La solidarité et l'éco-responsabilité deviennent des axes clés dans notre développement.Notre raison d'être : Ensemble, Ecouter et Agir. Vos missionsNous recherchons actuellement un(e) Datascientist pour le secteur Solutions Cognitives. Notre équipe est en charge de la R&D et de la création des modèles d'IA pour le traitement automatique du langage (dont l'IA générative).Nous développons notamment des modèles pour : l'analyse des e-mails, les chatbots à destination des clients et collaborateurs, les outils pour l'aide aux développeurs avec l'IA générative.Nous travaillons sur les dernières technologies à l'état de l'art (Finetuning de Large language models open source, Llama, Mixtral etc.) avec une capacité de calcul sur GPU installé dans nos datacenters.Nous recherchons une personne capable de travailler de l'étude d'un sujet R&D jusqu'à sa mise à disposition en production dans le cloud. Nous recherchons quelqu'un qui s'intéresse au sujet, se renseigne, aime apprendre et surtout, aime concevoir et développer des modèles et des services.Dans ce contexte, en tant que Data Scientist, vous aurez à charge de développer des modèles et services d'intelligence artificielle dans un mode de fonctionnement agile (Scrum).Plus précisément, vous aurez à :Créer des modèles de machine learning (Deep Learning, IA générative)Réaliser de la veille technologique afin de rester à l'état de l'art.Développer des services en PythonRédiger des spécificationsRespecter les normes de développement et suivre des jalons définis dans les outils internesDéploiements sur le cloud interneSuivre les cérémonies de la méthodologie Scrum (planification de sprint, mêlée journalière etc...) Ce que vous allez vivre chez nousTélétravail (2 jours par semaine)Rémunération fixe versée sur 13 moisRTTIntéressement, participation et abondementPlan épargne entreprise et PERCOContrat de santé collectifPrévoyanceRetraite supplémentaire prise en charge à 100% par l'employeurConditions bancaires et assurances préférentiellesPolitique parentale avantageuse Ce que nous allons aimer chez vousDe formation bac +4/5, vous avez les compétences suivantes :Une solide compréhension de l'intelligence artificielleUne capacité d'analyse et de veille afin de réaliser des études R&DUne bonne connaissance du développement en Python et déploiement sur le cloud.Bonne communicationMéthodologie de développement agileConnaissance d'autres langages objets (C#, Java)Vous maîtrisez l'anglais écrit et parlé.Autonome et organisé(e), vous faites preuve d'initiatives et d'esprit de synthèse.Une capacité à généraliser les concepts et à voir des similarités là où tout le monde ne voit que des différences sera très appréciée.Vous avez le souci du respect des normes et standards qualité.",
    "ft_reference": "1716017"
}, {
    "source": "France Travail",
    "job_title": "Marketing Data Scientist F/H - Système, réseaux, données (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "SOFT COMPUTING",
    "location_raw": "PARIS 11",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 3 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-04",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "EPSILON France en quelques mots\nEPSILON France est l entité Datamarketing de Publicis Groupe avec 700 experts data, marketing et technologiques et plus de 40 métiers représentés. Avec pour claim « Every Interaction Counts », la mission d EPSILON est de conjuguer les pouvoirs de la data, du marketing et de la technologie pour rendre les interactions entre les marques et leurs clients toujours plus justes et pertinentes. EPSILON intervient sur l ensemble des étapes-clé d un projet...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1709703",
    "description": "Descriptif du poste:\n\nAu sein du Pôle Data & IA, constitué de 200 talents issus d'exertises et de profils variés, rejoignez le département Data Marketing Intelligence, son objectif : faire de la donnée un insight pour les équipes sales & marketing de nos clients.\n \nChez Epsilon nous sommes convaincus que chaque donnée raconte une histoire !\n \nNous accompagnons nos clients, sur toutes les problématiques métiers pour les aider à prendre des décisions éclairées en donnant du sens aux données : de la collecte des données et de leur analyse jusqu'à leur restitution en recommandations opérationnelles ou en dataViz.\n \nVotre quotidien en tant que Marketing Data Scientist,  vous gérez vos missions Data Science en toute autonomie :\nCadrez et challengez les besoins métiers\nMettez en place des rétroplanning adaptés aux contraintes, anticipez les besoins et les risques pour garantir des délais réalistes.\nAnalysez et synthétisez les informations pertinentes pour fournir des insights & recommandations : profil client, étude adhoc sur les comportements d'achats, parcours de navigation, impact d'un programme de fidélité, mesures de campagnes, études d'impact, MMM, géomarketing ...\nProposez les outils adéquats et nécessaires aux métiers pour accompagner les annonceurs dans la personnalisation de leurs actions CRM : dashboards, score d'appétence / Churn, segmentation RFM/comportementale \nRestituez les résultats et apportez les recommandations écrites \nAccompagnez et conseillez les équipes business (marketing, CRM, data science, IT, .)\nEt toutes ces missions sont réalisées auprès d'experts data et dans un cadre de partage, d'écoute et d'audace ! Vous pouvez participer activement à la vie transverse du pôle Data & IA.\n\nProfil recherché:\n\nVous avez acquis au moins 5 ans d'expériences en Data Science pour le Marketing, chez l'annonceur ou en prestation de services.  \n \nVous êtes orienté métier : vous cadrez avec force de proposition les besoins de vos clients, vous interpréter les datas et présentez les résultats de façon claire et convaincantes afin d'alimenter la compréhension et la réflexion au sein de l'entreprise.\n \nVous avez déjà géré des projets Data Marketing en autonomie du cadrage à la restitution.\n \nVous maîtrisez les méthodes statistiques et leurs applications opérationnelles, ainsi que l'un des principaux outils statistiques du marché : Python, R, Dataiku, SAS, .\n \nVos +\nVous n'hésitez pas à proposer de nouvelles idées et vous avez envie d'intégrer une équipe de consultants et de participer à l'animation transverse.\nVous avez envie d'encadrer des consultants plus jeunes et transmettre vos connaissances.\n \nChoisissez :\nUne entreprise pionnière dans le domaine des données depuis plus de 30 ans : nous appréhendons pleinement la valeur des données et les exploitons à leur plein potentiel.\nUn centre de compétences spécialisé en Data Analyse et Data Science, au sein du Pôle Data & IA\nDe la diversité en termes de projets et de clients qui vous stimuleront quotidiennement (Renault, FDJ, ENGIE, SNCF, Chanel, Leclerc, Leroy Merlin et bien d'autres !)\nUn parcours collaborateur dédié et de nombreuses possibilités d'évolutions\nNotre forte ouverture à l'international à travers les opportunités offertes par le Groupe Publicis\nNotre laboratoire NEXT qui nous maintient constamment à la pointe de l'innovation, avec plus de 20 projets R&D initiés chaque année\nDe nombreuses formations : Machine Learning, DataViz, Dataiku, R, Python, Agilité.qui vous permettront de monter en compétences et d'évoluer constamment !\nLocalisation :  Campus Bastille (Paris 11e) jusqu'en avril 2025, puis Campus 145 (rue de Courcelles, Paris 17e)\nRémunération : Nous savons que le salaire est un élément essentiel pour vous ! C'est pourquoi nous en parlerons sans tabou dès les premiers échanges. \n \nLes + EPSILON France : \nAccès Restaurant d'Entreprise (Campus Bastille) \nTravail Hybride grâce à notre Accord Télétravail qui autorise jusqu'à 2 jours par semaine \nEngagé avec le Forfait Mobilité Durable \nDispositif d'Epargne Salariale (Accord d'intéressement et de participation) \nWork Your World : travailler dans le monde entier jusqu'à 6 semaines continues chaque année à partir d'un an d'ancienneté \nFormation : +30.000 modules accessibles en e-learning, et comprenant des certifications, en partenariat avec LinkedIn Learning sur la plateforme propriétaire Marcel Classes ",
    "ft_reference": "1709703"
}]