[
    {
        "source": "France Travail",
        "job_title": "Cloud Customer Success Engineer - F/H - Administration des ventes et SAV (H/F)",
        "job": "",
        "contract_type": null,
        "salary": "Salaire brut : A négocier",
        "company": "THALES DIS FRANCE SAS ",
        "location_raw": "LA CIOTAT",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 3 An(s)",
        "experience": null,
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Activités des sièges sociaux",
            "company_size": "Chez Thales, nous sommes fiers de travailler ensemble pour imaginer des solutions innovantes qui contribuent à construire un avenir plus sûr, plus vert et plus inclusif. Un avenir de confiance. Mais ces technologies ne viennent pas de nulle part. L'intelligence humaine est le moteur derrière la technologie qui fait la renommée de Thales. Les projets que nous conduisons sont complexes et nos clients exigeants. Pour répondre aux besoins actuels et futurs de nos clients, nous maîtrisons p...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2005417",
        "description": "Descriptif du poste:\nLieu : La Ciotat, France\n\nConstruisons ensemble un avenir de confiance\n\nThales est un leader mondial des hautes technologies spécialisé dans trois secteurs d'activité : Défense & Sécurité, Aéronautique & Spatial, et Cyber & Digital. Il développe des produits et solutions qui contribuent à un monde plus sûr, plus respectueux de l'environnement et plus inclusif. Le Groupe investit près de 4 milliards d'euros par an en Recherche & Développement, notamment dans des domaines clés de l'innovation tels que l'IA, la cybersécurité, le quantique, les technologies du cloud et la 6G. Thales compte près de 81 000 collaborateurs dans 68 pays.  \n\nNos engagements, vos avantages\n\n\n* \n\nUne réussite portée par notre excellence technologique, votre expérience et notre ambition partagée\n \n* \n\nUn package de rémunération attractif\n \n* \n\nUn développement des compétences en continu : parcours de formation, académies et communautés internes\n \n* \n\nUn environnement inclusif, bienveillant et respectant l'équilibre des collaborateurs\n \n* \n\nUn engagement sociétal et environnemental reconnu\n \n\nVotre quotidien\n\nEn nous rejoignant à La Ciotat, vous intégrez un site idéalement localisé sur le littoral méditerranéen, au sein d'un environnement international regroupant nos activités d'identité et de sécurité numériques.\n\nVous soutenez nos clients internes dans leur utilisation du Cloud, en leur fournissant les conseils nécessaires pour assurer la performance, la stabilité et l'innovation au quotidien et sur le long terme.\n\nVous accompagnez les clients en étant le point de contact pour les Business Line, comprendre leurs enjeux business et leurs exigences techniques afin de leur proposer des solutions Cloud appropriées.\n\nVous collaborez avec les équipes ingénieurs, produits et support pour s'assurer que les attentes des clients sont comprises et traitées de manière optimale.\n\nVous contrôlez les performances des solutions Cloud mises en œuvre pour les clients, identifiez les axes d'amélioration et travaillez avec les équipes ingénieurs pour garantir une stabilité optimale.\n\nVous identifiez les opportunités d'innovation et d'amélioration des produits du Cloud Center of Excellence (CCoE) existants, en proposant des évolutions technologiques pour répondre aux besoins changeants des business lines.\n\nVous contrôlez les indicateurs clés de performance (KPI) pour mesurer la satisfaction des clients, l'adoption et l'utilisation des services Cloud proposés par le CCoE.\n\nVous veillez à ce que les utilisateurs disposent des connaissances et des outils nécessaires pour tirer le meilleur parti des offres de la CCoE.\n\n \n\nVotre profil \n\nVous avez l'ambition de rejoindre une équipe de 5 personnes, dans u\n\nProfil recherché:\nLe profil recherché (compétences et l'expérience requises) est détaillé dans le \"Descriptif du poste\" ci-dessus.",
        "ft_reference": "2005417"
    }
]