[
    {
        "source": "France Travail",
        "job_title": "Ingénieur Big Data - Services Financiers - Bordeaux (H/F)",
        "job": "",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "BORDEAUX 33",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": null,
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1851982",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec  collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative. Sopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif.En , le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.\nThe world is how we shape itLa division « Services financiers » s'est développée autour des métiers de la banque de détail, de la banque privée et des services financiers spécialisés. Nous participons à la révolution digitale grâce à notre expertise en automatisation des processus, Big Data, IA, Cloud. Nous accompagnons la transformation de nos clients en y associant nos compétences dans les domaines fonctionnels des Crédits, des Risques/Conformité et des Moyens de Paiement.Description du posteVotre futur environnement de travailIntégré(e) au sein d'une équipe Sopra Steria, pour un de nos Grands Comptes Bancaires, vous participerez à un projet Big Data, en mode Agile, et interviendrez en tant que référent technique au sein de votre équipe.Votre rôle et missions :A cette occasion vous serez amenp>Apporter votre expertise et votre expérience à vos collègues lors des phases de conception et développement ;Accompagner vos collègues dans leur montée en compétence technique au sein du projet ;Définir et implémenter des solutions au sein d'un périmètre applicatif existant ;Proposer des idées d'amélioration continue à votre client et à votre équipe (revue de procédures, mise en place de nouveaux outils dans le cadre de livraison, test ou qualimétrie) ;Concevoir et développer des sujets complexes.Environnement du projet : Méthodologie projet : Mode Agile (Framework Scrum).Environnement technique :Hdfs, hive, spark, oozieScala, HQL, ShellGitLab, Nexus, Maven, Jenkins, SonarEnvironnement fonctionnel :Alimentation d'un DataLake jusqu'au build d'un moteur de calculIntervention sur la mise en place de règles relatives aux normes BâloisesQualificationsDe formation Bac+5 ou équivalent, vous avez au moins 5 ans d'expérience dans la data dont 3 ans en Big Data, notamment sur les technologies mentionnées ci-dessus.Vous aimez travailler en équipe, relever les défis techniques, conseiller et apporter votre valeur ajoutée à une équipe.Vous savez être challengeant et leader envers le client et l'équipe de développement en ce qui concerne l'amélioration continue (processus de livraison, automatisation du testing/validation, maintenance des bonnes pratiques et performance des runs).Vous aimez vous tenir informé des nouveautés technologiques et êtes à la recherche d'une évolution de carrière basée sur l'expérience projet et l'acquisition de nouvelles compétences.Informations supplémentairesUn accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions. Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.Un accompagnement individualisé avec un mentor.Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encoreli>Employeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.https://www.soprasteria.fr/nous-connaitre/nos-engagements",
        "ft_reference": "1851982"
    }
, {
    "source": "France Travail",
    "job_title": "Ingénieur Big Data (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "GIRONDE 33",
    "location": null,
    "remote": null,
    "experience_raw": "Expérience exigée de 3 An(s)",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": null,
        "company_size": null,
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1851951",
    "description": "Description du poste :\nEn tant qu'organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l'un de nos forums.\nL'entreprise Sopra Steria recherche actuellement des profils :\nDescription de l'entreprise\nSopra Steria, acteur majeur de la Tech en Europe avec 56 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables.\nLe Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative. Sopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif.\nEn 2023, le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.\nThe world is how we shape it\nLa division « Services financiers » s'est développée autour des métiers de la banque de détail, de la banque privée et des services financiers spécialisés. Nous participons à la révolution digitale grâce à notre expertise en automatisation des processus, Big Data, IA, Cloud. Nous accompagnons la transformation de nos clients en y associant nos compétences dans les domaines fonctionnels des Crédits, des Risques/Conformité et des Moyens de Paiement.\nDescription du poste\nVotre futur environnement de travail :\nIntégré(e) au sein de notre Data Factory de plus de 120 Data Ingénieurs, vous contribuez à un projet Big Data, et intervenez en tant que référent technique pour un de nos Grands Comptes.\nVotre rôle et missions :\nA cette occasion vous serez amené(e) à :***Apporter votre expertise et votre expérience à votre équipe lors des phases de conception et développement ;\n* Définir et implémenter des solutions d'ingestion, de préparation, de stockage, de calcul et d'exposition - sur l'ensemble du pipeline de données ;\n* Proposer des idées d'amélioration continue à votre client et à votre équipe - revue de procédures, mise en place de nouveaux outils dans le cadre de livraison, test ou qualimétrie ;\n* Concevoir et développer des solutions complexes ;\n* Industrialisation, mise en place de CI/CD ;\n* Accompagner vos collaborateurs dans leur montée en compétence au sein du projet ;\n* Vous êtes membre actif de la communauté Data Sopra Steria ;\n* Vous maintenez vos compétences en suivant les parcours de certification avec nos partenaires Editeurs et Cloud Provider.\nEnvironnement technique :***Solutions du marché :\n  - ETL/ELT : Datastage, Talend, Informatica, Semarchy\n  - Data Solution : Databricks, Snowflake, Cloudera, BigQuery\nVous maitrisez et êtes certifié(e) sur au moins l'une de ces solutions du marché.***Langages :\n  - PySpark, Spark-Scala, Java-Spark\n  - Python, Shell, SQL\nUne maitrise de ces langages est attendue.\nQualifications\nVotre profil :\nVous aimez travailler en équipe, relever les défis techniques, conseiller et apporter votre valeur ajoutée à une équipe.\nVous savez être challengeant et leader envers le client et l'équipe de développement en ce qui concerne l'amélioration continue (processus de livraison, automatisation du testing/validation, maintenance des bonnes pratiques et performance des runs).\nVous êtes curieux et en veille technologique continue.\nDe formation Bac+5, école d'ingénieur université ou équivalent, vous avez au moins 5 ans d'expérience en Big Data sur les technologies mentionnées ci-dessus.\n#LI-HYBRID #PF\nInformations supplémentaires\n* Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions.\n* Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.\n* Un accompagnement individualisé avec un mentor.\n* Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.\n* Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.\n* La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».\n* L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encore.).\nEmployeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, atta",
    "ft_reference": "1851951"
}, {
    "source": "France Travail",
    "job_title": "Data Translator (F/H) - EVRY (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": "FRANCE",
    "location_raw": "FRANCE",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": null,
        "company_size": "-",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1845228",
    "description": "Le saviez-vous ? \n \nCréateur de l'hypermarché, Carrefour reste fidèle à ses racines tout en se réinventant pour permettre à chacun de mieux manger : plus sain, plus local, plus responsable. Leader mondial de la distribution, nous sommes engagés pour la diversité, la RSE et la transformation digitale, tout en créant un environnement de travail inclusif et stimulant.\n \nNos atouts pour y parvenir ? \nUn réseau multi format, multi métiers avec des collaborateurs passionnés, qui s'engagent, pour réussir la transition alimentaire pour tous.\n \nCarrefour recherche pour sa Direction Data & Analytics basée à Massy (91) un(e) :\nData Translator (F/H) \nL'utilisation de la data et le développement des capacités analytiques sont un axe majeur du plan stratégique du Groupe Carrefour à horizon . Directement rattachée au COMEX, l'Analytics Factory de Carrefour est le pilier de cette transformation analytique, au service de l'ensemble des équipes métier de Carrefour - Marketing, Marchandises, Exploitation, E-commerce, Supply Chain, Services Financiers, etc.\n?Vos missions \nAu cœur de la transformation analytique, vous êtes le pivot entre les équipes métiers et les équipes de data scientists, data engineers, data governance et data viz de la direction. Interlocuteur(rice) privilégié(e) d'une ou plusieurs directions métier, vous l'aidez à résoudre ses enjeux business grâce à la data : optimisation du positionnement tarifaire et des offres promotionnelles, prévision des ventes, optimisation de l'assortiment des produits, personnalisation de l'expérience sur le site carrefour.fr, etc.\n \nEn s'appuyant sur ses fortes compétences analytiques, vous aurez pour principales missions :\nFaire le lien entre les BUs et les équipes data et analytics, en comprenant et en identifiant les besoins et opportunités data & analytics associésMener en totale autonomie des analyses ad-hoc (cadrage, extraction des données, traitement, restitution)Piloter les projets analytiques en tant que \"product owner\", en animant une \"feature team\" rassemblant les compétences nécessaires (data scientists, data viz specialists,  data engineers, data analysts)Faciliter l'adoption par les équipes métier, expliquer et accompagner l'utilisation des solutions ; Inspirer les équipes métiers avec des idées novatrices et des opportunités autour de la data\n ?Votre Profil\nIssu(e) d'un Bac+5 minimum, type grande école d'ingénieur, vous justifiez d'au moins 3 à 5 ans d'expérience dans les métiers de l'analytique. Une connaissance du retail, notamment alimentaire, est un réel atout.\n \nVos compétences :\n \nExcellentes capacités analytiques et statistiques, capacité à comprendre les principes de modèles data science\n \nTrès bonnes capacités dans la manipulation de grandes volumétries de données ; maîtrise d'un langage de requêtage des données (SQL, Big Query), d'outils de datavisualisation (Tableau, Google Looker Studio) ; la maîtrise de Python est un plus\n \nBon relationnel et capacités de synthèse écrite et orale, aptitude à expliquer et convaincre ; capacités de vulgarisation et de pédagogie\n \nRigueur, proactivité et autonomie\n?Informations complémentaires \nContrat : CDILieu : MassyStatut : CadreIntéressement et participationTélétravail partielMutuelle / prévoyanceRemboursement des frais de transport à hauteur de 50 à 75%% de remise sur achats avec la carte Passun comité d'entreprise dynamique et de perspectives d'évolution au sein du Groupe CarrefourVous aurez accès aux infrastructures du campus (salle de sport, conciergerie, drive, parking et restauration)Carrefour s'engage pour la santé et le bien-être de ses collaborateurs en leur proposant différents services : une solution gratuite pour faire du sport grâce à l'application Gymlib.\nChez Carrefour, nous avons à cœur de ne passer à côté d'aucun talent et sommes fiers de compter des équipes représentatives de la société dans son ensemble. Nous encourageons ainsi tous types de profils à postuler à cette offre et garantissons un processus de recrutement dénué de toutes formes de discriminations.",
    "ft_reference": "1845228"
}, {
    "source": "France Travail",
    "job_title": "Responsable Data Power BI H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "75 75",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": null,
        "company_size": "Nos missions :\nMichael Page recrute des cadres confirmés en CDI et CDD grâce à l'expertise de consultants répartis au sein de 17 divisions spécialisées : Achats & Logistique, Assurance, Audit, Conseil & Expertise, Banque, Commercial, Digital, Médias & Communication, Distribution & Commerce, Finance & Comptabilité, Hôtellerie & Tourisme, Immobilier & Construction, Ingénieurs, Juridique & Fiscal, Marketing, Public & Parapublic, Ressources Humaines, Santé et Systèmes d'Informat...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1857209",
    "description": "Notre client recherche un Responsable Data pour intégrer sa DSI interne.\nVous souhaitez mettre à profit vos connaissances techniques pour manager et driver l'équipe DATA.\nLes locaux sont situés à Paris , télétravail possible. Poste en CDI.Au sein de notre Pôle DSI et rattaché à la Directrice Applications Métiers, vous prenez en charges les missions suivantes :\nPilotage de la cellule data :\nManager les 2 développeurs Talend,\nDéfinir la roadmap data en lien avec les interlocuteurs métiers,\nAnimer les comités data hebdomadaires,\nArbitrer les différents choix techniques,\nS'assurer de la qualité de la documentation mise en place,\nAssurer une veille technologique notamment concernant les technologies utilisées par la cellule data (Snowflake, Talend et Power BI),\nGérer la relation avec les prestataires.\nProduction de rapports Power BI :\nRecueillir le besoin métier en termes de reporting,\nMettre en place les rapports PowerBI, en collaboration avec d'autres membres de la cellule data,\nProduire la documentation associée,\nAccompagner le métier dans la prise en main de la solution et former les keys users.\nMissions non limitatives.Télétravail : 1 jour par semaine en accord avec leur manager.\nRémunération : Fixe + Variable.",
    "ft_reference": "1857209"
}, {
    "source": "France Travail",
    "job_title": "Consultant / Architecte DATA & AI - MICROSOFT (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "NANTERRE 92",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": null,
        "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1855704",
    "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec  collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En , le Groupe a réalisé un chiffre d'affaires de 5,1 milliards d'euros.\nThe world is how we shape it Description du posteVotre futur environnement de travailRattaché au Pôle France de Sopra Steria vous rejoindrez le Cloud Center of Excellence Microsoft. Ce CCoE Microsoft concentre les référents et profils clefs dédiés aux activités Microsoft. Ce Centre adresse l'ensemble des enjeux de l'éditeur autour de la déclinaison de son offre de valeur : Consulting Microsoft, Apps &amp; DevOps, Modern Work, Infra &amp; Cyber, Data &amp; AI, Business Solutions. Il a pour vocation d'accompagner les clients dans leurs activités Microsoft et développer les opportunités business pour les BUs.Partagez l'ambition et les enjeux du CCoE Microsoft avec Pascal LEBOUC, Maha GOUIAA et ses équipes.Votre rôle et missionsIntervenir sur des missions à forte valeur ajoutée pour nos clients autour de la donnée et de l'intelligence artificielle avec les produits et services MicrosoftDéployer l'ensemble de la valeur des plateformes Data et IA Microsoft chez nos clients et dans les offres du pôle FranceAccompagner le développement des savoirs faire et compétences Data-AI Microsoft du Pôle FranceParticiper à la communauté des experts Data-AI Microsoft Ce que nous vous proposonsRejoindre une équipe 100% orientée sur les technologies MicrosoftIntervenir sur des projets à forte valeur ajoutée et visibilité en proximité avec les équipes MicrosoftParticiper à l'animation d'une vision Microsoft des compétences du Pôle FranceDévelopper vos savoirs faire et vos compétences dans une entreprise qui favorise l'entreprenariat.Qualifications  Vous êtes diplômé(e) d'une école d'Ingénieurs ou d'une université, avec une majeure en informatique.Vous disposez d'au moins 5 ans en tant qu'architecte de solutions dans des environnements complexes et variés autour des technologies Data-AI dans le Cloud Microsoft AzureVous avez une parfaite maitrise d'une ou plusieurs technologies Microsoft parmi les suivantes : Microsoft Azure Synapse, Fabric, PowerBI, Purview, Azure ML, Azure AI Services.Les Certifications Microsoft sur ces domaines sont un atout majeur. Informations supplémentairesUn accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions. Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.Un accompagnement individualisé avec un mentor.Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encoreli>Employeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.https://www.soprasteria.fr/nous-connaitre/nos-engagements",
    "ft_reference": "1855704"
}, {
    "source": "France Travail",
    "job_title": "Responsable Pôle Data H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "RUEIL MALMAISON 92",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": null,
        "company_size": "Nos missions :\nMichael Page recrute des cadres confirmés en CDI et CDD grâce à l'expertise de consultants répartis au sein de 17 divisions spécialisées : Achats & Logistique, Assurance, Audit, Conseil & Expertise, Banque, Commercial, Digital, Médias & Communication, Distribution & Commerce, Finance & Comptabilité, Hôtellerie & Tourisme, Immobilier & Construction, Ingénieurs, Juridique & Fiscal, Marketing, Public & Parapublic, Ressources Humaines, Santé et Systèmes d'Informat...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1853783",
    "description": "Le client est un acteur français leader dans le secteur de la pharmacologie, il recherche son Responsable Pôle Data pour rejoindre sa DSI à Rueil-Malmaison en plein développement.\nDans un contexte de déploiement de Dynamics 365 sur tout le groupe mais aussi de de rachat d'usine, le Responsable Pôle Data interviendra au sein d'une DSI dynamique et experte d'une quarantaine de personne (hors externe).  Le Responsable Pôle Data interviendra sur deux volets missions :\nManager et étoffer l'équipe DATA sur les projets et l'exploitation,\nGestion de l'architecture DATA,\nAssurer l'interconnexion des outils internes et externes,\nDécliner la feuille de route en projets concrets et superviser leur mise en œuvre (budget, planning),\nOptimiser les process business, l'hébergement et l'archivage des données,\nRédiger les besoins et spécifications techniques, être référent DATA,\nSuperviser les tests, recettes et projets liés aux API, ESB, ETL et gouvernance des données,\nOrganiser la collecte, gestion et exploitation des données,\nDévelopper des outils d'analyse et d'amélioration des données pour les utilisateurs,\nAssurer une veille technologique et proposer des solutions adaptées.\nSalaire fixe, bonus 10%, mutuelle, participation, salle de sport, restaurant d'entreprise.",
    "ft_reference": "1853783"
}, {
    "source": "France Travail",
    "job_title": "Chef de Projet Data Gouvernance H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "75 75",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": null,
        "company_size": "Nos missions :\nMichael Page recrute des cadres confirmés en CDI et CDD grâce à l'expertise de consultants répartis au sein de 17 divisions spécialisées : Achats & Logistique, Assurance, Audit, Conseil & Expertise, Banque, Commercial, Digital, Médias & Communication, Distribution & Commerce, Finance & Comptabilité, Hôtellerie & Tourisme, Immobilier & Construction, Ingénieurs, Juridique & Fiscal, Marketing, Public & Parapublic, Ressources Humaines, Santé et Systèmes d'Informat...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1853737",
    "description": "Notre client, acteur principal dans le secteur de la santé recherche un Chef de Projet Data Gouvernance pour ses locaux basés à Paris-13e-Arrondissement. Notre client recherche un Chef de Projet Data Gouvernance pour rejoindre la DSI et accompagner les exigences de mise en conformité RGPD via :\nLa mise en place d'une gouvernance de données,\nL'élaboration et la mise en oeuvre d'une politique de gestion des données,\nLa construction d'un master data management axé sur la gestion de la qualité et du cycle de vie des données de leur création à leur suppression (processus de purge et archivage),\nLa connaissance des techniques d'anonymisation.\nMissions :\nDévelopper des stratégies et des processus d'anonymisation des données sensibles pour garantir la conformité au RGPD ; définir et mettre en oeuvre des solutions techniques pour protéger les données lors des phases de traitement/d'analyse,\nSuivre les cycles de rétention des données et garantir une conformité continue,\nDéfinir les techniques d'anonymisation pseudonymisation adaptées au type de données et environnements du SI,\nTravailler en étroite collaboration avec le DPO pour garantir la conformité des processus de gestion et traitement de données aux exigences RGPD ; participer aux audits de conformité et rédiger des rapports,\nParticiper à la mise en place d'une stratégie de gestion des données de référence pour améliorer la qualité, la cohérence et la fiabilité des données critiques de l'entreprise ; mettre en place des indicateurs de qualité des données et assurer leur suivi en continu,\nGérer des projets de bout en bout liés à la gouvernance des données ; collaborer avec les différentes équipes métiers pour assurer une mise en place efficace des solutions de gestion d données.\nMettre en place des actions de correction des incohérences de données.\nProcessus de recrutement rapide,\nCDI,\nSecteur : Santé,\n2 jours de télétravail/semaine dès validation de la période d'essai,\nContexte international,\nEnvironnement technique challengeant.",
    "ft_reference": "1853737"
}, {
    "source": "France Travail",
    "job_title": "Responsable Master Data H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "75 75",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": null,
        "company_size": "Nos missions :\nMichael Page recrute des cadres confirmés en CDI et CDD grâce à l'expertise de consultants répartis au sein de 17 divisions spécialisées : Achats & Logistique, Assurance, Audit, Conseil & Expertise, Banque, Commercial, Digital, Médias & Communication, Distribution & Commerce, Finance & Comptabilité, Hôtellerie & Tourisme, Immobilier & Construction, Ingénieurs, Juridique & Fiscal, Marketing, Public & Parapublic, Ressources Humaines, Santé et Systèmes d'Informat...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1853594",
    "description": "Recrutez rapidement les meilleurs experts en Informatique avec Michael Page Technology. Nos consultants spécialisés en recrutement IT associent outils de sourcing innovants, approche directe et conseil personnalisé pour recruter vos talents IT en CDI, Freelance, Management de Transition ou Intérim. Michael Page Technology répond à vos enjeux de recrutement en Infrastructure, Développement, Data, IA, Cloud, Cybersécurité, Projets, etc.\nNotre client, leader sur son segment, recherche dans le cadre d'un remplacement pour une durée de 6 mois en CDD, un Responsable Master Data. Le poste est localisée à Paris-8e-Arrondissement.\nProcessus de recrutement rapide. Mission de 6 mois challengeante.En tant que Responsable Master Data, vous êtes rattaché à notre Directrice Générale, vos principales missions sont les suivantestre le garant de la cohérence et de la qualité des données articles et business Partner dans les différents outils informatiques de l'entreprise en vue du passage à SAP (S/4 HANA) ;\nÊtre le représentant (Key-user) sur le périmètre Master Data et migration du projet groupe de passage à SAP ;\nParticiper à la migration des données vers SAP ;\nÊtre le référent au sein de l'entreprise sur les problématiques de données touchant au périmètre article ou business Partner ;\nManager une équipe Master Data de 2 personnes. \nCes tâches ne sont pas limitatives. \nProcessus de recrutement rapide (2 entretiens),\nManagement,\nProjet challengeant.",
    "ft_reference": "1853594"
}, {
    "source": "France Travail",
    "job_title": "Chef de Projet BI/Data H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "GRASSE 06",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": null,
        "company_size": "Nos missions :\nMichael Page recrute des cadres confirmés en CDI et CDD grâce à l'expertise de consultants répartis au sein de 17 divisions spécialisées : Achats & Logistique, Assurance, Audit, Conseil & Expertise, Banque, Commercial, Digital, Médias & Communication, Distribution & Commerce, Finance & Comptabilité, Hôtellerie & Tourisme, Immobilier & Construction, Ingénieurs, Juridique & Fiscal, Marketing, Public & Parapublic, Ressources Humaines, Santé et Systèmes d'Informat...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1853404",
    "description": "Michael Page Technology se consacre exclusivement à la recherche de profils IT pour des postes en CDI, freelance ou management de transition.\nNotre client est un acteur majeur du secteur des arômes et des parfums. C'est une entreprise française qui crée et produit des ingrédients naturels pour les secteurs des parfums, des arômes alimentaires et des cosmétiques, avec une longue expertise dans l'utilisation des plantes et des matières premières naturelles.\nL'objectif est de proposer une stratégie autour du management de la data, du traitement de la Data, incluant l'intelligence artificielle, le pilotage des projets, la gestion de la qualité, des coûts et du support.Vous rejoignez un acteur majeur du secteur des arômes et des parfums en tant que Chef de Projet BI/Data. À ce titre, vous serez principalement impliqué sur les missions suivantes :\nRecueillir et analyser les besoins des différentes équipes métiers lors d'ateliers collaboratifs,\nAccompagner les équipes métiers (AMOA) dans l'analyse de leurs besoins, le cadrage des projets, la formation et la conduite du changement,\nPiloter les sous-traitants, gérer la maintenance applicative (TMA), superviser les développements ainsi que les flux techniques,\nParticiper à la création de rapports et tableaux de bord adaptés aux besoins des métiers,\nCoordonner et piloter le déploiement des solutions en collaboration avec les équipes techniques et les prestataires externes,\nOrganiser et réaliser les tests ainsi que les recettes des solutions mises en place,\nAnimer la gouvernance de la donnée en impliquant les métiers et les data stewards dans les décisions stratégiques,\nEncadrer les sujets liés aux plateformes de données (telles que Synapse, datawarehouse, etc.) et d'autres enjeux métiers en rapport avec les projets d'intelligence artificielle.\n Prime d'intéressement.",
    "ft_reference": "1853404"
}, {
    "source": "France Travail",
    "job_title": "Responsable Data Technique H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "VITRY SUR SEINE 94",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": null,
        "company_size": "Nos missions :\nMichael Page recrute des cadres confirmés en CDI et CDD grâce à l'expertise de consultants répartis au sein de 17 divisions spécialisées : Achats & Logistique, Assurance, Audit, Conseil & Expertise, Banque, Commercial, Digital, Médias & Communication, Distribution & Commerce, Finance & Comptabilité, Hôtellerie & Tourisme, Immobilier & Construction, Ingénieurs, Juridique & Fiscal, Marketing, Public & Parapublic, Ressources Humaines, Santé et Systèmes d'Informat...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1853284",
    "description": "Structure de santé.\nVous gérez une équipe de 4 personnes sur les enjeux avec la mission de définir la gouvernance de la data, mise en place de référentiels et travailler sur des enjeux de données de santés sensibles en rapport avec des enjeux forts pour la structure.\nValorisation de la donnée/organisation et mise en place/fluidifier le cheminement de la donné/nettoyer la donnée.Rattaché au DSI, le Responsable Data, encadre une équipe de 4 Collaborateurs. Il est responsable de définir et garantir la gouvernance, la politique des données et leur cycle de vie afin d'accompagner la transformation numérique de l'organisation.\nIl met en place et maintient les référentiels de données, notamment les catalogues, métadonnées et formats standardisés, ainsi que les entrepôts de données liés aux domaines stratégiques, comme la santé. Il assure l'alimentation et la mise à jour de ces systèmes tout en garantissant la qualité des données et leur conformité aux standards définis.\nEn lien avec les besoins internes ou ceux des partenaires, il collecte, structure et rend les données accessibles. Pour cela, il déploie et intègre des outils adaptés, tout en développant des solutions de valorisation telles que des tableaux de bord, des outils de reporting ou des applications de business intelligence.\nCe poste revêt des enjeux stratégiques majeurs. La fiabilité des données est essentielle, notamment dans des domaines critiques comme les soins et l'apprentissage automatique. La reproductibilité et la qualité des pratiques en matière de soins et de recherche sont également au cœur des préoccupations. Enfin, la valorisation des données doit permettre de renforcer leur impact stratégique et opérationnel.2 jours de télétravail.",
    "ft_reference": "1853284"
}, {
    "source": "France Travail",
    "job_title": "Architecte BI Data H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "LE MANS 72",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": null,
        "company_size": "Nos missions :\nMichael Page recrute des cadres confirmés en CDI et CDD grâce à l'expertise de consultants répartis au sein de 17 divisions spécialisées : Achats & Logistique, Assurance, Audit, Conseil & Expertise, Banque, Commercial, Digital, Médias & Communication, Distribution & Commerce, Finance & Comptabilité, Hôtellerie & Tourisme, Immobilier & Construction, Ingénieurs, Juridique & Fiscal, Marketing, Public & Parapublic, Ressources Humaines, Santé et Systèmes d'Informat...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1852636",
    "description": "Le client est un acteur majeur dans le secteur des services à la personne en France. Fort d'une longue expérience et d'une solide réputation, cette entreprise s'est spécialisée dans l'accompagnement quotidien des familles et des individus, offrant une gamme complète de services allant de l'aide à domicile au soutien de leurs clients.\nL'entreprise se distingue par son engagement en faveur de la qualité de vie et du bien-être de ses clients, tout en plaçant l'innovation au cœur de sa stratégie. Elle investit activement dans la transformation numérique pour améliorer l'efficacité de ses opérations et offrir des solutions modernes adaptées aux besoins de ses usagers.En tant qu'Architecte BI/Data, vos missions seront les suivantes :\nSpécification et Choix des Composants Techniques : Élaborer l'architecture technique et fonctionnelle du SI en intégrant des composants logiciels, bases de données, et développements spécifiques\nConception de l'Architecture Data : Travailler sur la plateforme Data pour intégrer diverses sources de données et les intégrer dans une structure unifiée et modélisée (Data Vault)\nIntégration et Validation : Effectuer des tests et recettes avant la mise en production\nSuivi et Review de Code : Superviser le développement des solutions et valider la review du code\nOptimisation des Processus : Participer à l'amélioration des processus de ticketing, notamment en vue de la révision de l'outil Freshservice l'année prochaine, et s'assurer de l'application des bonnes pratiques\nCollaboration avec les Métiers et Support Inter-filiales : Fournir un support aux filiales utilisant différents outils (ex : PowerBI) et collaborer étroitement avec les équipes en Tunisie et en France pour garantir l'uniformité des solutions\nOptimisation et Evolution de l'Architecture\n&nbsp;\nTélétravail : Jusqu'à deux jours par semaine\nEnvironnement Technique : Travail au sein d'une équipe dynamique, sous la supervision de l'Architecte Logiciel, dans un environnement technique axé sur le Cloud et les solutions Data.",
    "ft_reference": "1852636"
}, {
    "source": "France Travail",
    "job_title": "Ingénieur Data Confirmé - Services Financiers - Bordeaux (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "BORDEAUX 33",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": null,
        "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1851813",
    "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec  collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative. Sopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif.En , le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.\nThe world is how we shape itLa division « Services financiers » s'est développée autour des métiers de la banque de détail, de la banque privée et des services financiers spécialisés. Nous participons à la révolution digitale grâce à notre expertise en automatisation des processus, Big Data, IA, Cloud. Nous accompagnons la transformation de nos clients en y associant nos compétences dans les domaines fonctionnels des Crédits, des Risques/Conformité et des Moyens de Paiement.Description du posteVotre futur environnement de travail :Intégré(e) au sein de l'une de nos agences à Bordeaux, vous rejoignez une équipe Data et prenez une part active aux projets délivrés pour le compte d'un grand client.Votre rôle et vos missions :Vous intégrez l'équipe d'Intégration de la Donnée, équipe responsable de la gestion des données, garantissant qu'elles sont collectées, préparées et intégrées de manière fiable pour alimenter les analyses et les applications de l'équipe Big Data. Vous jouez un rôle clé dans la transformation des données brutes en informations exploitables.Collecte de DonnéesExtraction, Transformation et Chargement (ETL)Intégration des Données Structurées et Non StructuréesGestion des Flux de Données en ContinuSécurité des DonnéesGestion des Métadonnées Performance et ÉvolutivitéCollaboration avec les Autres ÉquipesPlanification et AutomatisationMaintenance et SurveillanceEnvironnement technologique : Plateformes : Cloudera Data Platform et Openshift / KubernetesIngestion : Kafka, Camel, BenthosOrchestration : Airflow/ArgoStockage données brutes : Ceph/MinIO, Parquet, Avro, IcebergStockage données structurées : PostgreSQL, MongoDB, Oracle DatabaseTraitements : Spark, Pyspark, Scala, JavaExploration : Trino/Dremio, Jupyter, Hive/Beeline, DataikuCI/CD : Gitlab, HarborDatavisualisation : Superset, DigDash, IHM AngularQualificationsVotre profil : Vous êtes diplômé(e) d'une école d'Ingénieur ou Master 2 Informatique, ou formation équivalente. Vous avez au moins 4 ans d'expérience dans la data.Vous êtes curieux(se), logique et vous appréciez le travail collaboratif. Vous êtes passionné(e) par les enjeux induits par la transformation digitale en cours et à venir et vous voulez en être un acteur / une actrice.Informations supplémentairesUn accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions. Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.Un accompagnement individualisé avec un mentor.Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encoreli>Employeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.https://www.soprasteria.fr/nous-connaitre/nos-engagements",
    "ft_reference": "1851813"
}, {
    "source": "France Travail",
    "job_title": "Architecte Data - Data Plaform H/F",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "CAYENNE 973",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": null,
        "company_size": "Engie, acteur mondial de l'énergie",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1848944",
    "description": "A propos de GRDF  GRDF, filiale indépendante d'ENGIE et principal gestionnaire du réseau de distribution de gaz en France, distribue le gaz à plus de 11 millions de clients, pour qu'ils en disposent quand ils en ont besoin, quel que soit leur fournisseur d'énergie. Pour cela, et conformément à ses missions de service public, GRDF :  Conçoit, construit, exploite, et entretient le plus grand réseau de distribution de gaz d'Europe ( km),Développe le réseau dans plus de  communes, en garantissant la sécurité des personnes et des biens et la qualité de la distributionnergie, IoT, Smart Gas Grid et le Digital vous passionnent¿? Vous souhaitez intégrer une entreprise innovante tournée vers la transition écologique (gaz vert et bioGNV) ? Intégrez dès maintenant la DSI de GRDF, véritable business partner, engagée vers ses métiersLE POSTE -- Vous êtes rattaché à la Direction Système d'Information de GRDF, créatrice de valeur et partenaire des métiers, qui a comme mission d'assurer le fonctionnement et l'adaptation du SI conformément aux besoins des utilisateurs et au moindre coût. A ce titre, elle définit, construit et déploie actuellement de nombreux projets induits par les évolutions de GRDF. En tant qu'architecte data senior, vous intégrez le domaine data de la DSI et plus particulièrement le pôle ASD (Architecture Solutions Data) qui porte la responsabilité des activités suivantes, et ce en transversalité forte avec les autres domaines du SI : Accompagner les domaines SI dans la stratégie SI en matière d'architecture, d'infrastructure & de solutions data autour de la collecte, du stockage (BI & Data Analytics, socles de données, référentiels, Big Data), de l'intégration et de l'utilisation des données dans l'entreprise ;Prendre en compte les contraintes cybersécurité et de conformité réglementaire (RGPD) dans la conception des architectures ;Participer aux revues d'architecture à enjeux data ;Maintenir et faire évoluer le cadre de cohérence technique data : principes d'architecture, patterns, normes, bonnes pratiques .Faire de la veille afin d'établir la feuille de route technologique. Vous aurez en charge les missions suivantes : Accompagnement et suivi des projets à enjeux data dans l'élaboration et les phases de réalisation des architectures Data Platform ;Décrire les étapes de mise en œuvre de la cible d'architecture data en cohérence avec les systèmes de la DSI GRDF ;Accompagnement et suivi des équipes projets dans les phases de réalisation ;Prendre en compte les contraintes cybersécurité et de conformité réglementaire (RGPD) dans la conception des architectures ;Contribuer au plan de transformation sur la gouvernance de la donnée ;Contribution activité stratégie SI ;Participation aux revues d'architecture à enjeux data ;Maintient et évolution du cadre de cohérence technique data : principes d'architecture, patterns, normes, bonnes pratiques .Contribuer à la communauté data de la DSI GRDFQUALIFICATIONS -- Vous êtes titulaire d'un diplôme d'ingénieur ou universitaire de niveau bac+5 avec une spécialité en systèmes d'information. Vous êtes passionné par la technologie et vous justifiez d'une expérience confirmée (+5 ans) dans les domaines suivants :  L'architecture SI et notamment de mise en œuvre de projets SI ; L'architecture de données et notamment Data Platform : Obligatoire : BigData, NoSQL (Redis, MongoDB, Cassandra, Neo4J), MOM (Apache Kafka), ETL/ELT (Apache Spark), DataViz, DataCatalog ;Autre souhaité : NoSQL (Elastic, InfluxDB), ETL/ELT (Informatica IDMC, Talend, Matillion, StreamSet), DataViz (Apache SuperSet, Viya SAS), DataCatalog (DataGalaxy), Open/Close Data (Opendatasoft), Master Data Management (Semarchy), DQM (Informatica IDMC, Talend), DataVirtu (Trino), Data Cloud (SnowflakeAinsi qu'une bonne connaissance de l'architecture technique, sécurité et réseau. Vous disposez de bonnes connaissances méthodologiques :  Modélisation de donnée ;Appétence fonctionnelle ; Continuous Integration / Continuous Deployment ; Framework d'architecture (ex. TOGAF). Ce poste nécessite la maîtrise de l'anglais courant, ainsi qu'une bonne compréhension des enjeux métiers, le sens du client et la satisfaction de l'utilisateur final. Vous avez développé des qualités humaines essentielles dans votre travail : esprit d'analyse, capacité de synthèse, bonne communication orale et écrite, pédagogie et un objectif de résultat orienté sur le respect de la qualité de service. Vous avez un goût prononcé pour le travail d'équipe en environnement hétérogène et parfois complexe, avec une envie de résoudre les difficultés rencontrées pour aboutir à un résultat concret. -- VOTRE FUTUR ENVIRONNEMENT -- Vous travaillez rue Condorcet ( Paris) et à St Denis à compter de , dans un environnement de travail stimulant et au sein d'équipes engagées et dynamiques.  Salarié",
    "ft_reference": "1848944"
}, {
    "source": "France Travail",
    "job_title": "Business Architect PEGA - Paris (H/F)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "NANTERRE 92",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": null,
        "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1855836",
    "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Capgemini recherche actuellement des profils :       Vos missions   En tant que Business Architect PEGA, dans le secteur financier, pour nous clients Banques, Assurances, Mutuelles, vos missions seront les suivantes :  Participer activement à la définition des besoins avec les clients en France et parfois à l'international  dans une démarche de transformation digitale (CRM, Automation, Contact Center, etc). Rédiger les différents livrables tels que le cahier des charges et les user stories. Coordonner l'activité avec les équipes de développement en charge de la conception des applications. Collaborer avec les équipes fonctionnelles et techniques pour établir une architecture adaptée aux ambitions de nos clients. Travailler dans un contexte agile, grâce aux principes Scrum, KANBAN et autres.          ",
    "ft_reference": "1855836"
}, {
    "source": "France Travail",
    "job_title": "Médecin Généraliste H/F - CDI - Boulogne-Billancourt (92)",
    "job": "",
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location_raw": "NANTERRE 92",
    "location": null,
    "remote": null,
    "experience_raw": "Débutant accepté",
    "experience": null,
    "education_level_raw": null,
    "education_level": null,
    "publication_date": "2025-02-06",
    "company_data": {
        "sector": null,
        "company_size": "Nous sommes experts et professionnels du soin et de l'accompagnement personnalisés pour chaque personne fragilisée. Cette ambition est simple et claire. Elle nous engage.",
        "creation_date": null,
        "address": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1852045",
    "description": "Nous recherchons pour notre établissement, un médecin généraliste en CDI (au service oncologie avec perspective de participation à l'ouverture d'un hôpital de jour de soins de support oncologie). Sous la responsabilité du Médecin Coordinateur, vous aurez pour missions principalesAssurer la bonne prise en charge et le suivi médical du patient- Assurer de la bonne tenue du dossier médical en utilisant les outils informatiques mis à disposition - Intégrer, avec le concours de l'équipe soignante, le projet général de soins et coordonner et évaluer sa mise en œuvre- Participer aux réunions pluri disciplinaires du service et veiller à la bonne coordination des professionnels de santé - Travailler en collaboration avec le réseau des professionnels partenaires de l'établissement - Rencontrer l'entourage familial, pour information, organisation du retour à domicile ou éventuel transfert en fonction de l'évolution clinique. - Compléter et suivre les données statistiques et les outils médico-économiques dont vous êtes responsable - Mettre en place des procédures, protocoles de suivi, d'urgence des patients - Assurer avec vos confrères la permanence des soins : un weekend d'astreinte, de 8 h à 19h, toutes les 8 semaines, ou un jour de weekend toutes les 4 semaines - Participer à la démarche qualité et de certification, aux évaluations et aux audits qualité- Contribuer aux instances médicales et représentatives de l'établissement #LI-DW1",
    "ft_reference": "1852045"
}]