[
    {
        "source": "France Travail",
        "job_title": "Manager Architecte Solution Data F/H - Maîtrise d'ouvrage et fonctionnel (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": "Salaire brut : A négocier",
        "company": "TEKKIT.IO ",
        "location_raw": "92",
        "location": null,
        "remote": null,
        "experience": "3 an(s)",
        "education_level": null,
        "publication_date": "2025-02-03",
        "company_data": {
            "sector": "Programmation informatique",
            "company_size": "Tekkit est le réseau social professionnel spécialisé dans les métiers de la tech. La plateforme se concentre sur les offres d'emploi, stages, alternances et missions freelance, tout en mettant l'accent sur les événements et le réseautage pour les professionnels du secteur. Tekkit propose des opportunités d'évolution en facilitant la rencontre avec des entreprises partenaires et en organisant des événements, comme des soirées de recrutement et de networking.\nAvec Tekkit, les ut...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1708935",
        "description": "Descriptif du poste:\n\nDescription de l'entreprise\nNotre raison d'être chez AXA ? Chaque jour, nous agissons ensemble pour le progrès humain en protégeant ce qui compte. Une mission qui donne le sourire et envie de se lever le matin !\n \nUn des leaders mondiaux de l'assurance dans la protection des biens, des personnes et des actifs, AXA c'est 145 000 collaborateurs et contributeurs qui s'engagent au quotidien pour nos clients, c'est 51 pays dans lesquels nous distribuons nos produits et services et plus de 90 millions de client qui nous font confiance dans le monde. Employeur citoyen et responsable, AXA s'engage au quotidien pour des causes sociétales & environnementales. Nous menons une politique inclusive engagée pour reconnaître et valoriser les différences individuelles. Ces ambitions vous parlent ? Alors venez changer le monde avec nous !\n \nVictime ou témoin, en cas de discrimination, vous pouvez adresser vos signalements et/ou alertes discrimination à : xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx\n \nMissions\nPour accompagner nos tribus dans leur transformation numérique, nous recherchons des passionné(e)s d'IT/ Data. Si Data Mesh, Data Product, Data Lineage, Machine Learning et genAI vous font vibrer et que vous recherchez un périmètre managérial, le poste de Manager Architecte Solution Data au sein d'AXA France pourrait être fait pour vous !\nPlus que jamais, la Data est au cœur de la transformation stratégique d'AXA. Depuis 2023, une Direction Data Office conduit cette transformation ; la guilde Architecture Solution (40 personnes) l'accompagne en proposant les meilleures solutions pour garantir la cohérence technique, la performance et la pérennité du Système d'Information.\nDirectement rattaché au responsable de la guilde d'architecte solution AXA France, vous prenez en charge l'ensemble du périmètre Data soit 8 à 10 architectes :\nVous êtes en charge de la construction d'une vision à court/moyen/long terme orientée DATA à promouvoir au niveau groupe ;\nVous êtes en charge d'animer et encadrer une équipe d'architectes solutions DATA qui accompagnent les squads au plus pres du delivery garantissant le respect des standards d'architecture ;\nVous prenez part aux visions stratégiques de la DSI ainsi que de l'entreprise ;\nVous proposez des solutions DATA / IA de haut niveau de qualité, de disponibilité et de sécurité ;\nVous accompagnez votre équipe sur les évolutions technologiques de type IA Generative, LLM etc. ;\nVous Partagez et challengez les pratiques et outils DATA au niveau du Groupe AXA.        #LI-JR1\n\nProfil recherché:\n\nProfil recherché\nExpériences :\nVous justifiez d'une expérience significative en Architecture DATA\nVous justifiez d'une expérience dans le management d'architectes / experts techniques (minimum 3 ans ) ;\nVous avez une expérience du delivery sur les projets IT/Data afin d'ancrer vos positions dans la réalité des équipes opérationnelles ;\nVous avez une expérience dans la conduite de la transformation des solutions DATA au niveau d'un département/ groupe avec d'autres entités (dev, test, ops,...) ;\nVous êtes reconnu pour votre connaissance de l'offre de marché autour des solutions DATA innovantes.\nCompétences clés :\nExcellente communication écrite et orale\nAptitude à interagir avec des niveaux CXO et cadres dirigeants (niveau de synthèse adéquat, compréhension des enjeux de Direction, capacité à se détacher de la technique) ;\nCapacité à définir et partager une vision cible à court/moyen/long terme orientée DATA pour ensuite tirer des transformations ;\nApproche pédagogique, capacité à simplifier et à s'adapter aux interlocuteurs afin de susciter l'adhésion au changement (au niveau France et Groupe) ;\nManagement hiérarchique mais aussi fonctionnel forts.\n\n \nNous sommes persuadés que pour bien prendre soin de nos clients, nous devons commencer par bien prendre soin de nos collaborateurs ! Les avantages que nous proposons à nos salariés sont nombreux.\nNous choisir, c'est bénéficier par exemple :\nD'un package de rémunération complet comprenant un salaire fixe, un complément de rémunération variable, des primes, de la participation et de l'intéressement, la possibilité d'acquérir des actions AXA, ou encore des solutions d'épargne avantageuses ;\nD'un cadre de travail flexible jusqu'à 3 jours de télétravail possible par semaine, des tickets restaurant pour les jours télétravaillés ou encore une participation à l'achat d'un écran ou fauteuil ergonomique ;\nD'une politique visant à concilier vie personnelle et vie professionnelle avec 28 jours de congés payés, entre 14 et 16 RTT selon les années, des formules de travail à temps partiel ou encore des jours d'absence rémunérées pour la rentrée scolaire ou un déménagement par exemple ;\nDe la possibilité de s'engager pour une cause qui vous tient à cœur grâce à nos associations telle",
        "job_reference": "1708935",
        "skills": {
            "Other": [
                "Machine Learning"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Ingénieur architecte en solution de performance énergétique H/F",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": "Salaire brut : De 38000,00 Euros à 38000,00 Euros",
        "company": "MYJOB.COMPANY ",
        "location_raw": "59",
        "location": null,
        "remote": null,
        "experience": "expérience exigée",
        "education_level": null,
        "publication_date": "2025-02-03",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1704085",
        "description": "KAB Recrutement est un cabinet de conseil en recrutement. Nous accompagnons sur un plan national les entreprises dans leurs recherches de Talents et les Talents, dans leurs recherches d'évolution de carrière..Nos clients sont des PME, des ETI et des Grands Groupe. Ils sont surtout des professionnels du Smart Building (GTB - CVC - CFO - CFAI - Etc), de la Smart City (EnR - Réseaux HTA - BT - EP - VPU - AEP - etc) et plus globalement des acteurs de la Construction..Recourir à notre intermédiaire vous garantira :Un seul et unique interlocuteur,Une confidentialité totale,Une relation authentique et transparente..Êtes-vous prêt à rejoindre un nouveau challenge professionnel avec nous ?Au sein de l'entité Solutions et Services, vous aurez l'opportunité d'apporter votre expertise en matière d'optimisation énergétique auprès de prospects et de clients grands comptes. Vous apportez des solutions permettant la transformation et l'accompagnement allant de la conception à l'exploitation des infrastructures. Vous adressez des propriétaires et des gestionnaires immobiliers (bâtiments commerciaux, industriels, datacenters, collectivités, aéroports, d'hôpitaux, etc). Grâce aux technologies développées, vous aurez la capacité de garantir un haut niveau de performance énergétique et opérationnelle de ces sites pour les systèmes CVC / énergie distribuée. Le portefeuille de services est en croissance et propose des offres variées : audit & conseil, services digitaux de monitoring, jumeau numérique, optimisation de la performance des systèmes des bâtiments.Au sein de l'entité Solutions et Services, vous aurez l'opportunité d'apporter votre expertise en matière d'optimisation énergétique auprès de prospects et de clients grands comptes. Vous apportez des solutions permettant la transformation et l'accompagnement allant de la conception à l'exploitation des infrastructures. Vous adressez des propriétaires et des gestionnaires immobiliers (bâtiments commerciaux, industriels, datacenters, collectivités, aéroports, d'hôpitaux, etc). Grâce aux technologies développées, vous aurez la capacité de garantir un haut niveau de performance énergétique et opérationnelle de ces sites pour les systèmes CVC / énergie distribuée. Le portefeuille de services est en croissance et propose des offres variées : audit & conseil, services digitaux de monitoring, jumeau numérique, optimisation de la performance des systèmes des bâtiments.Cette offre correspond mieux à quelqu'un de votre entourage plutôt qu'à vous, recommandez le/la en cliquant ici et gagnez une prime !",
        "job_reference": "1704085",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Architecte Solution H/F",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": "KPMG ",
        "location_raw": "92",
        "location": null,
        "remote": null,
        "experience": "expérience exigée",
        "education_level": null,
        "publication_date": "2025-02-03",
        "company_data": {
            "sector": "Activités comptables",
            "company_size": "A propos de KPMG :\n\n* Premier cabinet pluridisciplinaire en France\n* Employeur préféré du secteur audit & conseil (selon le classement Universum Business 2023)\n* Support aux 4 métiers d'excellence : Audit, Conseil, Expertise Services Conseil & Gestion Sociale, Droit & Fiscalité (KPMG Avocats) ainsi que leurs fonctions supports & transverses, pour répondre, entre autres, aux enjeux d'innovation et de transformation de ses clients - du CAC 40 aux TPE/PME\n* Des é...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1692255",
        "description": "POSTE : Architecte Solution H/F\nDESCRIPTION : Vos challenges\n\nContexte\n\nAu sein d'ITS le domaine Architecture a la responsabilité de :\n\n* L'Architecture Fonctionnelle et l'Urbanisation du SI,\n* Les Etudes des besoins métier et la proposition de solutions techniques chiffrées,\n* L'Architecture Solution accompagnant les projets jusqu'à la mise en production,\n* L'Architecture Data permettant d'exploiter au mieux les données de notre SI\n* Le Catalogue technologique (stacks techniques, outils, etc.)\n\nVos missions :\n\n* Il propose des architectures techniques en réponse à des besoins exprimés par le métier, dont il vise la satisfaction avant tout. Il participe aux chiffrages détaillés des solutions proposées ;\n* Il définit les l'architectures, les framework, les standards et les principes de modélisation, de gestion des métadata et des données de références des services à développer ;\n* Il participe à la définition de larchitecture de référence KPMG\n* Il analyse et documente les solutions existantes et à venir et définit des plans d'amélioration continue en termes de modélisation, de capacité, de performance, de coût et de sécurité.\n* Conformément à l'état de l'art, il prend en compte les sujets de résilience, de sécurité, d'exploitabilité des services et choisit les solutions au meilleur coût ;\n* Il accompagne les sujets de développement dans la mise en place de bonnes pratiques de développement et de codage.\n* Il collabore avec les autres services d'ITS : support métier, sécurité, développeurs, opérations ; il participe à la démarche DEVOPS ;\n* Il rend compte de ses travaux et participe aux réunions de synchronisation du service pour aligner les actions à venir ;\n* Il suit les avancées technologiques et propose si besoin des évolutions visant à améliorer l'efficacité du SI.\nPROFIL : Vous êtes ingénieur et avez entre 5 et 10 années d'expérience. Vous êtes expert des technologies Microsoft et capable de mettre en place des POC sur divers sujets. Vous avez une bonne compréhension des besoins et enjeux métiers, doté d'un excellent sens de l'écoute et force de proposition. De très bonnes compétences de synthèse sont attendues, avec rigueur et communication irréprochable.\n\nCompétences techniques :\n\n* Connaissance approfondie des technologies Microsoft :\n\n*.NET framework et.NET Core : conception d'applications, développement en C#, ASP.NET, APIRESTful\n* Power Platform : Power BI, Power Apps, Power Automate pour les solutions de BI et d'automatisation des processus\n* Azure : Services cloud, gestion des ressources, sécurité architecture des applications cloud, DEVOPS\n\n* Architecture et conception de systèmes :\n\n* Architecture des micro services : conception mise en oeuvre, gestion des conteneurs avec Docker et Kubernetes\n* Architecture de solutions cloud : déploiement, gestion des ressources, haute disponibilité, tolérance aux pannes\n* Design Patterns : connaissance des modèles de conception courants et leur application en écosystème Microsoft\n\n* Sécurité :\n\n* Gestion des identités et des accès\n* Cryptage et conformité\n\n* Intégration et interopérabilité :\n\n* APIs et services web : conception et intégration d'APIs, SOAP et REST\n* Intégration Services : utilisation de Mulesoft pour la gestion des flux de données\n\nGestion et planification :\n\n* Gestion de projet : évaluation des besoins, planification des ressources, gestion des délais et des budgets. Connaissance des pratiques et frameworks Agile\n* Gestion des risques : Evaluation des risques techniques et organisationnels\n* Communication claire : rédaction de documents techniques, guides de déploiement. Bonne capacité de vulgarisation\n* Travail en équipe : collaboration avec les développeurs pour assurer la cohérence des solutions. Compréhension des besoins des clients, gestion des attentes et des retours.",
        "job_reference": "1692255",
        "skills": {
            "DataVisualisation": [
                "Power BI"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "DevTools": [
                "Docker"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "Containers": [
                "Kubernetes",
                "Docker"
            ],
            "Other": [
                "DevOps",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte Solution IT H/F",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 60000,00 Euros à 70000,00 Euros",
        "company": "GSF ",
        "location_raw": "06",
        "location": null,
        "remote": null,
        "experience": "expérience exigée",
        "education_level": null,
        "publication_date": "2025-02-03",
        "company_data": {
            "sector": "Autres activités de soutien aux entreprises n.c.a.",
            "company_size": "Groupe Indépendant Français de services aux entreprises, acteur de référence dans son secteur d'activité, GSF a bâti son développement sur la qualité de sa relation client et sur l\"excellence de ses prestations.\n\nAvec plus de 160 Etablissements en France ainsi qu'à l'international (Canada, USA, Grande-Bretagne), les équipes du Groupe agissent en véritables ingénieurs de l'Hygiène, de la Propreté et du Multiservice, avec une expertise reconnue dans les nombreux secteur...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1689717",
        "description": "POSTE : Architecte Solution IT H/F\nDESCRIPTION : Nous sommes à la recherche d'un(e) Architecte Solution IT (H/F) pour rejoindre la Direction de l'Informatique et de l'Innovation Digitale (D2ID) de GSF. Vous jouerez un rôle clé dans l'évolution numérique de notre organisation, en assurant le lien entre les besoins métiers et les solutions technologiques mises en ouvre.\nEn tant qu'Architecte Solution IT, vous serez en charge de la Ligne Produit \" Finances \" et veillerez à la cohérence, l'optimisation, et la sécurité des solutions applicatives déployées.\n\nVos missions principales :\n- Stratégie SI : Proposer des solutions technologiques en cohérence avec les besoins métiers et la stratégie SI. Réaliser une veille technologique et promouvoir des solutions innovantes adaptées à l'entreprise.\n\n- Conception & Exploitation : Concevoir la roadmap d'évolution des produits financiers. Fournir la documentation requise, encadrer la conception de haut niveau et contribuer à la résolution de problématiques complexes.\n\n- Amélioration continue : Accompagner les équipes dans la mise en place d'architectures flexibles. Assurer l'anticipation des obsolescences et la gestion du cycle de vie des applications.\n\n- Gestion de la connaissance : Partager les bonnes pratiques d'intégration et de sécurité. Contribuer au maintien de la cartographie des solutions.\n\n- Cérémonies Agiles : Participer aux cérémonies Agile de l'équipe (planification, démos, rétrospectives) et de la DSI (PI Planning, réunions SAFe).\nprimes\nPROFIL : Vous avez un diplôme Bac +5 en informatique ou équivalent, vous justifiez d'une expérience minimale de 5 ans dans l'intégration de solutions RH ou Finances et vous possédez une expertise en intégration de solutions dans des environnements hybrides et cloud.\nVous maîtrisez des outils tels que Peoplesoft, Tradeshift, Esker ou Generix, et vous avez des compétences en gestion de projets d'architecture et d'intégration.\n\nVous faites preuve de rigueur, d'autonomie et avez un sens aigu de l'organisation, tout en étant à l'aise dans le travail en équipe et la collaboration avec différents acteurs. Vous avez la capacité de vous adapter aux nouvelles technologies et de proposer des solutions innovantes.\n\nVous maîtrisez l'anglais pour comprendre les enjeux architecturaux à l'international.\n\nVotre rémunération est attractive = 65Keuros annuel brut.\n\nChez GSF, nous sommes fiers de souscrire au principe de l'égalité d'accès à l'emploi et nous travaillons à former des équipes qui reflètent la diversité qui compose la société Française. Nous visons à éliminer les obstacles à l'accessibilité en emploi et aspirons à offrir un environnement de travail inclusif et équitable où chaque personne est valorisée, quelles que soient son identité ou ses différences, afin de lui permettre de réaliser son plein potentiel.\n\nIntéressé(e) ? Postulez dès maintenant sur www.gsf.fr et rejoignez notre équipe !",
        "job_reference": "1689717",
        "skills": {
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Solution Architect Servicenow H/F",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": "EVIDEN ",
        "location_raw": "95",
        "location": null,
        "remote": null,
        "experience": "expérience exigée",
        "education_level": null,
        "publication_date": "2025-02-03",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Bienvenue chez Eviden, acteur clé du numérique de prochaine génération et leader mondial du cloud, du calcul avancé et de la sécurité !\nEviden opère dans tous les secteurs d'activités, et fait rayonner son expertise sur l'ensemble du continuum numérique.\nNous rejoindre, c'est à la fois une opportunité exaltante de contribuer au futur de la tech et d'agir pour le bien commun, tout en bénéficiant d'un environnement équitable et inclusif, entouré d'experts de haut nive...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1695823",
        "description": "POSTE : Solution Architect Servicenow H/F\nDESCRIPTION : Nous recherchons un Architecte de solution pour participer à nos projets d'intégration ServiceNow chez nos clients. \nVotre mission :\nSuperviser la qualité et l'intégration de l'architecture, de sa conception et de ses éventuelles interfaces/API avec des applications et bases de données tierces\nAssurer la liaison entre le client, les fournisseurs, la direction du projet et l'équipe technique pour toutes les questions liées à l'architecture de la solution\n* \nConseiller la Direction du projet (Chefs de projet, Directeurs de programme) et le client sur les différentes options de l'architecture de la solution, leur faisabilité et leurs impacts respectifs\nPROFIL : Votre profil :\n\nMinimum 2 ans d'expérience sur ServiceNow ou 4 ans d'expérience dans l'ITSM \nParticipation aux ateliers de collecte des besoins clients et de conception technique\nParamétrage et développement de solutions ITSM\nExpérience significative d'utilisation de JavaScript et/ou angular.js\n\nDe formation supérieure type école d'ingénieur ou cycle universitaire équivalent\nVous maîtrisez l'anglais écrit et parlé\nVous avez une expérience significative dans l'intégration de solutions ITSM et une appétence pour la solution ServiceNow\n* \nVous avez une expérience dans les processus de gestion des services informatiques et êtes certifié ITIL Foundation.",
        "job_reference": "1695823",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Solution Engineer Mobilité & Téléphonie (H/F)",
        "job": "Other",
        "contract_type": "CDI",
        "salary": null,
        "company": "DGTL PERFORMANCE ",
        "location_raw": "78",
        "location": null,
        "remote": null,
        "experience": "5 an(s)",
        "education_level": null,
        "publication_date": "2025-02-03",
        "company_data": {
            "sector": null,
            "company_size": "DGTL Performance",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1739153",
        "description": "DGTL / Signe + est le facilitateur pour tous les acteurs qui recherchent des ressources ou des missions DATA.\nSpécialiste du marché Data et BI, nous intervenons dans toute la France comme à l'étranger ; en sous-traitance, pré-embauche, recrutement, portage commercial, portage salarial, etc.\nDepuis 2018, nous accompagnons nos clients avec proximité, juste prix et préoccupation éthique de tous les instants.\nhttps://www.dgtl-performance.com\nLe poste : \n\nContexte \n \nGestion de la flotte mobile du groupe : 30 000 appareils déployés dans le monde entier (68 pays)\n \nLes activités à prendre en charge sont :\n- Expertise et audit des environnements MDM - Mobile Device Management & UEM - Unified Endpoint Management\n- Installation, administration et maintien en condition opérationnelle des composants techniques des systèmes informatiques internes (MCO / MCS)\n- Résolution d'incidents Support N3\n- Troubleshooting / debug sur serveurs applicatifs / infra\n- Centralisation des logs\n- Ouverture et suivi d'incidents auprès des éditeurs / constructeurs\n- Rédaction de dossier d'exploitation, dossier de migration, dossier de tests et recette\nProfil recherché : \n\nCompétences techniques :\n \nMobiles :\n- VMware Workspace One UEM\n- iOS / Android\n- Apple DEP/VPP (Apple Business Management)\n- Samsung KME/KC, Samsung DEX\n- Android Entreprise : gestion COBO, COSU, COPE, BYOD\nServeurs\n- Linux Debian, Redhat, Photon OS, CentOS\n- Windows Server 2012, 2016, 2019, 2022\n- Powershell\n- Réseau TCP/IP, chiffrement SSL\n- VMware vCenter / vSphere, Horizon\n \nCompétences autres :\nAnglais : lu, écrit, parlé - Niveau intermédiaire\nBon niveau rédactionnel\nProactivité et agilité\n \nLa durée de prestation est d'une durée de 6 mois renouvelables.\nVélizy",
        "job_reference": "1739153",
        "skills": {
            "OS": [
                "Windows",
                "Linux"
            ],
            "Virtualisation": [
                "VMware"
            ]
        }
    }
]