[
    {
        "source": "France Travail",
        "job_title": "Data Engineer Junior H/F",
        "job": "data engineer",
        "contract_type": null,
        "salary": null,
        "company": "SAFRAN ",
        "location_raw": "MASSY",
        "location": "91",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Activités des sièges sociaux",
            "company_size": "Safran est un groupe international de haute technologie opérant dans les domaines de l'aéronautique (propulsion, équipements et intérieurs), de l'espace et de la défense. Sa mission : contribuer durablement à un monde plus sûr, où le transport aérien devient toujours plus respectueux de l'environnement, plus confortable et plus accessible. Implanté sur tous les continents, le Groupe emploie 92 000 collaborateurs pour un chiffre d'affaires de 23,2 milliards d'Euros en 2023, et occup...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2021740",
        "description": "POSTE : Data Engineer Junior H/F\nDESCRIPTION : Au sein de la direction Achats SED, dans le pôle data du département Méthodes et outils, votre mission consiste à collecter, préparer, mettre en qualité, sécuriser et faire converger les données achats SED afin de les mettre à disposition des data analysts et data scientists et accompagner la transformation data des équipes.\nPROFIL : Ingénieur(e)/cadre et avec sin possible connaissance d'un environnement industriel\n\nDiplôme en informatique, data ingénierie ou dans un domaine connexe.\nExcellentes compétences en développement SQL et en conception de bases de données.\nExpérience avec les services AWS (Redshift, S3, Lambda, Glue)\nCompétences avancées en programmation (Python)\nMaîtrise de PowerBI et Dataiku\nUne connaissance des systèmes ERP SAP serait un plus\nCapacités à travailler en équipe et à communiquer efficacement.\nEsprit d'analyse, forte autonomie, rigueur\n\nAu sein de la direction Achats SED, dans le pôle data du département Méthodes et outils, votre mission consiste à collecter, préparer, mettre en qualité, sécuriser et faire converger les données achats SED afin de les mettre à disposition des data analysts et data scientists et accompagner la transformation data des équipes.\nLes données de nos ERP sont actuellement analysées dans un datawarehouse BI Hana. Le groupe est en train de déployer une plateforme data AWS pour élargir les types et les possibilités d'exploitation de nos données. En collaboration étroite avec les équipes de la Direction informatique vous serez chargé de développer et maintenir l'infrastructure des données Achats SED sur AWS, d'optimiser et automatiser les flux de données du datawarehouse ou d'autres sources vers la plateforme, d'en assurer la qualité et la fiabilité et de mettre en place des bonnes pratiques en matière de gestion et de sécurité des données.\nA partir des besoins exprimés par le métier, vous collaborerez également avec les data analysts, les data scientists et les métiers pour comprendre leurs besoins et mettre à disposition des données exploitables dans le cadre de POC, de MVP ou de use case. Vous participerez à des ateliers afin d'identifier les données pertinentes, de les modéliser, de transformer, de mettre en qualité et de faire converger les données au sein de la plateforme data. Ponctuellement, vous serez également amené à concevoir et réaliser des analyses sous forme de reports",
        "ft_reference": "2021740",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "CloudComputing": [
                "AWS"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Engineer AWS - Python -Datalake - Datawarehouse (H/F)",
        "job": "data engineer",
        "contract_type": null,
        "salary": "Salaire brut : Annuel de 60000,00 Euros à 68000,00 Euros",
        "company": "W RECRUITER ",
        "location_raw": "75",
        "location": "75",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2020440",
        "description": "· Au sein d'une nouvelle task force Data, nous avons pour objectifs :\nDe mettre en place l'architecture et les outils techniques nécessaires à la collecte et utilisation des datas à l'échelle de l'entreprise (centralisation et gouvernance inexistante aujourd'hui)\n· De mettre en place des services et produits innovants basés sur l'exploitation traditionnelle des données et sur les nouveaux leviers que l'IA permet désormais\nIl/elle aura pour mission :\n· De participer à la construction et mise en place du socle Datalake / Datawarehouse inexistant actuellement avec une entreprise extérieure partenaire, puis maintien en conditions opérationnelles de celle-ci\n· De travailler main dans la main avec les membres de l'équipe technique et de l'équipe produit déjà présents dont tout particulièrement la task force data : data analyst, data scientist et cloud SRE.\n· De prendre part à la construction et mise en place de composants AWS dans notre architecture, ainsi que d'être force de proposition sur l'ajout d'outils extérieurs pouvant permettre d'atteindre nos objectifs parfois plus rapidement (make or buy), en surveillant activement les coûts\n· De participer à la conception et à l'optimisation des solutions et briques techniques avec les autres équipes techniques et produits (site/cms, abo/auth, app, etc.) en s'intégrant dans leur workflow de travail agile (cérémonies, CI/CD, reviews, tests, QA, ateliers, etc).\nDiplôme BAC+5 minimum requis, idéalement diplôme d'ingénieur reconnu par l'état (répertoire IESF)",
        "ft_reference": "2020440",
        "skills": {
            "CloudComputing": [
                "AWS"
            ],
            "Other": [
                "Cloud",
                "CI/CD"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "DATA ENGINEER AWS F/H - Système, réseaux, données (H/F)",
        "job": "data engineer",
        "contract_type": null,
        "salary": "Salaire brut : 45 - 75 k€ brut annuel",
        "company": "MICROPOLE ",
        "location_raw": "LEVALLOIS PERRET",
        "location": "92",
        "remote": null,
        "experience_raw": "Expérience exigée de 2 An(s)",
        "experience": "2 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Programmation informatique",
            "company_size": "À PROPOS DU GROUPE MICROPOLE \nGroupe international de conseil et technologies innovantes, MICROPOLE est spécialisé dans les domaines de la Data & Digital. Depuis ses 14 agences situées en Europe et en Chine, les 1200 #INNOVATIVE PEOPLE du Groupe (consultants, Data scientists, architectes IT, experts métiers, ingénieurs, UX designers.) accompagnent leurs clients partout dans le monde sur l'ensemble des phases de leurs projets, du conseil à leur réalisation, et sur la conduite du c...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2008983",
        "description": "Descriptif du poste:\n\nVous êtes convaincus que l'optimisation du patrimoine data des entreprises est la clé de leur performance ? Vous voulez aider les entreprises à devenir plus agiles, et à améliorer leur niveau de performance grâce à la puissance du Cloud ? Vous voulez rendre les entreprises data intelligentes et les aider à se transformer au travers des nouvelles technologies qu'amène le cloud ? Vous souhaitez rejoindre un groupe pionnier des grandes innovations data, cloud et digitales ? \n Si vous avez répondu « Oui » à chacune de ces questions alors devenez Consultant Confirmé pour l'un de nos clients grands-comptes. \n \nPrêt(e) à rejoindre l'aventure  Micropole ? N'attendez plus ! \nDans le cadre du développement de notre entité Cloud4Data, nous recherchons nos futurs collaborateurs souhaitant developper leur carrière professionnelle dans les enjeux de la Data. Cloud4Data est spécialisée dans la transformation des entreprises par la Data en utilisant toute la puissance des solutions Cloud. \nNous accompagnons nos clients par du conseil (stratégie de transformation par la Data) et par de l'expertise (projet de Data Platform) sur leurs principaux enjeux BI, décisionnelles, analytiques, Big Data, AI/ML/GenAI. Nos expertises sont principalement sur AWS, GCP, Microsoft Azure, Snowflake et Databricks. Nos équipes sont principalement constituées d'architecte Data/Cloud, Data ingénieur, Data analyste, Data scientiste et DevOps/SRE.\nEn tant que Consultant Confirmé : \nAu sein de notre agence basée à Levallois-Perret, vous rejoindrez nos experts Cloud4Data . En tant que Data Engineer Confirmé AWS, vous accompagnerez les directions métiers dans l'évaluation de l'efficacité de leur processus et dans leur stratégie pour optimiser leur performance. \n Dans vos missions quotidiennes, vous serez amené(e) à : \n·       40% : développer et maintenir des cas d'usages clients avec les outils et les infrastructures Big Data / Cloud AWS. Modéliser et analyser des données dans le Cloud. Garantir la sécurité / compliance des données ; \n·       40% : apporter votre réflexion sur des problématiques métiers à travers l'exploitation et la compréhension des données. Identifier les sources de données les plus pertinentes et restituer des résultats de façon concise et visuelle ; \n·       10% : réaliser une veille technologique pour être à la pointe sur les solutions cloud & Data ; \n·       10% : participer au développement de notre entité Cloud4Data.\n\nProfil recherché:\n\nVos compétences techniques : ·   \nVous avez un minimum de 2 années d'expérience sur des projets Data et idéalement au moins une première expérience sur des projets Cloud AWS (EC2, RDS, Lambda, Kinesis, Redshift, EMR, Connect, SageMaker etc), \n·       Vous maîtrisez au minimum un langage de programmation (Spark, Scala, Python, Java, R) ; \n·       Vous avez une maitrise des théories et outils de modélisation de données, \n·       Vous maitrisez des outils et framework d'industrialisation, IaC, CI/CD et/ou gestion de version,  \n·       Vous avez passé au moins une certification AWS technique, et vous avez l'ambition de vous préparer à d'autres. \nVos atouts : \n·       Vous êtes passionné(e), rigoureux(se), curieux(se) et à l'écoute ; \n·       Vous avez un bon niveau d'anglais qui vous permet d'intervenir sur des projets à dimension internationale ; \n·       Vous développerez votre créativité et votre curiosité grâce à une veille technologique accrue qui vous permettra de challenger les besoins de vos clients. \n·       Vous souhaitez vous impliquer dans le développement d'équipes et de communautés techniques autour du Cloud AWS et des solutions Data. \n Devenir #INNOVATIVEPEOPLE, c'est : \nIntégrer une communauté de 1100 experts passionnés répartis entre la France, la Belgique, le Luxembourg, la Suisse, l'Espagne et la Chine ; \nConstruire ensemble les solutions stratégiques et innovantes de demain pour accompagner nos clients dans leur transformation data et digitale ; \nParticiper au développement de notre entité Cloud4Data qui regroupe les 3 clouds : AWS, Microsoft Azure, GCP ; \nEvoluer continuellement au travers de formations et de certifications sur les plus grandes technologies grâce à Micropole Campus. \nS'assurer d'une innovation continue grâce à : notre écosystème de partenaires technologiques ; notre accélérateur de start'up databoost'R ; nos lieux d'innovations « innovativeSpaces » et de co-construction avec les clients ; notre management par les talents naturels. \nLa vie chez Micropole, c'est : \nUne vie interne rythmée pour se familiariser à la culture d'entreprise et aux valeurs de Micropole ; \nDes évènements inte",
        "ft_reference": "2008983",
        "skills": {
            "ProgLanguage": [
                "R",
                "Scala",
                "Python",
                "Java"
            ],
            "DataAnalytics": [
                "R"
            ],
            "BigData": [
                "Spark",
                "Databricks"
            ],
            "CloudComputing": [
                "AWS",
                "Azure",
                "GCP"
            ],
            "DBMS": [
                "Snowflake"
            ],
            "Other": [
                "Big Data",
                "DevOps",
                "ML",
                "CI/CD",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Engineer / Databricks F/H - Système, réseaux, données (H/F)",
        "job": "data engineer",
        "contract_type": null,
        "salary": "Salaire brut : 45 - 75 k€ brut annuel",
        "company": "MICROPOLE ",
        "location_raw": "LEVALLOIS PERRET",
        "location": "92",
        "remote": null,
        "experience_raw": "Expérience exigée de 2 An(s)",
        "experience": "2 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Programmation informatique",
            "company_size": "À PROPOS DU GROUPE MICROPOLE \nGroupe international de conseil et technologies innovantes, MICROPOLE est spécialisé dans les domaines de la Data & Digital. Depuis ses 14 agences situées en Europe et en Chine, les 1200 #INNOVATIVE PEOPLE du Groupe (consultants, Data scientists, architectes IT, experts métiers, ingénieurs, UX designers.) accompagnent leurs clients partout dans le monde sur l'ensemble des phases de leurs projets, du conseil à leur réalisation, et sur la conduite du c...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2008753",
        "description": "Descriptif du poste:\n\nEn résumé :\nPoste : Data Engineer / Databricks\nLocalité : Levallois-Perret\nType de contrat : CDI\nNiveau d'expérience : au moins 3 ans\nVous êtes passionné(e)s par la data ? Vous êtes convaincus que l'optimisation du patrimoine data des entreprises est la clé de leur performance ? Vous voulez rendre les entreprises data intelligentes et les aider à se transformer pour préparer dès à présent leur futur ? Vous êtes au fait des dernières tendances et prêt à explorer de nouveaux territoires ?\nVous souhaitez rejoindre un groupe pionnier des grandes innovations data et digitale ?\nSi vous avez répondu « Oui » à chacune de ces questions alors devenez Data Engineer pour nos clients grands-comptes dans les secteurs du luxe/retail, banque/assurance et industrie/ services.\nAlors, prêt à rejoindre l'aventure Micropole ? N'attendez plus !\nAu sein de notre agence basée à levallois-Perret, vous rejoindrez nos experts Cloud. En tant que Data Engineer Databricks (F/H) , vous accompagnerez les directions métiers dans l'évaluation de l'efficacité de leur processus et dans leur stratégie pour optimiser leur performance. \nDans vos missions quotidiennes, vous serez amené(e) à : \nDévelopper et maintenir des cas d'usages clients avec les outils et les infrastructures Big Data / Databricks. Modéliser et analyser des données dans le Cloud. Garantir la sécurité / compliance des données ; \nApporter votre réflexion sur des problématiques métiers à travers l'exploitation et la compréhension des données. Identifier les sources de données les plus pertinentes et restituer des résultats de façon concise et visuelle ; \nRéaliser une veille technologique pour être à la pointe sur les solutions cloud & Data ; \nParticiper au développement de notre centre d'excellence. \n\nProfil recherché:\n\nVos compétences techniques : \nVous avez un minimum de 3 années d'expérience sur des projets Data dont au moins une sur des projets Databricks (sur GCP et/ou Azure), ou à défaut une certification Databricks avec l'ambition de vous préparer à d'autres. \nVous maîtrisez au minimum un langage de programmation (Spark, Scala ou SQL) ; \nVous avez une maitrise des théories et outils de modélisation de données, \nVous maîtrisez des outils et framework d'industrialisation, IaC, CI/CD et/ou gestion de version, \nVos  atouts: \nVous êtes passionné(e), rigoureux(se), curieux(se) et à l'écoute ; \nVous avez un bon niveau d'anglais qui vous permet d'intervenir sur des projets à dimension internationale ; \nVous développerez votre créativité et votre curiosité grâce à une veille technologique accrue qui vous permettra de challenger les besoins de vos clients. \nVous souhaitez vous impliquer dans le développement d'équipes et de communautés techniques autour du Cloud et des solutions Data. \nDevenir #INNOVATIVE PEOPLE C'est :\nIntégrer une communauté de 1200 experts passionnés répartis entre la France, la Belgique, le Luxembourg, la Suisse, l'Espagne et la Chine.\nConstruire ensemble les solutions stratégiques et innovantes de demain pour accompagner nos clients dans leur transformation data et digitale.\nParticiper au développement de nos 4 centres d'excellences cloud : AWS, Microsoft, Salesforce, GCP.\nEvoluer continuellement au travers de formations et de certifications sur les plus grandes technologies grâce à Micropole Campus.\nS'assurer d'une innovation continue grâce à : notre écosystème de partenaires technologiques ; notre accélérateur de start'up databoost'R ; nos lieux d'innovations « innovativeSpaces » et de co-construction avec les clients ; notre management par les talents naturels.\nLA VIE CHEZ MICROPOLE, C'est :\nUne vie interne rythmée pour se familiariser à la culture d'entreprise et aux valeurs de Micropole ;\nDes évènements internes réguliers pour partager les connaissances aussi bien techniques que fonctionnelles ;\nUne politique de formation attractive et éclectique (certifications prises en charge) ;\nUn travail en équipe valorisé pour une meilleure cohésion ;\nParticipation à des projets internes sur la base du volontariat",
        "ft_reference": "2008753",
        "skills": {
            "ProgLanguage": [
                "R",
                "Scala"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "BigData": [
                "Spark",
                "Databricks"
            ],
            "CloudComputing": [
                "AWS",
                "Azure",
                "GCP"
            ],
            "Other": [
                "Big Data",
                "Cloud",
                "CI/CD"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Chargé de projets data / Data Engineer F/H - Système, réseaux, données (H/F)",
        "job": "data engineer",
        "contract_type": null,
        "salary": "Salaire brut : A négocier",
        "company": "ILE DE FRANCE MOBILITÉS ",
        "location_raw": "PARIS 09",
        "location": "09",
        "remote": null,
        "experience_raw": "Expérience exigée de 2 An(s)",
        "experience": "2 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Administration publique (tutelle) des activités économiques",
            "company_size": "Qui sommes-nous ? Nous sommes l'autorité organisatrice des mobilités en Île-de-France.\n\nNotre objectif : construire les solutions de mobilité du quotidien pour mieux vivre l'Île-de-France\n\nComment : en mettant notre expertise et notre savoir-faire au service de l'organisation, du pilotage et du développement de la mobilité sur le territoire francilien.\n\nIntégrer Ile-de-France Mobilités c'est rejoindre un établissement dynamique et porteur de sens avec plus de 9,4 millions de ...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2008328",
        "description": "Descriptif du poste:\nAu sein du département Data, le ou la « Data Engineer », aura pour rôle d'assurer la collecte des données et de mettre en place les processus et outils pour leur mise à disposition dans la plateforme de données d'Ile de France Mobilités. Il ou Elle contribue ainsi à faciliter les capacités d'analyses et de traitement des données au service des différentes directions d'Ile de France Mobilités.\n\nLa plateforme data, aujourd'hui en phase de déploiement, s'appuie sur trois socles technologiques que sont Suadeo, les capacités data Microsoft Azure et un système d'information géographique. Cette plateforme pourra être amené à évoluer en fonction d'opportunités technologiques et de rationalisation.\n\nLe ou la titulaire du poste aura notamment la charge de :\n\n-     Concevoir, développer et maintenir des pipelines de données robustes et évolutifs pour l'acquisition, le traitement et le stockage des données ;\n\n-     Participer à la conception et à l'implémentation de solutions de gestion des données, en veillant à la qualité, à la cohérence et à la sécurité des données ;\n\n-     Collaborer avec le Gestionnaire de Données pour contribuer au volet technique de la gouvernance des données ;\n\n-     Contribuer à l'industrialisation et la supervision des traitements de données existants ;\n\n-     Assurer la maintenance et l'optimisation des bases de données et des entrepôts de données existants ;\n\n-         Participer à l'identification et à l'implémentation de technologies et d'outils innovants pour améliorer les processus de gestion des données ;\n\n-     Fournir un soutien technique et une expertise en matière de données aux autres membres de l'équipe, selon les besoins.\n\nEn lien avec l'architecte data de l'équipe, il assurera aussi les missions suivantes :\n\no   Concevoir des architectures de données efficaces et évolutives.\n\no   Intégrer les technologies identifiées dans les capacités data.\n\no   Mettre en oeuvre les modalités d'hybridation entre cloud et on-premise, en tenant compte des contraintes techniques et réglementaires.\n\nPar l'exercice de ces missions, il contribuera également aux objectifs transverses de l'équipe data :\n\no   Conformité des données : application des standards et normes relatifs à la mobilité et à la donnée publique .\n\nProfil recherché:\nConnaissances mobilisées\n\n·        Expérience significative dans le développement et la mise en oeuvre de pipelines de données, de préférence dans un environnement cloud.\n\n·        Solides compétences en programmation, en particulier en langages Python et SQL.\n\n·        Connaissance approfondie des bases de données relationnelles et non relationnelles, ainsi que des outils de traitement et d'analyse de données. Si possible une expérience sur le traitement des données géographiques / spatiales.\n\n·        Capacité à travailler efficacement dans un environnement collaboratif, en communiquant clairement et en partageant les connaissances avec les autres membres de l'équipe.\n\n·        Aptitude démontrée à résoudre des problèmes complexes et à proposer des solutions innovantes.\n\n·        Connaissance des principes de gouvernance des données et des réglementations en matière de protection des données (RGPD).\n\nProfil du-de la titulaire du poste\n\n·        Formation supérieure en informatique, statistique, data sciences.\n\n·        Expertise dans le domaine de la gestion des données numériques \n\n·        Bonnes connaissances des typologies et des capacités des plateformes data.\n\n·        Capacité à s'intégrer dans un projet d'organisation ambitieux et à se mettre au service des enjeux d'Île-de-France Mobilités et de ses métiers.\n\n·        Capacité à travailler en équipe.\n\n·        Qualités relationnelles.\n\n·        Capacités rédactionnelles.",
        "ft_reference": "2008328",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Engineer senior en données de santé (SPARK) F/H - Système, réseaux, données (H/F)",
        "job": "data engineer",
        "contract_type": null,
        "salary": "Salaire brut : A négocier",
        "company": "PLATEFORME DES DONNEES DE SANTE ",
        "location_raw": "PARIS 15",
        "location": "15",
        "remote": null,
        "experience_raw": "Expérience exigée de 3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Traitement de données, hébergement et activités connexes",
            "company_size": "LE HEALTH DATA HUB\nL'objectif du Health Data Hub est de permettre d'accéder de manière facilitée, unifiée, transparente et sécurisée à un catalogue de bases de données de santé françaises pour des projets de recherche d'intérêt public. Nous accompagnons des porteurs de projets innovants qui contribuent à trouver les solutions de demain pour améliorer la santé de tous les citoyens.\nComment ?&nbsp;\nLe Health Data Hub a mis en place une plateforme technologique qui met à di...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2007257",
        "description": "Descriptif du poste:\n\nMission 1 - Développer et optimiser des pipelines de données avec PySpark\nEn tant qu'acteur majeur dans le domaine de la santé, le Health Data Hub vise à garantir un accès aisé, unifié, transparent et sécurisé aux données de santé afin d'améliorer la qualité des soins et l'accompagnement des patients. Cette mission comprend le développement et l'optimisation de pipelines de données en utilisant PySpark, afin de faciliter la transformation et l'utilisation secondaire des données de santé. Les travaux incluront :\n* La conception et l'implémentation de pipelines robustes pour le traitement de données en grand volume, en utilisant Spark pour assurer une transformation efficace selon les standards requis.\n* Le développement de scripts et modèles pour automatiser et optimiser le traitement des données, y compris l'extraction de caractéristiques et la préparation des données pour des analyses avancées.\n* La création d'outils innovants pour supporter les besoins d'analyses complexes&nbsp; à travers des méthodes de Data Engineering avancées.\nMission 2 - Support technique et développement pour la valorisation des données de santé\nLe Health Data Hub assiste ses partenaires en fournissant l'expertise technique nécessaire pour exploiter pleinement les données de santé. En tant que Data Engineer spécialisé en PySpark, vous contribuerez aux activités suivantes :\n* Analyser et évaluer les besoins en traitement de données des partenaires pour recommander des solutions techniques adaptées.\n* Développer et déployer des solutions de Data Engineering pour supporter la réalisation d'études cliniques ou de recherches, en utilisant des algorithmes personnalisés et des modèles de traitement de données.\n* Collaborer avec des data scientists pour intégrer des analyses avancées dans les pipelines de données, assurant ainsi la production de résultats fiables et précis.\n* Documenter et rédiger des rapports détaillés sur les architectures de données développées et les résultats des analyses pour les partager avec les parties prenantes internes et externes.\nCette liste est non exhaustive ; le collaborateur pourra appuyer sa direction dans d'autres missions.\n\nProfil recherché:\n\nCompétences techniques&nbsp;\n* Maîtrise en informatique et programmation ;\n* Maîtrise du langage SQL et de l'optimisation des bases de données relationnelles (gestion des index, partitions, etc).;\n* Maîtrise du langage Python ;\n* Connaissance du langage R ;\n* Connaissance des processus d'ETL et du data modeling avec DBT ;\n* Connaissance approfondie de Spark pour le traitement des données massives et des technologies Big Data ;\n* Capacité à naviguer et à appréhender des bases de données particulièrement complexes ;\n* Appétence pour le secteur médical.\nCompétences&nbsp; relationnelles / personnelles\n* Motivation\n* Qualités d'organisation, de planification et de rigueur\n* Sens du service et du travail en équipe\n* Bon relationnel\n* Curiosité et capacité d'adaptation ;",
        "ft_reference": "2007257",
        "skills": {
            "ProgLanguage": [
                "R",
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "BigData": [
                "Spark"
            ],
            "Other": [
                "Big Data"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Engineer/Python F/H - Système, réseaux, données (H/F)",
        "job": "data engineer",
        "contract_type": null,
        "salary": "Salaire brut : A négocier",
        "company": "SOPHIA ENGINEERING ",
        "location_raw": "VALBONNE",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 2 An(s)",
        "experience": "2 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Fabrication d'équipements de communication",
            "company_size": "Sophia transforme depuis 2005 les idées en réalité industrielle. La culture Sophia labellisée Great Place To Work libère l'énergie et accélère l'innovation.\n\nNous sommes multi métiers, multi secteurs, et multi mode d'intervention, de l'ingénieur avec engagement de moyen, à l'équipe intégrée engagée sur le résultat, des études jusqu'à la livraison du produit, de système, ou sous-système complet. \n\nNous sommes un véritable lien entre la recherche et l'industrie. Sp...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2007011",
        "description": "Descriptif du poste:\n\n\nPoste :Dans le cadre de l'évolution de notre SI et dans l'environnement de la data et du décisionnel (BI), votre mission sera placé sous la responsabilité d'un chef de projet:\n\n· Développer ou faire évoluer des scripts manipulant les données\n· Automatiser les chaines de traitement et de supervision\n· Développer selon les standards de Qualité et de Performance\n· Participer à la validation du livrable en assurant les ajustements nécessaires\n· Participation aux rituels du Agile/Kamban\n· Produire la documentation logicielle nécessaire\n· Participer au maintien en condition opérationnelle des applicatifs\n· Respecter les Politiques de Sécurité du SI et RGPD\n\nProfil recherché:\n\n\nTitulaire d'un bac + 5 et une expérience d'au moins 2 ans sur un poste de data engineer.\n\n· Maîtrise des technologies et frameworks : Python ,SQL\n· Maîtrise des outils de construction logiciel: Git, \n· Pratique des méthodologies agiles \n· Connaissance d'un outil d'orchestration de type Airflow serait un plus\n· Pratique d'ETL serait un plus\n· Expériences de gestion des performances seraient un plus\n\nQualités requises :\n· Capacité à travailler en équipe\n· Bonnes connaissances sur la mise en place de pipeline de données\n· Bonne communication écrite et orale\n· Pragmatique, force de proposition, rigueur, méthodologie\n· Intérêt pour les nouvelles technologies en général\n\nDoté d'un excellent relationnel, dynamique et curieux, vous appréciez le travail en équipe.\n\n \n\n \n\nProfil : Sophia Engineering est engagée dans la lutte contre les discriminations et la promotion de l'égalité des chances.",
        "ft_reference": "2007011",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "DevTools": [
                "Git"
            ],
            "Automation": [
                "Chef",
                "Airflow"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Engineer (SQL, Python, BI, Azure) F/H - Système, réseaux, données (H/F)",
        "job": "data engineer",
        "contract_type": null,
        "salary": "Salaire brut : A partir de 45 k€ brut annuel",
        "company": "TEAM IS ",
        "location_raw": "PARIS 09",
        "location": "09",
        "remote": null,
        "experience_raw": "Expérience exigée de 3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Conseil pour les affaires et autres conseils de gestion",
            "company_size": "Lancé en 2021, Team.is est une start-up de recrutement spécialisée dans la chasse et le recrutement de profils IT, Digital, Ingénierie & Supply Chain.\n\n\n\nTeam.is c'est avant tout une entreprise à taille humaine animée par la passion du recrutement !\n\n\n\nTeam.is possède l'expertise et l'énergie pour s'attaquer à n'importe quel défi. Mais nous ne sommes pas des robots du recrutement. Nous sommes des consultants qui vivent et respirent ce que nous faisons ! Nous sommes détermi...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2006818",
        "description": "Descriptif du poste:\nEn postulant à cette offre, vous aurez l'opportunité de rejoindre le premier groupe français de cliniques vétérinaires, est présent dans toute la France avec prés de 200 établissements. Créé en 2016, le groupe souhaite moderniser le métier et mettre la qualité des soins et la satisfaction client au cœur de son projet.\n\nLe projet d'entreprise se caractérise par son hyper croissance et une culture de type start-up axée sur le collectif, la cohésion, et l'engagement.\n\n\n\nVos missions si vous les acceptez :\n\n\n\n\n* Conçoit, développe, optimise et maintient une architecture de données et des pipelines qui respectent les objectifs de l'entreprise ;\n* Résout des problèmes de données afin de fournir des informations qui aident l'entreprise à atteindre ses objectifs ;\n* Crée des jeux de données pour les membres de l'équipe d'analyse afin d'améliorer leur productivité ;\n* Favorise une culture du partage, de la réutilisation, de la stabilité de la conception à l'échelle et de l'efficacité opérationnelle des données et des solutions analytiques ;\n* Contribue à l'évaluation, la mise en œuvre et le déploiement d'outils et de processus émergents pour l'ingénierie des données analytiques afin d'améliorer leur productivité en tant qu'équipe ;\n* Élabore et met en œuvre des plans de communication/éducation sur les capacités, les normes et les processus d'ingénierie des données analytiques ;\n* Travaille en partenariat avec des analystes business et des architectes de solutions pour développer des architectures techniques pour les projets et initiatives stratégiques de l'entreprise.\n\nProfil recherché:\nEt vous ?\n\n\n\n\n* Expérience du développement de bases de données et d'une variété de technologies de bases de données relationnelles ;\n* Expérience des entrepôts de données ;\n* Expertise en SQL et en analyse de données ; maîtrise Python ;\n* Idéalement certifié des technologies BI du Cloud Azure (Synapse, Azure Data Factory, PurView) ;\n* Connaissance de l'intelligence artificielle, des statistiques et/ou des mathématiques appliquées ;\n* Expérience dans le développement de solutions sur des services et infrastructures de cloud computing dans le domaine des données et de l'analyse ;\n* Expérience du déploiement de Power BI ;\n* Expérience conceptuelle des données et de l'analyse, par exemple ETL, modélisation dimensionnelle, outils de reporting, gouvernance des données, entreposage des données, données structurées et non structurées, qualité de données ;\n* Connaissance CI/CD et GitLab fortement apprécié.\nIl en faut plus pour vous convaincre ?\n\n\n\n\n* Poste à pourvoir dès que possible ;\n* Prise en charge de la mutuelle à 100% ;\n* Possibilité de télétravail jusqu'à un jour par semaine.",
        "ft_reference": "2006818",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "Other": [
                "Cloud",
                "Statistiques",
                "CI/CD"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Engineer F/H - Système, réseaux, données (H/F)",
        "job": "data engineer",
        "contract_type": null,
        "salary": "Salaire brut : A partir de 35 k€ brut annuel",
        "company": "AMILTONE ",
        "location_raw": "LILLE",
        "location": "59",
        "remote": null,
        "experience_raw": "Expérience exigée de 3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Qui sommes-nous ?\n\n\n\nNous sommes passionnés par les nouvelles technologies, et vous ? \n\n\n\nRejoindre Amiltone, c'est intégrer des équipes dynamiques et soudées dans le cadre de projets novateurs et ambitieux. Nous relevons les challenges techniques de nos clients et les accompagnons dans leur transformation digitale.\n\n\n\nPourquoi choisir Amiltone ? \n\n\n\n Amiltone, plus qu'une entreprise, un état d'esprit !\n\n\n\nNotre objectif ? Votre épanouissement professionn...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2006602",
        "description": "Descriptif du poste:\n\nVos missions  ?\n\n\n\nIntégré à nos équipes sur nos projets en Factory ou chez nos clients vous interviendrez en tant que data Engineer.\n\n\n\nEn tant que data Engineer (H/F), vous assurez les missions suivantes :\n\n\n\nConception de solutions permettant le traitement de volumes importants de pipelines données. Ceux-ci doivent être suffisamment sécurisés et lisibles pour les Data Analysts et Data Scientists.\n\n\n\nAnimation d'une équipe de professionnels de la Data sur toutes les étapes du traitement de la donnée.\n\n\n\nMise à jour permanente sur les technologies et langages utilisés dans le but de partager ses connaissances et aider à l'avancement du projet.\n\nProfil recherché:\n\nProfil ? \n\n\n\nAlors ? Prêt à devenir Amiltonien ? \n\n\n\nDiplômé Bac+5 (Master, école de commerce...), vous disposez d'au moins de 3 ans d'expériences dans le domaine data . \n\n\n\nVous aimez découvrir de nouveaux contextes fonctionnels et comprendre les objectifs d'es applications développées.\n\n\n\nA l'aise dans une organisation agile, vous faites preuve de rigueur et appliquez les standards de qualité Amiltone.\n\n\n\nVous êtes à l'aise en anglais. \n\n\n\nOutre vos compétences techniques, nous nous intéressons aussi à votre potentiel et votre motivation.\n\n\n\nNos postes sont ouverts aux personnes en situation de handicap.",
        "ft_reference": "2006602",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Consultant senior data engineer Azure et Fabric F/H - Système, réseaux, données (H/F)",
        "job": "data engineer",
        "contract_type": null,
        "salary": "Salaire brut : 60 - 75 k€ brut annuel",
        "company": "EXPERTIME ",
        "location_raw": "VIROFLAY",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Expertime est une société de conseil, Pure Player Microsoft depuis 20 ans au service des enjeux de transformation des métiers, des processus, et des hommes, en capitalisant sur la valeur ajoutée du digital. Notre mission est d'accompagner, de manière durable, les grands groupes et les PME avec agilité, en apportant notre expertise et notre expérience pour concevoir et développer des solutions.\n \nNos 5 activités sont : Apps & Azure, Data & IA, Low Code, Modern Workplace, E-commerce.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2006235",
        "description": "Descriptif du poste:\n\nIntégré.e à l'équipe de Sébastien qui pilote l'activité Data chez Expertime (30 personnes), votre mission est de délivrer des projets data.\nEn tant que Consultant Data senior H/F, vous interviendrez dans le cadre de projets qui répondent aux enjeux clients d'exploitation des données, et notamment :\n* \nAnalyser et qualifier les besoins et les problématiques « métier » de nos clients\n* \nParticiper à la définition et la mise en oeuvre des solutions Data adaptées aux contextes des projets\n* \nCollaborer avec les équipes Métiers dans leurs travaux d'identification et de documentation des données\n* \nCollaborer avec les consultants spécialistes de la data sur les projets et oeuvrer à la qualité de leurs réalisations et des livrables\n* \nCollaborer sur tous les domaines d'activité data : BI et Analytics, Big Data, Data Science et IA\n* \nCollaborer en transverse avec les autres expertises (UX/UI, architectes logiciels et techniques, experts cloud et DevOps) afin de concevoir et délivrer les solutions les plus adaptées et performantes\n* \nTravailler dans un contexte agile et porter des approches novatrices\nEn parallèle, vous participez à la montée en compétences des collaborateurs et à l'interface entre les équipes métiers (internes et externes).\nStack technique que vous rencontrerez chez Expertime : Azure et ses nombreuses briques (Azure data factory, Azure database, Azure analysis services ...), Power query, Power BI, SQL et le dernier né de Microsoft \"Fabric\" bien entendu.\n\nProfil recherché:\n\nVéritable passionné par la Data, vous possédez une expérience de 6 ans minimum sur des projets en traitement de la donnée.\n* \nMaîtrise des architectures Data Onpremise, Cloud, de SQL, d'un outil ETL (Azure Data Factory ou autres) et de Data Visualisation. \n* \nMaîtrise des problématiques de sécurité, Infrastructure et réseau dans le Cloud \n* \nConception, modélisation et optimisation de base de données \n* \nConnaissance de l'environnement Azure, MSBI, SQL Server ou de notions d'IA (Python, R ou Machine Learning) \n* \nVous aimez ne pas rester sur vos acquis et toujours apprendre par le biais d'auto-formation, de veille technologique, formations ou encore par la participation aux événements communautaires Tech \n* \nVotre curiosité vous amène à quotidiennement faire de la veille \n* \nVous êtes ouvert aux échanges, capable de comprendre un besoin métier et le traduire en besoin technique. Votre sens de la relation client est régulièrement souligné professionnellement \n* \nVous aimez travailler en équipe tout en étant autonome dans vos fonctions Vous aimé intervenir simultanément sur plusieurs projets avec des équipes différentes \n* \nVous possédez à minima un anglais technique (lecture / rédaction de documents en anglais) \n* \nVous êtes à l'aise dans la communication écrite et orale, et vous faites preuve de qualités pédagogiques et d'adaptabilité relationnelle pour convaincre\n\n Pourquoi nous rejoindre ? \nNous sommes une entreprise à taille humaine avec une vraie proximité de nos Consultants.\nVous aimez la diversité des contextes et des secteurs d'activité.\nVotre poste n'est pas figé, vous allez acquérir une réelle polyvalence avec la possibilité de créer votre poste de demain tout en répondant à un besoin d'Expertime.\nL?adaptabilité est un élément clé de succès chez Expertime. Vous pourrez développer vos compétences de manière constante. Nous prônons l'ambition, l'innovation, et l'entrepreneuriat !\n \n Environnement de travail : \n* \nPoste à pourvoir en CDI à temps plein, à Viroflay, Nantes ou Lyon (nos agences sont accessibles en transport en commun et/ou vélo),\n* \nRémunération fixe + variable individuel et collectif, prime de vacances, prime de participation,\n* \nMutuelle prise en charge à 100% par l'entreprise, couvrant intégralement le collaborateur et sa famille,\n* \n3 jours de télétravail possible par semaine (rythme hybride et personnalisable),\nSi vous êtes intéressé par l'accompagnement d'entreprises dans une PME partenaire Microsoft, alors ce poste vous conviendra !",
        "ft_reference": "2006235",
        "skills": {
            "ProgLanguage": [
                "R",
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "DBMS": [
                "SQL Server"
            ],
            "Other": [
                "Machine Learning",
                "Big Data",
                "Cloud",
                "DevOps"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Engineer TALEND F/H - Système, réseaux, données (H/F)",
        "job": "data engineer",
        "contract_type": null,
        "salary": "Salaire brut : A partir de 35 k€ brut annuel",
        "company": "AMILTONE ",
        "location_raw": "CLERMONT FERRAND",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Qui sommes-nous ?\n\n\n\nNous sommes passionnés par les nouvelles technologies, et vous ? \n\n\n\nRejoindre Amiltone, c'est intégrer des équipes dynamiques et soudées dans le cadre de projets novateurs et ambitieux. Nous relevons les challenges techniques de nos clients et les accompagnons dans leur transformation digitale.\n\n\n\nPourquoi choisir Amiltone ? \n\n\n\n Amiltone, plus qu'une entreprise, un état d'esprit !\n\n\n\nNotre objectif ? Votre épanouissement professionn...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2005940",
        "description": "Descriptif du poste:\n\nVos missions ? \n\nIntégré(e) à nos équipes ou chez nos clients, vous contribuez à développer et valoriser l'ensemble des données en résolvant des problématiques business concrètes via les technologies liées à la Data \n\n\n\nA ce titre, vos missions seront les suivantes :\n\n\n\n- Comprendre et traduire les besoins métiers : Animer et collaborer étroitement avec les experts métier au travers d'ateliers d'idéation pour identifier les problématiques opérationnelles afin de proposer des solutions à mettre en œuvre,\n\n- Analyser et explorer les données : Comprendre, analyser et valoriser les données de différentes natures \n\n- Définir les modèles : Sélectionner ou créer les modèles mathématiques les plus pertinents et adaptés à chaque problématique, et réaliser leur apprentissage,\n\n- Déployer les modèles : Collaborer avec les équipes de Data Ingénierie au déploiement des modèles entrainés en production, et accompagner les équipes de développement produit dans leur utilisation,\n\n- Analyser les performances des modèles : Assurer la mesure de la performance et le suivi de la dérive des modèles en production. Reporter sur la performance opérationnelle des modèles au travers d'indicateurs clés et les partager avec les directions métiers,  \n\n\n\nCompétences requises : \n\n\n\n- Maitrise de TALEND\n\n- Analyse de données \n\n- Méthode de classification supervisée et non supervisée (DBSCAN, Random Forest, boosted trees, etc.) et de Deep Learning, Langage python et SQL,\n\n-      Anglais obligatoire\n\n\n\n\n\nProfil recherché:\n\nAlors ? Prêt à devenir Amiltonien ? \n\n\n\nN'hésitez pas à postuler si vous vous reconnaissez : \n\n\n\n- De formation BAC + 5 en Mathématiques / Data Sciences, ou titulaire d'un doctorat en Mathématiques, vous justifiez d'au moins 5 ans d'expérience en tant que Data Scientist.\n\n- Vous possédez d'excellentes qualités de communication, d'une grande rigueur scientifique, une ouverture d'esprit et une appétence à la recherche de nouvelles solutions scientifiques. Vous saurez être autonome, force de proposition et en capacité de prendre des initiatives pour mener à bien vos missions.\n\n- Anglais courant (écrit et parlé)\n\n\n\nOutre vos compétences techniques, nous nous intéressons également à votre potentiel et votre motivation.\n\nNos postes sont ouverts aux personnes en situation de handicap.",
        "ft_reference": "2005940",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data & Integration Engineer F/H - Système, réseaux, données (H/F)",
        "job": "data engineer",
        "contract_type": null,
        "salary": "Salaire brut : 48 - 50 k€ brut annuel",
        "company": "MICHAEL PAGE INTERNATIONAL FRANCE ",
        "location_raw": "ORLY",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Services auxiliaires des transports terrestres",
            "company_size": "Notre client est un Groupe mondial qui se distingue par son approche dynamique et innovante dans le secteur du transport de passagers. En pleine expansion, il cherche à attirer des talents prêts à contribuer à leur succès. L'entreprise compte 3000 collaborateurs et la DSI est composée de 70 collaborateurs répartis en 6 directions.\n\nProcessus de recrutement : \n* Entretien 1 avec RH et Responsable Data (N+1) par Teams,\n* Entretien 2 avec le Responsable Data dans les locaux.\n\n\\...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2005807",
        "description": "Descriptif du poste:\n\n\nEn tant que Data & Integration Engineer, vous êtes rattaché au Responsable Data (N+1) et travaillez dans l'équipe Data & Integration au sein de laquelle de gros enjeux et projets sont à gérer. Dans votre rôle de Data & Integration Engineer, vos principales missions seront les suivantes :\n* Gestion des projets d'intégration : Vous serez responsable de l'intégration des systèmes en veillant à respecter des critères stricts de disponibilité, de fiabilité et de résilience. Pour ce faire, vous appliquerez des modèles d'architecture éprouvés comme par exemple « Message Broker »,\n* API : vous mettrez en place une solution complète d'API Management, incluant la création d'un catalogue d'API,\n* Supervision des flux de données : Vous prendrez en charge la recette des flux et assurerez leur suivi en production, en résolvant les incidents qui pourraient survenir,\n* Support technique sur les architectures Cloud Azure : Vous fournirez des conseils techniques sur les architectures Cloud, en collaborant étroitement avec les fournisseurs de solutions et les consultants externes,\n* Amélioration continue des processus : Vous travaillerez sur l'optimisation des processus internes, notamment la localisation et la traçabilité des données, la standardisation des flux de données et la documentation associée,\n* Collaboration avec les équipes internationales.\n* Prime sur objectifs représentant 7,5% de la rémunération fixe brut annuelle,\n* 2 jours de télétravail/semaine,\n* Remboursement de la carte Navigo à hauteur de 80% ou défraiement kilométrique,\n* Tickets restaurants,\n* Avantages conséquents sur les transports,\n* RTT,\n* CE intéressant (300€/an).\n\n \n\n\nProfil recherché:\n\n\nLe profil recherché nécessite un Diplôme Bac +5 minimum (école d'Ingénieur ou université avec cursus informatique), avec au moins 3 ans d'expérience en tant qu'Ingénieur Data, avec idéalement de la production et de l'intégration. Une excellente maîtrise de l'utilisation des API (REST, SOA) est requise.\n\nIl doit avoir une bonne maîtrise des services Azure : Logic Apps, API Management, Service Bus, Event Grid, Application Insights, Azure Monitoring, Azure Functions, Data Factory, Azure SQL. Il doit également avoir un bon niveau d'anglais pour échanger régulièrement avec les équipes internationales. Des compétences en langage SQL et en programmation (Python et PowerShell) seraient un réel atout.",
        "ft_reference": "2005807",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Engineer expérimenté(e) F/H - Système, réseaux, données (H/F)",
        "job": "data engineer",
        "contract_type": null,
        "salary": "Salaire brut : A négocier",
        "company": "SMILE GROUP ",
        "location_raw": "ASNIERES SUR SEINE",
        "location": "92",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "SMILE est le leader du \"sourire\" au travail, mais aussi de l'intégration de solutions Open-Source. Enthousiastes, agiles et performants, notre vocation est de libérer le potentiel d'innovation des entreprises, à travers l'Open-Source !\n\nNos Smiliens experts accompagnent les entreprises dans des domaines aussi variés que le Digital, les Business Apps, l'Embarqué & l'IoT et l'Infrastructure : 2000 collaborateurs présents dans 9 pays, avec 17 agences réparties en France et à l'interna...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2005359",
        "description": "Descriptif du poste:\nConcevoir, développer et déployer des pipelines de données efficaces pour l'extraction, la transformation et le chargement des données.\nManipuler et nettoyer les données afin de les rendre exploitables avec des outils tels que Python\nMettre en œuvre des workflows d'orchestration de tâches pour automatiser les processus de traitement des données.\nDévelopper des applications Spark Scala pour le traitement distribué des données à grande échelle.\nIntégrer et gérer des entrepôts de données cloud pour le stockage et l'analyse des données.\nOptimiser les performances des pipelines de données pour garantir une ingestion et un traitement rapides des données.\nSelon les contextes et vos compétences sur un rôle de tech lead, encadrer et accompagner les juniors dans leur montée en compétences.\nTâches:\n\n- Compréhension des enjeux métiers\n- Rédaction, ou à minima, aide à la formalisation des spécifications techniques\n- Build & Run des pipelines data\n- Manipuler et nettoyer les données afin de les rendre exploitables avec des outils tels que Python\n- Mise en place de Dashboard\n\nTechnos:\n\n - ETL/ELT: Suite ELK (Elasticsearch, Kibana, Beats, Logstash) / Apache NIFI / Alteryx / Talend .\n- Maîtrise de POSTGRE & SQL\n- Maitrise d'un outil de Data visualisation: Power BI, Apache SuperSet, Tableau Software, Qlik, Looker.\n- Développement: Python, Spark, Scala, Java\n\nProfil recherché:\nVous êtes intervenu sur une première expérience significative dans un environnement Cloud (GCP, Azure, AWS, OVH)\n Vous êtes habitué à intervenir sur des volumes de données conséquents et à gérer de la donnée non structuré\n Vous avez déjà travaillé dans un environnement AGILE\n\nSmile s'engage pour un environnement où la diversité est une force et l'inclusion, un pilier. Ici, chaque talent est reconnu, respecté et encouragé à aller plus loin.",
        "ft_reference": "2005359",
        "skills": {
            "ProgLanguage": [
                "Scala",
                "Python",
                "Java"
            ],
            "DataBase": [
                "Elasticsearch",
                "SQL"
            ],
            "BigData": [
                "Spark"
            ],
            "DataVisualisation": [
                "Tableau",
                "Power BI"
            ],
            "CloudComputing": [
                "AWS",
                "Azure",
                "GCP"
            ],
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Engineer F/H - Système, réseaux, données (H/F)",
        "job": "data engineer",
        "contract_type": null,
        "salary": "Salaire brut : A partir de 40 k€ brut annuel",
        "company": "AMILTONE ",
        "location_raw": "LYON 03",
        "location": "03",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Qui sommes-nous ?\n\n\n\nNous sommes passionnés par les nouvelles technologies, et vous ? \n\n\n\nRejoindre Amiltone, c'est intégrer des équipes dynamiques et soudées dans le cadre de projets novateurs et ambitieux. Nous relevons les challenges techniques de nos clients et les accompagnons dans leur transformation digitale.\n\n\n\nPourquoi choisir Amiltone ? \n\n\n\n Amiltone, plus qu'une entreprise, un état d'esprit !\n\n\n\nNotre objectif ? Votre épanouissement professionn...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2005168",
        "description": "Descriptif du poste:\n\nVos missions ? \n\n\n\nEn tant qu'Ingénieur Data, vous serez responsable de la conception, du développement et de la maintenance de solutions data au service des différents métiers de l'entreprise .\n\n\n\nAux côtés d'experts métiers, et d'un Leader Technique, vous devrez développer des traitements robustes, monitorés et résilients dans un écosystème Cloud avec des technologies d'industrialisation à l'état de l'art.\n\n\n\nVos traitements répondront à des besoins autour de problématiques complexes dans les domaines d'activité de l'entreprise (Réseau & système IOT, évolutions possibles sur comptage de l'eau, gestion des déchets, etc .)\n\n\n\nLa stack Technique :\n\n- MongoDB, PostgreSQL, Power BI\n\n- Python, Scala, R\n\n- Docker, Jenkins\n\n- Gitlab/Github\n\n- Grafana\n\nProfil recherché:\n\nAlors ? Prêt à devenir Amiltonien ? \n\n\n\nN'hésitez pas à postuler si vous vous reconnaissez : \n\n\n\nDiplômé bac+5 (école d'ingénieur ou master), vous avez minimum 5 ans d'expériences sur des sujets Data, Python, SQL.\n\n\n\nVous aimez découvrir de nouveaux contextes fonctionnels et comprendre les objectifs des applications que vous développez.\n\n\n\nA l'aise dans une organisation agile, vous faites preuve de rigueur et appliquez les standards de qualité Amiltone durant toute la durée des développements.\n\n\n\nOutre vos compétences techniques, nous nous intéressons également à votre potentiel et votre motivation.\n\n\n\nNos postes sont ouverts aux personnes en situation de handicap.",
        "ft_reference": "2005168",
        "skills": {
            "ProgLanguage": [
                "R",
                "Scala",
                "Python"
            ],
            "DataBase": [
                "MongoDB",
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "DevTools": [
                "Docker",
                "Jenkins"
            ],
            "DBMS": [
                "PostgreSQL"
            ],
            "Containers": [
                "Docker"
            ],
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Lead Data Engineer F/H - Système, réseaux, données (H/F)",
        "job": "data engineer",
        "contract_type": null,
        "salary": "Salaire brut : A partir de 40 k€ brut annuel",
        "company": "AMILTONE ",
        "location_raw": "LYON 01",
        "location": "01",
        "remote": null,
        "experience_raw": "Expérience exigée de 3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Qui sommes-nous ?\n\n\n\nNous sommes passionnés par les nouvelles technologies, et vous ? \n\n\n\nRejoindre Amiltone, c'est intégrer des équipes dynamiques et soudées dans le cadre de projets novateurs et ambitieux. Nous relevons les challenges techniques de nos clients et les accompagnons dans leur transformation digitale.\n\n\n\nPourquoi choisir Amiltone ? \n\n\n\n Amiltone, plus qu'une entreprise, un état d'esprit !\n\n\n\nNotre objectif ? Votre épanouissement professionn...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2004981",
        "description": "Descriptif du poste:\n\nVos missions ?\n\n\n\nEn tant que Lead Ingénieur Data, vous serez responsable de la conception, du développement et de la maintenance de solutions data au service des différents métiers de l'entreprise .\n\nAux côtés d'experts métiers, et d'un Leader Technique, vous devrez développer des traitements robustes, monitorés et résilients dans un écosystème Cloud avec des technologies d'industrialisation à l'état de l'art.\n\nVos traitements répondront à des besoins autour de problématiques complexes dans les domaines d'activité de l'entreprise (Réseau & système IOT, évolutions possibles sur comptage de l'eau, gestion des déchets, etc .)\n\n\n\nLa stack Technique :\n\nMongoDB, PostgreSQL\n\nPython (lib : Pandas, Scikit Learn, Tensorflow, Matplotlib, Plotly...)\n\nScala, R,\n\nDocker, Jenkins\n\nGitlab/Github\n\nGrafana\n\nProfil recherché:\n\nAlors ? Prêt à devenir Amiltonien ?\n\n\n\nN'hésitez pas à postuler si vous vous reconnaissez :\n\n\n\nDiplômé bac+5 (école d'ingénieur ou master), vous avez minimum 10 ans d'expériences sur des sujets Data, Python, SQL.\n\nVous aimez découvrir de nouveaux contextes fonctionnels et comprendre les objectifs des applications que vous développez.\n\nA l'aise dans une organisation agile, vous faites preuve de rigueur et appliquez les standards de qualité Amiltone durant toute la durée des développements.\n\n\n\nOutre vos compétences techniques, nous nous intéressons également à votre potentiel et votre motivation.\n\n\n\nNos postes sont ouverts aux personnes en situation de handicap.",
        "ft_reference": "2004981",
        "skills": {
            "ProgLanguage": [
                "R",
                "Scala",
                "Python"
            ],
            "DataBase": [
                "MongoDB",
                "SQL"
            ],
            "DataAnalytics": [
                "R",
                "Pandas"
            ],
            "MachineLearning": [
                "TensorFlow"
            ],
            "DataVisualisation": [
                "Plotly",
                "Matplotlib"
            ],
            "DevTools": [
                "Docker",
                "Jenkins"
            ],
            "DBMS": [
                "PostgreSQL"
            ],
            "Containers": [
                "Docker"
            ],
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data engineer F/H - Système, réseaux, données (H/F)",
        "job": "data engineer",
        "contract_type": null,
        "salary": "Salaire brut : A négocier",
        "company": "ANDERLAINE ",
        "location_raw": "LA MOTTE SERVOLEX",
        "location": "74",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Activités comptables",
            "company_size": "Anderlaine est la première société pluriprofessionnelle d'exercice (SPE) du droit et du chiffre de Savoie, Haute-Savoie, Isère et Hautes-Alpes.\n\nLes collaborateurs du groupe sont répartis sur 20 sites (siège basé à Chambéry La Motte-Servolex ) et offrent aux dirigeants et chefs d'entreprises une expertise unique et complète à toutes les étapes de la vie de leur entreprise (accompagnement comptable, juridique, social, fiscal et informatique). La relation de confiance entre nos...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2004777",
        "description": "Descriptif du poste:\n\nAnderlaine a confié à la DSI la tâche d'améliorer la gestion des données, sécuriser leur usage tout en développant de nouvelles offres de services. Pour ce faire, celle-ci souhaite compléter son équipe Data avec un Ingénieur données, ou \"data engineer\" :\n* Pour développer, mettre en œuvre et maintenir des solutions de collecte, gestion et analyse de données,\n* Pour organiser la gouvernance et la communication autour de la valeur de la donnée.\nVous rejoindrez la DSI, qui compte environ 20 personnes et vous serez intégré(e) au pôle Etude et Développement composé de 2 personnes (un architecte et un développeur). Vous serez en charge du management de ce dernier. Vous travaillerez en collaboration avec les autres représentants des métiers pour mettre en place les cas d'usage métier autour de la donnée.\n \nVos missions seront les suivantes :\n* Concevoir des architectures de données\n* Utiliser Microsoft Fabric pour la gestion de données structurées et non structurées, garantissant la haute disponibilité et la sécurité des données\n* Mettre en œuvre des solutions robustes pour la collecte de données via des API et l'utilisation de technologies telles que Power Automate, intégrées dans l'environnement Microsoft\n* Créer des automatisations pour les traitements de données et les intégrations dans Microsoft Azure mais aussi dans des applications tierces\n* Visualiser des données : mettre en place un cube multidimensionnel et utilisation de Power BI pour développer des insights opérationnels et stratégiques, améliorant les prises de décisions à travers le groupe, mais aussi pour le développement des nouvelles offres de service à destination de nos clients\n* Créer des jeux de données en Self-Service\n* Mettre en œuvre et gérer l'intégration de modèles d'IA au sein du référentiel de données pour améliorer l'interaction avec les données et la génération automatique d'insights\n\nProfil recherché:\n\nVous possédez un Master en informatique, data science, statistiques, ou équivalent.\nVous avez une première expérience réussie dans la data engineering depuis au moins 5 ans, de préférence dans un domaine proche (Banque, Finance, Assurance, Conseil, Service aux entreprises.)\nVous avez déjà une expérience dans la data integration, data quality et business intelligence.\nExcellent communicant, vous savez vous adapter à votre auditoire. Vous avez le sens du service et aimez comprendre puis résoudre les problèmes concrets des utilisateurs. Vous savez vous adapter pour répondre aux exigences des clients. Vos capacités d'analyse et votre esprit de synthèse s'accompagnent d'excellentes capacités rédactionnelles.\n \nVous êtes ouvert, patient et n'hésitez pas à aborder les problèmes sous plusieurs angles de façon à en comprendre toute la complexité.\n* Capacité à travailler efficacement en équipe\n* Forte orientation résultats, avec une approche méthodique et organisée\n* Curiosité et intérêt pour la technologie\n \nCompétences nécessaires \n* Solide expérience avec Microsoft Fabric : Azure Databricks, Power BI, Data Factory de Fabric, Microsoft Purview, MDM\n* Expérience en langages et outils de programmation comme Python, Power Query, Dax.\n* Maîtrise de bases de données et gestion de bases de données SQL, NoSQL\n* Connaissance dans la création des connecteurs personnalisés en utilisant des REST API Power BI et microservices\n* Connaissance des architectures de traitement des données et d'analyse des données en masse\n* Connaissance de la réglementation concernant les données personnelles (RGPD) et des principes de cybersécurité\n* Connaissance des solutions de manipulation des données ETL/LET\n \nPourquoi postuler ?\n\nUne rémunération motivante\n* Primes d'intéressement, de participation, de bilan, de cooptation et d'apport de nouveaux clients,\n* Campagne d'augmentation annuelle,\n* Tickets Restaurant (9€ pris en charge à 60% par Anderlaine),\n* Avantages liés au CSE.",
        "ft_reference": "2004777",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "NoSQL",
                "SQL"
            ],
            "BigData": [
                "Databricks"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "Other": [
                "Statistiques"
            ],
            "EnSoftSkils": [
                "Communication",
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Engineer (LLM - ETL) - CDI F/H - Système, réseaux, données (H/F)",
        "job": "data engineer",
        "contract_type": null,
        "salary": "Salaire brut : 40 - 45 k€ brut annuel",
        "company": "AIMIGO ",
        "location_raw": "PARIS 12",
        "location": "12",
        "remote": null,
        "experience_raw": "Expérience exigée de 1 An(s)",
        "experience": "1 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Édition de logiciels applicatifs",
            "company_size": "Nous sommes Aimigo, une équipe multiculturelle et multilingue basée quelque part entre le monde réel et le monde virtuel. Notre mission ? Réinventer l'éducation avec créativité et une bonne dose d'humour !\nNotre équipe est un melting-pot de talents, où l'innovation et la bonne humeur sont nos meilleurs alliés. Nous comptons 37 collaborateur.trice.s venant de 14 pays différents et parlant 13 langues différentes. \nNotre équipe peut également compter sur l'aide précieuse de ...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2004616",
        "description": "Descriptif du poste:\n\nVous rejoindrez notre équipe Technique afin de nous aider à développer nos produits futurs et existants : spécification, architecture, développement, test et déploiement. Vous travaillerez sous la responsabilité de Bogdan, notre Directeur Technique, au sein d'une équipe de 10 personnes et près de notre équipe d'IA composée de 4 personnes.\n  Sur ce poste à mi-chemin entre l'analyse de données, le Data Engineering (Extract, Transform, Load - ETL) et le Prompt Engineering, tes responsabilités seront les suivantes :\nCollecter, stocker et standardiser des données brutes issues de multiples sources (textes, tableaux et images notamment)\nMettre en forme et nettoyer ces données afin de les rendre exploitables par des algorithmes d'IA\nAssurer la qualité des données en implémentant des contrôles, des tests et des processus de validation\nMaintenir, tester et améliorer une architecture de pipeline de données optimale\nDévelopper et maintenir des pipelines de données intégrant des modèles de langage via des API (ex. OpenAI, Anthropic)\nContribuer à l'ingénierie des prompts pour optimiser l'utilisation de ces modèles\nIdentifier et évaluer des opportunités de gains de productivité grâce à l'automatisation des processus\n  L'environnement technique :\nNotre stack ETL actuel assure l'extraction de texte, de graphiques et d'images à partir de fichiers PDF, LaTex etc. Nous transformons ces documents en plusieurs étapes, en utilisant le format JSON pour structurer les données. Nous procédons notamment à des classifications d'images, à la génération de contenu via des modèles de langage (LLM multimodaux ou texte uniquement) et déployons une importante ingénierie à chaque étape du processus.\nPour en savoir plus sur notre équipe technique : \"How to handle a technical crisis at Gymglish (and live to tell the tale)\".\n  Autres informations :\nType de contrat : CDI 39h - statut cadre\nLieu de travail : Paris\nDisponibilité : ASAP\nRémunération : 40-45k€ annuel + PEE & prime de vacances\nCongés payés : 5 semaines de vacances + 5 jours supplémentaires\n���� Pourquoi postuler :\nRejoignez le secteur de l'éducation, des langues et de la culture, favorisant l'ouverture aux autres et l'apprentissage continu.  \nIntégrez une équipe diversifiée de 40 personnes, représentant 14 nationalités et parlant 13 langues.  \nTravaillez dans notre bureau 'cosy' à Paris 12, un ancien lavoir entièrement rénové, à proximité des lignes 1, 8 et du RER A, ou en télétravail, de manière hebdomadaire.  \nNous acceptons occasionnellement les enfants ���� et les animaux   au bureau !\nProfitez de notre mutuelle Alan ���� et de titres-restaurant Swile  ️ pris en charge à 60% (au lieu des 50% légaux !).\nAimigo subventionne un abonnement avec un réseau de salle de sport partenaire : Les Cercles de la Forme  ️ ♂️\nBénéficiez du remboursement de 50% de vos frais de transport.  \n\nProfil recherché:\n\nTous les profils sont les bienvenus, nous voulons des personnalités dotée de détermination et de résilience, capable de faire preuve d'ingéniosité sans relâche pour surmonter les défis. L'optimisme est une qualité essentielle, tout comme une curiosité insatiable et un engagement envers l'apprentissage continu.\nNous valorisons également la bienveillance et l'esprit d'équipe : être respectueux et collaboratif est essentiel.\nEnfin, nous attendons un véritable sens des responsabilités et de la propriété dans le travail, avec un souci constant de bien faire et de livrer un travail de qualité.\n  Nous recherchons une personne :\nDes expériences dans la conception, l'optimisation et la maintenance de bases de données, de pipelines de données, d'architectures et d'ensembles de données.\nCapacité à mener des analyses de causes profondes sur des données et des processus internes et externes, afin de répondre à des problématiques métier et d'identifier des axes d'amélioration.\nAptitude à construire des processus supportant la transformation des données, la gestion des structures de données, des métadonnées, des dépendances et des charges de travail.\nForte appétence pour les défis techniques, y compris sur des environnements on-premise, l'utilisation d'outils open-source et la prise en compte de contraintes matérielles des serveurs.\nRigueur, autonomie, esprit d'initiative, curiosité.\nExcellente communication, tant à l'oral qu'à l'écrit (anglais et français).\n  Point Bonus si vous avez :\nExpérience dans l'extraction de données à partir de divers formats, notamment PDF et LaTeX\nCompétences en Python\nConnaissance et expérience des modèles de langage (LLM) et des systèmes RAG (Retrieval-Augmented Generation)\nFamiliarité avec l'environnement ligne de commande Linux\nMinimum 2 ans d'expérience sur les compétences mentionnées ci-dessus",
        "ft_reference": "2004616",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataSerialization": [
                "Json"
            ],
            "OS": [
                "Linux"
            ],
            "EnSoftSkils": [
                "Communication",
                "Initiative"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Engineer Snowflake DBT F/H - Système, réseaux, données (H/F)",
        "job": "data engineer",
        "contract_type": null,
        "salary": "Salaire brut : A partir de 50 k€ brut annuel",
        "company": "TRIMANE ",
        "location_raw": "PUTEAUX",
        "location": "92",
        "remote": null,
        "experience_raw": "Expérience exigée de 3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Fondée en 2005, TRIMANE est un cabinet de conseil et une société de service spécialisée en Data Intelligence (BI et Big Data), notre mission est de créer de la valeur à partir des données disponibles dans les entreprises, en s'appuyant sur des approches algorithmiques innovantes, des méthodologies spécifiques et de nombreuses technologies.\n\n\n\nEn tant que spécialiste Data, nous sommes reconnus pour le très haut niveau d'expertise de nos consultants et de notre retour d'expé...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2004581",
        "description": "Descriptif du poste:\n\nDans le cadre de sa forte croissance, TRIMANE recherche un(e) Data Engineer passionné(e) et expérimenté(e) pour rejoindre ses équipes projet. Vous serez au cœur de la conception, de la mise en œuvre et de l'optimisation de nos pipelines de données dans un environnement moderne basé sur Snowflake, DBT, Qliksense, et AWS, tout en mettant en place des pratiques de CI/CD pour assurer des livraisons robustes et continues.\n\n\n\nEn collaboration avec les équipes Data Science, Business Intelligence et IT, vous jouerez un rôle clé dans le traitement, la transformation et la visualisation des données, pour permettre des décisions basées sur des insights fiables.\n\n\n\nVos missions :\n\n\n\n- Concevoir et maintenir des pipelines de données :\n\nDévelopper et optimiser les pipelines ETL/ELT sur Snowflake en utilisant DBT pour les transformations.\n\nAutomatiser le flux de données avec des outils de workflow (ex. Airflow).\n\n\n\n- Modélisation et transformation des données :\n\nConcevoir des modèles de données robustes, scalables et orientés business.\n\nAssurer la qualité des données et le suivi de leur conformité (Data Quality & Governance).\n\n\n\n- Développement de dashboards et visualisations :\n\nCréer des visualisations avancées avec Qliksense en collaboration avec les équipes métier.\n\n\n\n- Intégration avec AWS :\n\nConfigurer et maintenir des services AWS (S3, Lambda, Glue, Redshift, etc.) pour répondre aux besoins en data engineering.\n\nGérer les ressources cloud et optimiser les coûts.\n\n\n\n- Mise en place de pratiques CI/CD :\n\nConstruire et automatiser les déploiements via des outils de CI/CD (ex. Jenkins, GitLab CI/CD, GitHub Actions).\n\nAssurer une livraison continue des modèles DBT et des pipelines Snowflake.\n\n\n\n- Support et veille technologique :\n\nAssurer le suivi des incidents, le monitoring et le support des pipelines de production.\n\nRéaliser une veille technologique pour identifier de nouvelles opportunités et améliorer les processus existants.\n\nProfil recherché:\n\nCompétences techniques recherchées :\n\n\n\nBase de données & Transformation des données :\n\nExpertise sur Snowflake (architecture, optimisation, sécurisation).\n\nExpérience avancée avec DBT (modélisation, macros, testing).\n\n\n\nVisualisation de données :\n\nConnaissance approfondie de Qlik Sense pour la création de tableaux de bord.\n\n\n\nCloud Computing :\n\nMaîtrise des services AWS liés à la data (S3, Lambda, Glue, Athena, Redshift).\n\nCompréhension des architectures serverless et distribuées.\n\n\n\nCI/CD et outils de versionnement :\n\nFamiliarité avec les outils CI/CD (Git, Jenkins, GitLab CI, etc.).\n\nExpérience avec les workflows de déploiement dans des environnements data.\n\n\n\nProgrammation et scripting :\n\nMaîtrise de Python et/ou SQL.\n\nConnaissance des frameworks d'orchestration de données (ex. Apache Airflow).\n\n\n\nCompétences soft et organisationnelles :\n\nCapacité à travailler en équipe et à collaborer avec des profils variés (Data Scientists, BI Analysts, DevOps...).\n\nBonnes capacités d'analyse et de résolution de problèmes complexes.\n\nAutonomie, rigueur et sens de la priorisation dans un contexte agile.\n\n\n\nFormation et expérience :\n\nDiplôme Bac+5 en Informatique, Big Data, Statistiques, ou équivalent.\n\nUne expérience significative d'au moins 3 ans dans un rôle similaire.\n\nUne certification Snowflake ou AWS serait un plus.",
        "ft_reference": "2004581",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Apache Airflow"
            ],
            "CloudComputing": [
                "AWS"
            ],
            "DevTools": [
                "Jenkins",
                "Git"
            ],
            "DBMS": [
                "Snowflake"
            ],
            "Automation": [
                "Airflow"
            ],
            "Other": [
                "Big Data",
                "DevOps",
                "Statistiques",
                "CI/CD",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Engineer \"Informatica / Snowflake\" F/H - Système, réseaux, données (H/F)",
        "job": "data engineer",
        "contract_type": null,
        "salary": "Salaire brut : A négocier",
        "company": "ENOVA CONSULTING ",
        "location_raw": "VALBONNE",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 1 An(s)",
        "experience": "1 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Fondé à Genève en 2018, Enova Group offre des services informatiques en Suisse, au Luxembourg, en France et à Monaco. Spécialisé en conseil stratégique numérique, performance opérationnelle et technologies de l'information. Nous nous concentrons sur les compétences IT les plus recherchées et la gestion complète de projets.\nNotre expertise holistique nous permet d'accompagner efficacement nos clients dans leurs projets, en cultivant des partenariats solides et en visant l'excel...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2004475",
        "description": "Descriptif du poste:\n\nRejoignez un acteur incontournable dans le domaine de la construction et des matériaux, engagé dans une transformation digitale ambitieuse. \n\nPour renforcer notre équipe Data, nous recherchons un(e) Data Engineer Informatica/Snowflake qui jouera un rôle clé dans l'optimisation et la gestion de nos infrastructures de données.\nDans un environnement dynamique, vous travaillerez sur des projets stratégiques visant à améliorer la gestion, l'analyse et la valorisation des données de l'entreprise.\n\nEn tant que Data Engineer, vous serez responsable de la conception, de la mise en œuvre et de la maintenance des pipelines de données. Vos principales responsabilités incluront :\n \n1. Conception et développement de pipelines de données\n \nConstruire et optimiser des pipelines ETL/ELT avec Informatica pour intégrer les données provenant de diverses sources.\nGérer et exploiter l'entrepôt de données Snowflake pour garantir la scalabilité et les performances.\nImplémenter des modèles de données optimisés pour les besoins analytiques.\n \n2. Maintenance et supervision des systèmes\n \nAssurer la qualité et l'intégrité des données au travers de mécanismes de validation automatisés.\nMonitorer les pipelines pour garantir leur fiabilité et identifier rapidement les anomalies.\nParticiper à la mise en place de bonnes pratiques en matière de sécurité et de conformité (RGPD, etc.).\n \n3. Collaboration et accompagnement\n \nCollaborer avec des profils variés (data scientists, développeurs, analystes, etc.) pour répondre aux besoins des différents projets.\nAccompagner et partager vos connaissances avec des collaborateurs ayant des niveaux d'expérience variés, du junior à l'expert.\nParticiper à des ateliers pour sensibiliser les équipes à l'importance des données et des outils utilisés.\n\nProfil recherché:\n\nCompétences techniques:\n- Expérience d'au moins 1 an sur Informatica et Snowflake.\n- Solides compétences en SQL pour l'interrogation et la manipulation des données.\n- Connaissance des environnements Cloud (AWS, Azure, ou GCP) est un plus.\n- Familiarité avec des outils de monitoring et d'automatisation (CI/CD, Terraform, etc.) est un atout.\n\n \nQualités personnelles:\nPolyvalence : Vous savez naviguer entre différents projets et adapter vos compétences aux besoins de l'équipe.\nPédagogie : Vous êtes à l'aise pour travailler avec des profils de différents niveaux et partager vos connaissances.\nProactivité : Vous êtes force de proposition pour améliorer les processus et les outils.\n\n \nExpérience et Formation\nFormation Bac +3/+5 en informatique, data ou domaine connexe.\nUne première expérience significative dans un poste similaire.\n\n\n \nPourquoi nous rejoindre ?\n- Intégrez une entreprise référente dans le domaine de la construction, en pleine transformation digitale.\n- Travaillez sur des projets stratégiques, au sein d'une équipe dynamique et collaborative.\n- Bénéficiez d'une culture d'entreprise axée sur l'innovation et le développement personnel.\n- 2000€ de formations annuelles offertes.",
        "ft_reference": "2004475",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "CloudComputing": [
                "AWS",
                "Azure",
                "GCP"
            ],
            "DBMS": [
                "Snowflake"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Other": [
                "Cloud",
                "CI/CD"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Formation Data Engineer en alternance F/H - Système, réseaux, données (H/F)",
        "job": "data engineer",
        "contract_type": null,
        "salary": "Salaire brut : 10 - 21 k€ brut annuel",
        "company": "SIMPLON.CO ",
        "location_raw": "NANTES",
        "location": "44",
        "remote": null,
        "experience_raw": "Expérience exigée de 1 An(s)",
        "experience": "1 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Formation continue d'adultes",
            "company_size": "Simplon est un organisme de formation qui démocratise l'accès aux compétences numériques et aux métiers de la Tech. Que ce soit au travers de formations aux fondamentaux du numérique ou de formations orientées vers les métiers d'avenir comme l'intelligence artificielle ou la cybersécurité, Simplon offre à chacun l'opportunité de se réinventer pour faire évoluer sa carrière.\nSimplon est un réseau de fabriques numériques et inclusives en France et à l'étran...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2004328",
        "description": "Descriptif du poste:\n\nVous souhaitez devenir Data Engineer ?\n* Nous vous offrons une formation intensive de 3 mois suivie d'une alternance de 18 mois pour vous aider à acquérir les compétences clés de ce métier en pleine expansion.\n* Cette formation est 100% prise en charge, aucuns frais pédagogiques ne seront demandés à nos futurs apprenants.\nQui sommes-nous ?\n* Simplon est un réseau de fabriques numériques et inclusives en France et à l'étranger. Nous avons formé plus de 35 000 apprenants aux métiers du numérique depuis 2013.\n* Nous sommes une entreprise sociale et solidaire. Nous voulons faire du numérique un véritable levier d'inclusion et révéler des talents parmi des publics peu représentés dans le secteur.\nQu'est ce que le métier de Data Engineer ?\n* Le Data Engineer joue un rôle central dans la gestion des données au sein des entreprises. Il est responsable de la conception, de la construction et de la gestion des systèmes permettant de collecter, stocker et traiter les données. Son objectif est d'assurer l'intégrité, la sécurité et la disponibilité des données utilisées par les équipes de data science, de business intelligence, et les autres départements analytiques.\n️ Ses principales activités :\n* Réaliser la collecte, le stockage et la mise à disposition des données\n* d'un projet data\n* Élaborer et maintenir un entrepôt de données (data warehouse)\n* Encadrer la collecte massive des données et leur organisation (data lake)\nLes compétences visées par la formation :\n* Piloter la conduite d'un projet data au sein d'une organisation\n* Réaliser la collecte, le stockage et la mise à disposition des données d'un projet data au sein d'une organisation\n* Élaborer et maintenir un entrepôt de données (data warehouse)\n* Encadrer la collecte massive et la mise à disposition des données issues de l'activité de l'organisation grâce à un data lake\n \nInformations complémentaires :\nDates de formation :\n* Formation Intensive POEI : Du 10 juin au 9 septembre 2025.\n* Formation Alternance : Du 23 septembre au 26 mars 2027\n \nLieu de la formation : Formation hyrbide\n* SIMPLON NANTES - 50 Boulevard Albert Einstein - 44300 NANTES\n* SIMPLON BORDEAUX\n \nCette formation vous intéresses?\n* N'hésitez pas à demander votre dossier de candidature sur notre site internet à l'adresse suivante :\n* Obtenir le dossier de candidature : https://www.simplon.co/session/gdo-nantes-data-engineer-xxxxxx-int-alt \nNous restons à votre disposition ! \n\nProfil recherché:\n\nPrérequis Techniques pour Accéder à la Formation :\n* Être inscrit comme demandeur d'emploi auprès de France Travail.\n* Motivation forte : Vous devrez démontrer une forte motivation lors de votre candidature, avec un intérêt marqué pour le domaine du Data Engineering.\n* Titre ou diplôme de niveau 6 (Bac+3/4) en Informatique.\n* OU Titre ou diplôme de niveau 5 (Bac+3) en Informatique minimum 1 an d'expérience professionnelle dans un domaine technique.\n* OU Une expérience professionnelle significative en lien avec le domaine informatique.\n* Ou commission exceptionnelle (étude de cas sur dossier).",
        "ft_reference": "2004328",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Senior Developer Data Engineer / Tech Lead Data Engineer #Paris IDF Client F F/H - Système, réseaux, données (H/F)",
        "job": "data engineer",
        "contract_type": null,
        "salary": "Salaire brut : 65 - 80 k€ brut annuel",
        "company": "ALFENE ",
        "location_raw": "PARIS 01",
        "location": "01",
        "remote": null,
        "experience_raw": "Expérience exigée de 10 An(s)",
        "experience": "10 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Conseil pour les affaires et autres conseils de gestion",
            "company_size": "L'entreprise Client Final souhaite recruter en interne dans ses équipes IT. Contexte international en grande transformation.\n \n\n ",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2004043",
        "description": "Descriptif du poste:\n\nRejoignez l'Aventure Digitale d'une Entreprise Client Final Engagée qui se transforme !\nSenior Developer Data Engineer / Tech Lead Data Engineer    Localisation : Région Parisienne\nUn Contexte Inspirant : Contribuez à la Transition Digitale d'un Groupe International !\nCe groupe est en pleine transformation digitale depuis 5 ans. Ce virage stratégique s'accompagne :\n* D'une accélération des transformations des SI (self-service, automatisation de la planification, data plateforme, architecture événementielle, IA, etc.).\n* Intégrez une DSI à taille humaine, dynamique et en pleine construction, au sein d'un groupe international où chaque action a un impact.\nVos Missions : Innover, Concevoir, Optimiser\nEn tant que Senior Developer Data Engineer / Tech Lead Data Engineer, vous serez un acteur clé dans la conception, le développement et la mise en œuvre de solutions data robustes et évolutives.\nVos responsabilités :\n* ️ Concevoir des architectures data de bout en bout : de la collecte des données à leur restitution.\n* Piloter les aspects techniques des projets : code review, optimisation, sécurité, performance, conformité réglementaire.\n* Accompagner la montée en compétences des développeurs et diffuser les bonnes pratiques.\n* ️ Contribuer à l'évolution des socles techniques : frameworks, outils de DataViz, CI/CD.\n* Mener des études technologiques pour réduire la dette technique et promouvoir des solutions innovantes.\nParticipation Active aux Projets :\n* Conseil, audit et avant-vente sur des projets data stratégiques.\n* Conception de flux d'intégration et de solutions BI/Dataviz.\n* Optimisation des performances et de la qualité logicielle.\n* Déploiement, maintenance évolutive et corrective des solutions.\n* Préconisation technologique et veille continue sur les innovations data.\n\nProfil recherché:\n\n \nExpertise Recherchée :\nExpériences significatives en Data, BI, Big Data, Data Science.\n* Maîtrise des bases de données relationnelles (PostgreSQL, Teradata) et des outils ETL/ELT (Talend, DBT).\n* Compétences en DataViz (Power BI, SAP BO), en programmation (SQL, Java, Python) et en versioning (GIT).\n* Connaissances en CI/CD (Azure DevOps, GitHub) et modélisation de données (Merise, Étoile, Flocon).\n* Une expérience en IA, Machine Learning ou Cloud (Azure) est un plus.\n* ️ Un Environnement Technologique de Pointe :\n* Data Management : Azure Data Factory, Databricks, DBT, Talend\n* Visualisation : Power BI, Business Object, Power Apps\n* Cloud : Microsoft Azure\n* DevOps : Azure DevOps, GitHub, CI/CD\n* Orchestration : Kubernetes, Docker\n* Scripting : Python, Bash, PowerShell\n* Méthodologies : Agile, Scrum, SAFe\n* Un Environnement International et Collaboratif :\n* Équipes basées en France, Maroc, Maurice et Inde.\n* Agilité et collaboration au cœur de nos méthodes de travail.\nProfil Recherché :\n* Bac+5 en informatique ou domaine connexe.\n* 10 ans d'expérience minimum dans un rôle similaire.\n* Anglais courant indispensable.\n* Esprit analytique, leadership, proactivité et autonomie.\nRejoignez une entreprise où votre travail fait sens !\n#MissionWater : Contribuez à la préservation des ressources en eau à travers des solutions technologiques innovantes.\nVous êtes #DataGeek, #DigitalAddict, #InnovationLover ? Ce poste est fait pour vous !\nPrêt à relever le défi ? Postulez dès maintenant !",
        "ft_reference": "2004043",
        "skills": {
            "ProgLanguage": [
                "Bash",
                "Python",
                "Java"
            ],
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Databricks"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "DevTools": [
                "Docker",
                "Git"
            ],
            "DBMS": [
                "PostgreSQL"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "Containers": [
                "Docker",
                "Kubernetes"
            ],
            "Other": [
                "Big Data",
                "DevOps",
                "Machine Learning",
                "CI/CD",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Leadership",
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Engineer Snowflake F/H - Système, réseaux, données (H/F)",
        "job": "data engineer",
        "contract_type": null,
        "salary": "Salaire brut : 45 - 75 k€ brut annuel",
        "company": "MICROPOLE ",
        "location_raw": "LEVALLOIS PERRET",
        "location": "92",
        "remote": null,
        "experience_raw": "Expérience exigée de 2 An(s)",
        "experience": "2 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Programmation informatique",
            "company_size": "À PROPOS DU GROUPE MICROPOLE \nGroupe international de conseil et technologies innovantes, MICROPOLE est spécialisé dans les domaines de la Data & Digital. Depuis ses 14 agences situées en Europe et en Chine, les 1200 #INNOVATIVE PEOPLE du Groupe (consultants, Data scientists, architectes IT, experts métiers, ingénieurs, UX designers.) accompagnent leurs clients partout dans le monde sur l'ensemble des phases de leurs projets, du conseil à leur réalisation, et sur la conduite du c...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2002502",
        "description": "Descriptif du poste:\n\nEn résumé :\nPoste : Data Engineer Snowflake (H/F)\nLocalité : Levallois-Perret\nType de contrat : CDI\nNiveau d'expérience : au moins 2 ans\nRythme d'emploi : Hybride\n \n Vous êtes passionné(e)s par la data ? Vous êtes convaincus que l'optimisation du patrimoine data des entreprises est la clé de leur performance ? Vous voulez rendre les entreprises data intelligentes et les aider à se transformer pour préparer dès à présent leur futur ? Vous êtes au fait des dernières tendances et prêt à explorer de nouveaux territoires ?\nVous souhaitez rejoindre un groupe pionnier des grandes innovations data et digitale ?\nSi vous avez répondu « Oui » à chacune de ces questions alors devenez \" Data Engineer Snowflake (H/F)\"   pour nos clients grands-comptes dans les secteurs du luxe/retail, banque/assurance et industrie/ services.\nAlors, prêt à rejoindre l'aventure Micropole ? N'attendez plus !\nEn tant qu'Ingénieur de Données Snowflake chez Micropole, vous jouerez un rôle clé dans la conception, la mise en œuvre et l'optimisation des infrastructure de données sur la plateforme Snowflake de nos clients. Vous collaborerez étroitement avec les data scientists, les analystes et d'autres parties prenantes pour soutenir la prise de décision basée sur les données dans l'ensemble des organisations de nos clients.\n \nResponsabilités Clés\n \nConcevoir, construire, installer, tester et maintenir des systèmes de gestion de données hautement évolutifs.\nAssurer que les systèmes répondent aux exigences métiers et aux pratiques de l'industrie.\nConstruire des algorithmes de haute performance, des prototypes, des modèles prédictifs et des preuves de concept.\nIntégrer de nouvelles technologies de gestion de données et outils d'ingénierie logicielle dans les structures existantes.\nCréer des outils de données pour les équipes d'analytique et de science des données afin de les aider à construire et optimiser notre produit.\nUtiliser une variété de langues et d'outils pour assembler les systèmes ensemble.\nRecommander des moyens d'améliorer la fiabilité, l'efficacité et la qualité des données.\nCollaborer avec les architectes de données, les modélisateurs et les membres de l'équipe IT sur les objectifs des projets.\n\nProfil recherché:\n\nCompétences\nDiplôme de licence en informatique, ingénierie ou domaine connexe ; un master est un plus.\nExpérience avérée en tant qu'Ingénieur de Données, Développeur de Logiciels, ou rôle similaire.\nExpérience approfondie avec la plateforme de données cloud de Snowflake, y compris SnowSQL, SnowPipe et autres fonctionnalités de Snowflake.\nMaîtrise de SQL et expérience avec les bases de données relationnelles, la rédaction de requêtes, ainsi qu'une familiarité de travail avec une variété de bases de données.\nExpérience avec les outils de big data : Hadoop, Spark, Kafka, etc.\nExpérience avec les outils de gestion de pipelines et de flux de travail de données : Azkaban, Luigi, Airflow, etc.\nExpérience avec les services cloud AWS : EC2, EMR, RDS, Redshift.\nFortes compétences analytiques liées au travail avec des ensembles de données non structurés.\nExpérience avec les systèmes de traitement en flux : Storm, Spark-Streaming, etc.\nFortes compétences en gestion de projet et organisation.\nCompétences Souhaitables\nExpérience en apprentissage automatique et en analytique.\nCertifications liées à Snowflake, AWS ou autres technologies pertinentes.\nDevenir #INNOVATIVE PEOPLE C'est :\nIntégrer une communauté de 1200 experts passionnés répartis entre la France, la Belgique, le Luxembourg, la Suisse, l'Espagne et la Chine.\nConstruire ensemble les solutions stratégiques et innovantes de demain pour accompagner nos clients dans leur transformation data et digitale.\nParticiper au développement de nos 4 centres d'excellences cloud : AWS, Microsoft, Salesforce, GCP.\nEvoluer continuellement au travers de formations et de certifications sur les plus grandes technologies grâce à Micropole Campus.\nS'assurer d'une innovation continue grâce à : notre écosystème de partenaires technologiques ; notre accélérateur de start'up databoost'R ; nos lieux d'innovations « innovativeSpaces » et de co-construction avec les clients ; notre management par les talents naturels.\nLA VIE CHEZ MICROPOLE, C'est :\nUne vie interne rythmée pour se familiariser à la culture d'entreprise et aux valeurs de Micropole ;\nDes évènements internes réguliers pour partager les connaissances aussi bien techniques que fonctionnelles ;\nUne politique de formation attractive et éclectique (certifications prises en charge) ;\nUn travail en équipe valorisé pour une meilleure cohésion ;\nParticipation à des projets internes sur la base du volontariat.",
        "ft_reference": "2002502",
        "skills": {
            "ProgLanguage": [
                "R"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "BigData": [
                "Spark",
                "Hadoop"
            ],
            "CloudComputing": [
                "AWS",
                "GCP"
            ],
            "DBMS": [
                "Snowflake"
            ],
            "Automation": [
                "Airflow"
            ],
            "Other": [
                "Big Data",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Manager Data Insights International Customers H/F",
        "job": "data manager",
        "contract_type": null,
        "salary": null,
        "company": "MONDELEZ INTERNATIONAL ",
        "location_raw": "CLAMART",
        "location": "92",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Activités des sociétés holding",
            "company_size": "Mondele¯z International, Inc. est l'un des leaders mondiaux du snacking à travers 150 pays, avec un chiffre d'affaires net d'environ 36 milliards de dollars US en 2023, et des marques mondiales et locales emblématiques telles que OREO, belVita, LU, Milka, Côte d'Or ou encore Toblerone.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2027605",
        "description": "POSTE : Manager Data Insights International Customers H/F\nDESCRIPTION : Are You Ready to Make IT Happen at Mondelēz International?\n\nJoin our Mission to Lead the Future of Snacking. Make IT With Pride.\n\nYou will help our business react to changing business conditions with excellent data analysis. You will define the requirements, perform the analysis and identify patterns in large amounts of data.\n\nHow you will contribute\n\nYou will :\n- Foster and drive data-driven collaboration with international customers (external) while enhancing the efficiency of customer data usage across different international clients to generate actionable insights (internal).\n- Lead the implementation of the Data and Digital strategy with international customers.\n- Own the Data and Digital projects and processes with international customers.\n- Monitor the progress of Data tool implementation by collecting and consolidating scorecard updates, reaching out to countries for feedback on development, and addressing any potential underperformance.\n- Support the internal implementation of the data and digital transformation across countries, within the scope of international customers.\n- Track external and internal data sources to understand how digital and data-driven strategies impact Mondelez and retailer performance.\n- Provide input on performance dynamics (sell-in and sell-out) for international customer business reviews.\n- Stay informed about negotiation strategies and support them when relevant.\n- Ensure compliance : Act with the highest level of integrity and adhere to 100% compliance with Corporate Compliance & Integrity Policies, ensuring the integrity of the department and that third-party vendors or suppliers also comply with Corporate Compliance and Integrity Policies and Procedures.\n\nMore about this role\n\nThe ideal candidate :\n- Experience in a sales and category management roles (3 years)\n- Holding a Master degree ideally in economics and/or digital marketing\n- Experience in digital development and first experience in project management\n- Fluent in English and in French : speaking more languages would BE a nice to have (global scope with contacts in Latam and AMEA)\n\nExtra Information :\n\nTravelling is not required\n\nL'aide à la mobilité (déménagement) est-elle disponible ?\nAucune assistance à la relocalisation n'est disponible\nRésumé de la business unit\nNous pensons que le talent de nos collaborateurs mérite récompense. À chaque fois que cela est possible, nous privilégions l'évolution interne au recrutement externe pour les nouveaux postes vacants. Si vous pensez que le poste vacant correspond à vos aspirations et compétences, nous vous encourageons à y postuler !La réussite de notre entreprise repose sur le talent de ses collaborateurs.\n\nMondelēz International adhère aux principes d'équité en matière d'emploi. Toutes les candidatures qualifiées seront examinées avec attention, indépendamment de l'origine, de la couleur, de la religion, du genre, de l'orientation ou de l'identité sexuelle, de la nationalité, du handicap, du statut de vétéran protégé ou de toute autre caractéristique protégée par la loi.\n\nPrêt(e) à booster votre carrière ?\nNous pensons que le talent de nos collaborateurs mérite récompense. À chaque fois que cela est possible, nous privilégions l'évolution interne au recrutement externe pour les nouveaux postes vacants. Si vous pensez que le poste vacant correspond à vos aspirations et compétences, nous vous encourageons à y postuler !\n\nSI VOUS AVEZ BESOIN D'UN SOUTIEN POUR REMPLIR VOTRE DOSSIER DE CANDIDATURE OU PENDANT LE PROCESSUS D'ENTRETIEN, VEUILLEZ CONTACTER LE RECRUTEUR\nType d'emploi\nOrdinaire\n\nData Science\n\nAnalytics & Data Science\nPROFIL :",
        "ft_reference": "2027605",
        "skills": {
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Directeur de Projet - Data - Services Financiers - Ile-De-France H/F",
        "job": "Other",
        "contract_type": null,
        "salary": null,
        "company": "TALENTS HANDICAP ",
        "location_raw": "PARIS 01",
        "location": "01",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "En tant qu'organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l'un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils : Sopra Steria, l'un des leaders européens de la Tech reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels, aide ses clients à mener leur trans...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2021969",
        "description": "POSTE : Directeur de Projet - Data - Services Financiers - Ile-De-France H/F\nDESCRIPTION : Description de l'entreprise \n\nSopra Steria, acteur majeur de la Tech en Europe avec 56 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative. \n \nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2023, le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'Euros. \n \nThe world is how we shape IT\nDescription du poste \n\nEn qualité de Directeur(trice) de projet, vous intégrez le vertical Services Financiers afin de participer au développement de nos sujets d'innovation autour de la Data et de l'IA. Au sein de cette agence très dynamique, vous avez l'opportunité de travailler pour des clients locaux et nationaux.\n\nPour ce faire, vous êtes chargé/e, entre autres, des missions suivantes :\n- Vous pilotez des projets de mise en oeuvre de la Big Data, et/ou vous pilotez en tant que bid manager des dossiers d'avant-vente\n- Vous  mettez en oeuvre les plans d'actions permettant d'atteindre les objectifs : délais, qualité, satisfaction client, rentabilité, SLA, etc., sur différents types de projets (forfait, build, TMA) et méthodologies (Agile, itératif) ;\n- Vous pilotez les équipes présentes sur les projets ;\n- Vous orientez le client vers les solutions proposées par le Groupe ;\n- Vous êtes responsable de la gestion des ressources humaines sur votre périmètre ;\n\nVéritable acteur(trice) clef de la transformation digitale en participant à la conception et à l'implémentation de solutions Data à valeur ajoutée pour nos clients.\n\nQualifications \n\nVotre profil :\n- Vous avez déjà travaillé sur des projets d'intégration de solutions Big Data.\n- Diplômé/e d'une école d'Ingénieurs ou équivalent, vous justifiez d'une expérience significative en gestion de projet dans le domaine de la Data, au sein d'une Entreprise de Services du Numérique ou d'un grand groupe de type bancaire idéalement.\n- Vous avez un bon esprit d'analyse et de synthèse, le sens du relationnel, vous êtes polyvalent(e) et autonome.\n- Vous aimez travailler sur des sujets qui allient challenge technique et innovation ?\n- Alors venez profiter d'une atmosphère propice à l'entrepreneuriat et à votre évolution. Nous sommes impatients de vous rencontrer !\n\nInformations supplémentaires \n\nCe que nous vous proposons\n- Un accord télétravail pour télétravailler jusqu'à 3 jours par semaine selon vos missions.\n- Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.\n- Des opportunités de carrières multiples.\n- Plusieurs centaines de formations accessibles en toute autonomie.\n- La possibilité de s'engager auprès de notre fondation ou de notre partenaire «Vendredi».\n- L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encore).\n\nEmployeur inclusif et engagé, notre société oeuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.\n\nhttps://www.soprasteria.fr/nous-connaitre/nos-engagements\nPROFIL :",
        "ft_reference": "2021969",
        "skills": {
            "Other": [
                "Big Data"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "MASTER DATA H/F",
        "job": "Other",
        "contract_type": null,
        "salary": "Salaire brut : Annuel de 31000,00 Euros à 35000,00 Euros",
        "company": "EPITECH ",
        "location_raw": "ECULLY",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Activités des agences de travail temporaire",
            "company_size": "EPITECH, Accélérateur de recrutement depuis 1998.\nCabinet multi-spécialistes, EPITECH est un acteur reconnu de l'emploi auprès des entreprises régionales et nationales. Générateurs d'opportunités en INTERIM, CDI et CDD, nos consultants dédiés accompagnent les talents juniors à experts des métiers : Office team, Comptabilité & Finance, RH, Juridique, Ingénierie & Industrie, Transport & Logistique, Immobilier & Construction, Assurance & Mutuelle, Life sciences, .\nFiers ...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2015310",
        "description": "Notre client spécialisé dans le secteur de l'électroménager souhaite intégrer un Master data H/F dans le cadre d'une intérim d'une durée de 3 mois.\nIntégré dans un service à taille humaine, le Master Data H/F jouera un rôle clé dans la mise à disposition des données articles dans les systèmes opérationnels (P93, BESTSTORE) pour les exécutants. Il permet donc la planification et la commercialisation des produits.\nLes missions proposées sont les suivantes :\n- Assurer la gestion et la mise à disposition de données de base article de haute qualité : créer et maintenir les données dans les systèmes opérationnels via PI2, et garantir la qualité des données par des contrôles de cohérence réguliers.\n- Mettre à jour et suivre les prix de revient tout au long de l'année et lors de l'établissement du budget : intégrer et contrôler les prix de revient standard des activités de négoce dans SAP P93, et superviser les interfaces de prix entre GPS, PI2 et SAP pour l'ensemble des sociétés.\n- Simuler les clôtures pour anticiper les blocages et respecter les délais imposés par le Groupe : analyser les anomalies et coordonner leur correction.\n- Accompagner les équipes opérationnelles : rappeler les règles du Groupe (Référentiel Article), partager les bonnes pratiques et veiller à la bonne intégration des nouveaux flux.\nLa maitrise du Pack Office et des modules FI/CO & BW de SAP sont requis.\nDe nature rigoureux, le Master Data H/F met au cœur de ses priorités sa fiabilité et sa force de proposition. Il sait également collaborer avec différents services et travailler en équipe.\nAvantages du poste :\n- Prime variable\n- 13ème mois",
        "ft_reference": "2015310",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Data Manager (h/f) F/H - Système, réseaux, données",
        "job": "data manager",
        "contract_type": null,
        "salary": "Salaire brut : 37 - 47 k€ brut annuel",
        "company": "LHH RECRUITMENT SOLUTIONS ",
        "location_raw": "ROMILLY SUR ANDELLE",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Activités des agences de travail temporaire",
            "company_size": "LHH Recruitment Solutions, cabinet de conseil en recrutement et évaluation d'experts, cadres et dirigeants, vous accompagne tout au long de votre carrière et s'assure que vous soyez \" Ready For Next \".\n\nA votre écoute, nos experts en recrutement vous guident pour aller de l'avant et faire évoluer votre carrière vers la prochaine étape.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2006056",
        "description": "Descriptif du poste:\n\nLHH Recruitment Solutions, cabinet de conseil en recrutement, travail temporaire spécialisé, gestion de transition et évaluation d'experts, cadres et dirigeants recherche pour son client, site industriel, un Data Manager (h/f) .\n\n\n\n\nDans un contexte de forte croissance, cette création de poste à pour objectifs de structurer et optimiser l'utilisation des données stratégiques de notre organisation. Directement rattaché(e) au Responsable Financier et en étroite collaboration avec les équipe IT du siège en Europe, vous jouez un rôle clé dans la gestion, l'analyse et le reporting des données sensibles.\n\n\n\n\nEn tant que Data Manager vos missions sont de :\n\n \n* Vérifier la fiabilité des données existantes selon les pricing existant, les machines récentes qui peuvent produire également des données..\n \n* Créer et déployer par Power BI des fichiers, reporting, tableaux de bord plus pertinents et commun\n \n* Codifier et créer des données (désignation, nomenclature,..)\n \n* Extraire et analyser des données pour produire des rapports selon les besoins opérationnels et stratégiques\n \n* Participer en mode contrôle de gestion aux prévisions de performances de l'entreprise\n \n* Suivre les indicateurs type KPI's\n \n* Contribuer au quotidien à l'amélioration continue du site\n\n\nDevenir à terme Key User avec une expertise fonctionnelle de la Data\n\nProfil recherché:\n\nIssue d'une formation BAC +3 à BAC +5 en statistiques, science des données, data....) vous justifiez d'une expérience de 2 ans minimum (alternance OK) sur poste similaire dans un environnement industriel international.\n\n\n\n\nVous interagissez étroitement avec les différents services internes et serez en lien direct avec le groupe basé en Europe, et dans ce cadre, une maîtrise de l'anglais niveau B2 avancé est essentielle. Votre rigueur, esprit analytique, aptitude à collaborer avec des interlocuteurs variés sont nécessaires pour relever ce challenge.",
        "ft_reference": "2006056",
        "skills": {
            "DataVisualisation": [
                "Power BI"
            ],
            "Other": [
                "Statistiques"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Manager F/H - Système, réseaux, données (H/F)",
        "job": "data manager",
        "contract_type": null,
        "salary": "Salaire brut : 35 - 50 k€ brut annuel",
        "company": "HARRY HOPE ",
        "location_raw": "PITRES",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 1 An(s)",
        "experience": "1 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Activités des agences de placement de main-d'œuvre",
            "company_size": "Harry Hope, cabinet de recrutement accompagne candidats et entreprises dans leurs recherches des meilleures opportunités en France et à l'international. Afin de mieux répondre à vos enjeux, tous nos consultants sont spécialisés par secteur d'activité et zone géographique.\n\nVous êtes passionné(e) par la gestion et l'analyse des données ? Vous cherchez une opportunité de contribuer à la structuration des données stratégiques dans une entreprise en plein développement ? Ce pos...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2005797",
        "description": "Descriptif du poste:\nVos Missions :\n\nSous la responsabilité du Responsable Administratif et Financier (RAF) et en collaboration directe avec les différents services, vous serez au coeur de projets visant à structurer, exploiter et valoriser les données de l'entreprise. Vos principales responsabilités incluent :\n\n1. Gestion des données :\n\nCréation et maintenance des données dans l'ERP (JDE - formation possible).\nGarantie de la qualité, de la cohérence et de la mise à jour des données.\nOptimisation des référentiels de données.\n\n2. Contrôle de gestion et reporting :\n\nAnalyse et extraction des données pour répondre aux enjeux stratégiques.\nConception de tableaux de bord et reporting à l'aide de Power BI.\nDéfinition et suivi des KPI stratégiques.\n\nVous jouerez également un rôle de coordination avec le groupe et participerez à des projets stratégiques tels que :\n\nLa digitalisation des processus encore basés sur Excel.\nL'intégration des données provenant de machines récentes GPAO dans l'ERP.\nL'amélioration de la gestion des données de pricing.\n\nProfil recherché:\nVotre Profil :\n\nFormation et expérience :\nBac+5 en gestion de données, contrôle de gestion, finance ou équivalent.\nExpérience en gestion de données ou en reporting (débutant accepté, une première expérience est un atout).\n\nCompétences techniques :\n\nMaîtrise de Power BI (indispensable).\nFamiliarité avec un ERP.\nExcellentes capacités analytiques et maîtrise d'outils digitaux.\n\nCompétences linguistiques :\n\nAnglais courant ou bilingue (interactions régulières avec le groupe en Italie).\n\nQualités personnelles :\n\nEsprit d'analyse, rigueur et autonomie.\nCapacité à interagir avec divers interlocuteurs internes et internationaux.\n\nConditions et Avantages :\n\nRémunération : Entre 35 000 EUR et 47 000 EUR, selon profil et expérience.\n\n\nRejoignez une entreprise dynamique où vous pourrez pleinement exprimer votre expertise en gestion de données et contribuer à des projets ambitieux et structurants !\n\nPostulez dès maintenant pour relever ce défi passionnant !",
        "ft_reference": "2005797",
        "skills": {
            "DataVisualisation": [
                "Power BI"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Consultant débutant data strategist - Paris F/H - Système, réseaux, données (H/F)",
        "job": "consultant data",
        "contract_type": null,
        "salary": "Salaire brut : A négocier",
        "company": "DOGFINANCE ",
        "location_raw": "PARIS 01",
        "location": "01",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Programmation informatique",
            "company_size": "Dogfinance est une plateforme de recrutement et de networking spécialisée dans les métiers de la finance, de la banque, de l'audit, et de l'assurance. Créée pour répondre aux besoins spécifiques des professionnels et entreprises du secteur financier, elle offre une interface unique où candidats et recruteurs peuvent interagir de manière ciblée et efficace.\nLes services de Dogfinance vont au-delà du recrutement traditionnel. La plateforme propose également des événements de n...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2005274",
        "description": "Descriptif du poste:\n\nDescription de l'entreprise\nEY Consulting accompagne ses clients dans la réussite de leurs transformations stratégiques, au service d'une croissance économique durable et inclusive et de la construction d'un monde du travail meilleur. Notre offre s'articule autour de trois grands domaines d'expertise : Business Consulting, Technology Consulting et People Consulting, et s'appuie sur des expertises sectorielles fortes.\nMembre du réseau EY Europe West, leader du conseil sur la région, EY France offre à ses 1200 collaborateurs :\nL'opportunité de travailler pour les plus grands clients internationaux leaders dans leurs secteurs, au sein d'équipes internationales et multiculturelles Des possibilités de mobilité géographique L'appartenance à des communautés de compétences et sectorielles internationales, composées de professionnels parmi les meilleurs en Europe\nEY Consulting, c'est une multitude d'expériences à vivre, de nombreux secteurs à explorer, des rencontres hors du commun. Bienvenue dans notre monde en mouvement perpétuel !\nMissions\nPour renforcer nos équipes, EY Data & Analytics recrute un Data Strategist (H/F).\nVous rejoindrez la communauté Data Strategy européenne forte d'une vingtaine de collaborateurs à Paris. Une équipe expérimentée, dynamique, enthousiaste et multiculturelle et vous aurez l'occasion d'intervenir sur des projets transformatifs et innovants, en France ou à l'étranger.\nVos missions:\nVous accompagnerez nos clients dans la définition et la mise en œuvre de trajectoire data alignée avec leurs objectifs stratégiques. Vous contribuerez à des projets au croisement des stratégies métiers et des nouvelles technologies, notamment dans les initiatives de transformation liée à la donnée.\nA ce poste, vous êtes amené(e) à intervenir auprès de Directeurs Généraux, des Directions opérationnelles métier, des Chief Data Officer (CDO), des Directeurs des Systèmes d'information et des Directeurs du Digital ou de la Transformation pour réaliser des missions à forte valeur ajoutée.\nVos principales missions seront :\nAccompagnement de Chief Data Officer dans la structuration du Data office, l'animation et l'évangélisation, la définition de trajectoire, l'identification de cas d'usage, le pilotage de POC Analyse de maturité Data, Audit de l'existant Elaboration de trajectoire et schéma directeur data pour aligner les initiatives et projets data avec la stratégie business Animation d'atelier, idéation, définition et valorisation de nouveaux cas d'usages data Structuration et pilotage de programme de transformation / d'innovation data Définition et mise en œuvre d'organisation data et de la gouvernance nécessaire Mise en œuvre de démarche d'amélioration de la qualité de donnée, pilotage du cycle de vie Aide aux choix d'outils (BI, MDM, Analytics, .) et benchmarks de solutions Conduite du changement et accompagnement des organisations vers une Culture Data et la professionnalisation de la gestion et de la valorisation des données\n\nProfil recherché:\n\nProfil recherché\nDe formation supérieure (école de commerce ou d'ingénieur), vous possédez une expérience réussie en cabinet de conseil, de stratégie ou d'organisation. Vous disposez d'expériences en Data Strategy, Data Gouvernance, Data Management et/ou dans la mise en œuvre et le pilotage de programme de transformation et d'innovation data. Vous avez la capacité à comprendre des enjeux et problématiques business et à en déduire des axes d'optimisation grâce à la Data. Reconnu(e) pour vos capacités d'écoute et de communication ainsi que pour votre sens du service, vous êtes à l'aise pour échanger en anglais dans un environnement professionnel.\nVous parlez anglais couramment.\nEntrons ensemble dans l'ère de la révolution digitale et de la transformation des organisations ! La richesse de nos métiers, l'excellence de nos équipes, l'amplitude de nos réseaux, notre capacité à nous remettre en question, nos exigences élevées de qualité, notre éthique professionnelle, sont les fondements de notre réputation, le gage de nos futurs succès et de votre épanouissement professionnel.\n ",
        "ft_reference": "2005274",
        "skills": {
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Manager - F/H - Système, réseaux, données (H/F)",
        "job": "data manager",
        "contract_type": null,
        "salary": "Salaire brut : 37 - 48 k€ brut annuel",
        "company": "RESEAU ALLIANCE ",
        "location_raw": "PONT DE L ARCHE",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Activités des agences de travail temporaire",
            "company_size": "Le cabinet de recrutement Réseau Alliance recherche pour un de ses clients spécialisé dans les énergies renouvelable et dans la fabrication d'appareils mécaniques, un data manager - H/F dans le cadre d'une embauche en CDI.\nLe poste est basé sur l'agglomération Seine-Eure (27), proche de Pont de l'Arche.\nRattaché(e) au Responsable Financier, vous jouez un rôle transversal dans la gestion des données de l'ERP et dans le développement des outils de reporting, en lien avec les dif...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2004418",
        "description": "Descriptif du poste:\n\n* \nCréer, organiser et structurer les bases de données pour garantir leur cohérence et leur fiabilité\n* \nMettre en place des processus permettant de maintenir un haut niveau de fiabilité et de qualité des données\n* \nÊtre le référent pour les outils de gestion des informations et accompagner leur optimisation\n* \nConcevoir des outils de suivi performants et des tableaux de bord interactifs pour visualiser les données stratégiques\n* \nAnalyser les données pour générer des rapports utiles à la prise de décision\n* \nIdentifier les tendances clés et les axes d'amélioration au travers de l'analyse des indicateurs\n* \nCollaborer avec les équipes financières pour aligner les analyses de données sur les objectifs de performance\n* \nAccompagner les différents services dans l'optimisation de leurs processus grâce à l'exploitation des données\n* \nCollecter et harmoniser les informations issues des différents départements\n* \nAssurer une communication fluide avec les collaborateurs internationaux, notamment en anglais, pour garantir l'alignement des pratiques\n* \nExtraire et exploiter les informations issues des équipements ou des processus pour en tirer des enseignements stratégiques\n* \nÉlaborer des outils pour mesurer et améliorer les performances des systèmes et équipements\n\nProfil recherché:\n\n* \nVous êtes issu(e) d'une formation Bac +5 dans le domaine du contrôle ou du data management (Master Big Data et Intelligence Artificielle ; Master Management des Systèmes d'Information ; Master en Contrôle, Audit et Reporting)\n* \nVous justifiez de minimum de minimum 3 ans d'expériences réussies sur un poste similaire idéalement dans un milieu industriel\n* \nVous maîtrisez les ERP en général (JDE serait un plus)\n* \nVous maîtrisez des outils de reporting et d'analyse de données (Power BI requis).\n* \nVous maîtrisez impérativement l'anglais (lu, écrit et parlé)\n* \nVous êtes reconnu(e) pour votre leadership, vos capacités relationnelles et votre rigueur\n* \nRémunération établie entre 37keuro et 48Keuro brut annuel hors package, ajustable en fonction du profil\n* \nAvantages : 13e mois ; participation ; indemnités kilométriques ; tickets restaurants ; CSE ; mutuelle prise en charge à 100%",
        "ft_reference": "2004418",
        "skills": {
            "DataVisualisation": [
                "Power BI"
            ],
            "Other": [
                "Big Data"
            ],
            "EnSoftSkils": [
                "Communication",
                "Leadership"
            ]
        }
    }
]