[
    {
        "source": "France Travail",
        "job_title": "Software Engineer H/F",
        "job": "software engineer",
        "contract_type": "CDI",
        "salary": null,
        "company": "JOHN COCKERILL ",
        "location_raw": "78",
        "location": null,
        "remote": null,
        "experience": "expérience exigée",
        "education_level": null,
        "publication_date": "2025-02-03",
        "company_data": {
            "sector": "Réparation d'ouvrages en métaux",
            "company_size": "John Cockerill, catalyseur d'opportunités\n\nAnimé depuis 1817 par l'esprit d'entreprendre et la soif d'innovation de son fondateur, le Groupe John Cockerill développe des solutions technologiques à large échelle pour répondre aux besoins de son temps : faciliter l'accès aux énergies bas carbone, permettre une production industrielle durable, préserver les ressources naturelles, contribuer à une mobilité plus verte, renforcer la sécurité et installer des infrastructures ...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1695614",
        "description": "POSTE : Software Engineer H/F\nDESCRIPTION : ARQUUS, entreprise du groupe John Cockerill, leader des solutions de mobilité terrestre. Dans ses différentes implantations locales, ARQUUS conçoit, fabrique et soutient toute une gamme de véhicules blindés légers.\n\nPartenaire historique des armées, ARQUUS compte près de 25 000 véhicules de tous types en service au seinde l'armée de Terre française. Arquus participe à la réalisation de la nouvelle génération de véhicules de l'avantde l'armée de Terre, le Griffon et le Jaguar dans le cadre du programme Scorpion, tout en assurant l'ensemble de la logistique des pièces et organes de rechange grâce à sa plateforme logistique Hub Arquus.\n\nFaçonnons l'histoire, incarnez la mission de demain !\n\nNous recherchons unSoftware enginerr en CDI sur le site de Guyancourt.\n\nCe que vous ferez :\n\nVous évoluerez au sein d'une équipe dynamique prête à relever les défis dans un environnement tourné vers lestechnologies de pointe pour la défense.\n\nL'équipe DSI est composée de 5 directions (applicative, infrastructure, architecture, sécurité et service) incluant 4responsables de domaines applicatifs IT.\n\nVotre mission principale de mettre en oeuvre des outils informatiques, des techniques et des méthodes statistiquespour permettre d'organiser, synthétiser et traduire des données\n\nVotre mission :\n\nApporter un appui analytique à la conduite d'exploration et à l'analyse de données métiers permettant de fournirdes indicateurs concrets.\n\n- À partir des exigences métiers, identifier les données les plus intéressantes.\n\n- Dégager des logiques de génération d'indicateurs pour les métiers.\n\n- Diriger le développement de logiciels pendant toutes les phases de développement du produit (planification, conception, mise en oeuvre,\n\ndéploiement et maintenance)\n\n- Analyser, créer, tester et maintenir des applications logicielles adaptées aux besoins Arquus\n\nAnalyse :\n\n- Contribuer à la définition des spécifications générales\n\n- Réaliser l'analyse technique et l'étude détaillée\n\n- Adapter et paramétrer les progiciels applicatifs (ERP)\n\n- Réaliser le prototypage\n\nQualification :\n\n- Élaborer les jeux de tests pour les tests unitaires d'intégration\n\n- Effectuer les tests unitaires\n\n- Identifier et traiter les dysfonctionnements métiers.\n\nDéveloppement :\n\n- Réaliser les modules (objets et composants logiciels)\n\n- Assembler les composants\n\n- Rédiger les documentations\n\nMaintenance :\n\n- Assurer la maintenance corrective et évolutive\n\n- Administrer les composants logiciels réutilisables et mettre à jour la Nomenclature de ces composants\n\nQui êtes-vous ?\n\nDe formation Bac +5 de type école d'ingénieur\n\nou équivalent universitaire, vous justifiez de 3 ans d'expérience\n\nVous disposez des compétences suivantes :\n- Connaissances en conception et développement d'applications\n- Connaissances des techniques de gestion de projet\n- Maîtrise des techniques d'analyse des données\n\nVous utiliserez régulièrement l'anglais. Vous devez donc parler anglais couramment.\n\nVotre implication, votre capacité d'analyse et de synthèse ainsi que votre aisance relationnelle seront la clé de votre réussite sur ce poste\n\nPrêt(e) pour la prochaine étape ?\n\nEnvie de responsabilités et de nouveaux challenges ? N'hésitez plus, postulez et venez nous rejoindre !\n\nAu regard de notre secteur d'activité, nos postes sont soumis à enquête administrative (contrôle primaire).\n\nQui nous sommes et en quoi nous croyons\n\nL' opportunité d'évoluer dans une structure à taille humaine, qui porte attention à l'individu. La structure est souple et le management suffisamment proche de vous pour que vous puissiez prendre l'espace auquel vous aspirez et voir les résultats de votre travail.\n\nLe carnet de commandes donne une vision de long terme qui permet aussi à chaque collaborateur de se projeter et d'évoluer dans le temps long. L'accent que nous mettons sur l'inclusion, la diversité et l'équité permet à chacun d'entre nous d'apporter toute son authenticité au travail et de s'épanouir en offrant un environnement sûr et favorable, exempt de harcèlement et de discrimination. Nous nous engageons à supprimer les barrières qui pourraient exister pour nous rejoindre, c'est pourquoi nous vous demandons, même si vous pensez ne pas répondre à toutes les qualifications de la description du poste, de postuler et de nous laisser décider.\n\nLe saviez-vous ? Entreprise handi'accueillante, John Cockerill s'engage depuis de",
        "job_reference": "1695614",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Software Engineer H/F",
        "job": "software engineer",
        "contract_type": "CDI",
        "salary": null,
        "company": "OVHCLOUD ",
        "location_raw": "69",
        "location": null,
        "remote": null,
        "experience": "expérience exigée",
        "education_level": null,
        "publication_date": "2025-02-03",
        "company_data": {
            "sector": "Fabrication d'ordinateurs et d'équipements périphériques",
            "company_size": "Explorons ensemble. Visons l'impossible Leader européen du cloud computing, OVHcloud est présent dans une\nquinzaine de pays et fournit des solutions d'hébergement et de cloud sécurisées, fiables et accessibles.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1695389",
        "description": "POSTE : Software Engineer H/F\nDESCRIPTION : Au sein de votre équipe #OneTeam\n\nEn tant que Développeur au sein de l'équipe Nutanix Product Unit, vous travaillerez en étroite collaboration avec différentes équipes, en France et à l'international. Votre rôle sera essentiel pour garantir des spécifications claires, une conception d'architecture logicielle solide et une documentation technique de haute qualité. Vous jouerez également un rôle clé dans l'accompagnement et la formation de vos collègues afin de développer leurs compétences.\n\nAu sein de l'équipe Nutanix Product Unit, vous contribuerez à l'amélioration du plan de contrôle, à l'optimisation des applications, ainsi qu'à l'intégration et au déploiement des infrastructures pour fournir des solutions IAAS à nos clients. Vous aurez l'opportunité de travailler avec diverses technologies, notamment le développement d'API, le front-end et le back-end.\n\nVos principales responsabilités\n- Contribuer activement au développement et à l'optimisation des applications, en particulier dans le domaine du développement d'API, du front-end et du back-end.\n- Travailler sur les systèmes existants pour résoudre rapidement les problèmes ou en comprendre les causes.\n- Assurer une formulation claire des besoins et concevoir des architectures logicielles robustes.\n- Rédiger et maintenir une documentation technique de haute qualité.\n- Accompagner et former les membres de l'équipe pour les aider à développer leurs compétences.\n- Mettre en place et améliorer les processus de production et de livraison en continu.\n- Adopter une démarche d'amélioration continue dans tous les aspects de la chaîne de valeur.\n\nVotre futur impact\n\nDans 6 mois\n- Maîtriser le périmètre technique de votre projet.\n- Être reconnu(e) comme expert(e) en développement front-end, back-end et/ou d'API au sein de l'équipe.\n\nEt dans 1 an\n- Totalement autonome et capable de vous interfacer avec des systèmes existants.\n- À même de proposer de nouvelles fonctionnalités à développer.\n\nx\nPROCESS DE RECRUTEMENT\n1. Échange dans les 2 à 4 semaines avec notre hiring officer : Julie\n2. Entretien avec le manager : Moroane\n3. Rencontre possible avec l'équipe ou un pair\nPROFIL : Compétences requises :\n- Vous avez de l'expérience en développement d'API, front-end et back-end.\n- Vous avez déjà évolué dans des environnements GNU/Linux.\n- Vous avez une bonne compréhension des pratiques CI/CD et de l'observabilité (logs, métriques et traçage).\n\nC'est un +\n- Vous avez des connaissances des infrastructures axées sur Nutanix.\n\nSoftware Engineer H/F/N",
        "job_reference": "1695389",
        "skills": {
            "OS": [
                "Linux"
            ],
            "Other": [
                "CI/CD"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    }
]