[
    {
        "source": "France Travail",
        "job_title": "Architecte réseaux cloud F/H (H/F)",
        "job": "data architect",
        "contract_type": null,
        "salary": "Salaire brut : Annuel de 50000,00 Euros à 60000,00 Euros",
        "company": "GROUPAGORA ",
        "location_raw": "69",
        "location": "69",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": null,
            "company_size": "GroupAgora, créé en France en 1990, est un acteur national de l'ingénierie informatique et du recrutement IT, implanté à Paris, Lyon, Marseille, Montpellier et Nantes. Multi-spécialiste, GroupAgora couvre l'ensemble des projets IT pour répondre aux enjeux de ses clients en Infrastructure, Développement, Digital & Data. \nRiche de valeurs fortes, GroupAgora est une ESN reconnue pour la qualité de l'accompagnement de ses collaborateurs et clients (grands comptes, scales-up, licor...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2015786",
        "description": "Nous renforçons notre équipe avec un Architecte Réseaux motivé et expérimenté, prêt à relever le défi d'accompagner la transformation et l'évolution de notre infrastructure réseau pour répondre aux besoins croissants de notre organisation.\nVos missions :\nEn tant qu'Architecte Réseaux, vous serez responsable de la conception, de l'optimisation et de l'évolution de notre infrastructure réseau. Vous serez un acteur clé dans les projets stratégiques d'évolution de notre réseau, visant à moderniser et à adapter notre architecture aux nouvelles technologies et aux exigences de sécurité. Vos principales missions incluent :\n- Concevoir et architecturer des solutions réseaux innovantes en fonction des besoins métiers et des évolutions technologiques.\n- Piloter et coordonner les projets de modernisation réseau, en veillant à la migration progressive vers des solutions performantes et résilientes.\n- Assurer l'intégration des nouvelles technologies réseaux, notamment le SD-WAN, les solutions de cloud hybride (Azure) et les infrastructures de sécurité avancées (Fortinet, F5, Zscaler).\n- Collaborer avec les équipes IT pour garantir une interopérabilité optimale et la continuité des services réseaux.\nCompétences techniques requises :\n- Sécurité réseau : Maîtrise des technologies de firewall, VPN, et segmentation réseau (Fortinet).\n- Solutions SD-WAN et Cloud : Expérience avec des environnements hybrides et multi-cloud, particulièrement Azure et Zscaler.\n- Protocoles de routage et switching : Expertise dans la mise en place de réseaux performants via BGP, OSPF, VLAN.\n- Gestion de Datacenter : Expérience en infrastructures réseaux et sécurité dans les Datacenters.\n- Pilotage de projets d'évolution : Capacité à évaluer, planifier et conduire des projets de transformation réseau.\nProfil recherché\n- Expérience : Au moins 5 ans d'expérience en architecture réseau, idéalement avec une expérience en conduite de projets de transformation.\n- Vision stratégique : Capacité à proposer des solutions évolutives et innovantes en phase avec les nouvelles tendances.\n- Esprit d'équipe et de communication : Aptitude à travailler en collaboration avec des équipes pluridisciplinaires.\n- Rigueur et adaptabilité : Proactivité dans l'identification des améliorations possibles et la gestion de projets complexes.\nVous souhaitez prendre part à un projet d'envergure et être un acteur majeur de notre transformation numérique ? Rejoignez notre équipe et apportez votre expertise au sein d'une organisation visionnaire et innovante !",
        "ft_reference": "2015786",
        "skills": {
            "CloudComputing": [
                "Azure"
            ],
            "NetworkSecurty": [
                "VPN",
                "Firewall"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Communication",
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "ARCHITECTE CLOUD - AIX EN PROVENCE F/H - Système, réseaux, données (H/F)",
        "job": "data architect",
        "contract_type": null,
        "salary": "Salaire brut : A négocier",
        "company": "CAPGEMINI SERVICE ",
        "location_raw": "AIX EN PROVENCE",
        "location": 13,
        "remote": null,
        "experience_raw": "Expérience exigée de 7 An(s)",
        "experience": "7 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Capgemini Choisir Capgemini, c'est choisir une entreprise où vous serez en mesure de façonner votre carrière selon vos aspirations. Avec le soutien et l'inspiration d'une communauté d'experts dans le monde entier, vous pourrez réécrire votre futur. Rejoignez-nous pour redéfinir les limites de ce qui est possible, contribuer à libérer la valeur de la technologie pour les plus grandes organisations et participer à la construction d'un monde plus durable et inclusif.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2008519",
        "description": "Descriptif du poste:\nVOTRE ROLE   Vous contribuerez au développement de systèmes et programmes critiques dans le cadre des transformations Numériques, Agiles, Cloud et Data de nos clients. En fonction de ses appétences, être Architecte cloud chez Capgemini c'est :  \n* Aider à construire la trajectoire Cloud des SI de nos clients (SaaS, PaaS, IaaS, FaaS.) \n* Concevoir des applications Cloud Native utilisant les bénéfices du Cloud (Scalabilité, Elasticité, Résilience.) \n* Identifier et concevoir les trajectoires de modernisation des applications (du lift and shift à la containerisation sous K8s - Kubernetes) \n* Utiliser efficacement les services managés proposés par les différents Cloud Provider (AWS et Azure) \n* Avoir des connaissances en DevSecOps pour contribuer à la diminution du time to market et au monitoring \n* S'appuyer sur ses connaissances pour concevoir des solutions visant à réduire l'impact écologique notamment par le vecteur financier (FinOps).                   3 raisons de nous rejoindre: Qualité de vie au travail : accord de télétravail en France et à l'international, accord sur l'égalité professionnelle, la parentalité, l'équilibre des temps et la mobilité durable. Apprentissage en continu : certifications et formations en libre accès, accompagnement sur mesure avec votre Career Manager, parcours d'intégration sur 9 mois.Avantages groupe & CSE : plan actionnariat, activités à tarifs préférentiels, remboursement partiel vacances, remboursement de votre abonnement sportif ou culturel.\n\nProfil recherché:\nVOTRE PROFIL  Vous avez une expérience en conception et mise en œuvre de solutions dans le CLOUD  Vous avez construit une compétence autour des services managés AWS ou AZURE  Vous avez une connaissance de certains frameworks d'architecture comme TOGAF, IAF, .  Vous êtes orienté service client, avec une très bonne communication et une envie de progresser  Vous êtes quelqu'un d'agile et assurez naturellement une cohésion et un travail collaboratif dans votre équipe",
        "ft_reference": "2008519",
        "skills": {
            "CloudComputing": [
                "AWS",
                "Azure"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "Containers": [
                "Kubernetes"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Architecte Cloud AWS F/H - Informatique de gestion (H/F)",
        "job": "data architect",
        "contract_type": null,
        "salary": "Salaire brut : A négocier",
        "company": "HARDIS GROUP ",
        "location_raw": "LYON 07",
        "location": "69",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-10",
        "company_data": {
            "sector": "Programmation informatique",
            "company_size": "Chez Hardis Group, nous accélérons la transformation durable du commerce et de la Supply Chain notamment grâce aux technologies du cloud et nos multiples expertises : Conseil, Services IT, intégrateur Salesforce et éditeur de logiciel dans la logistique. En Europe et à l international, nos 1700 collaborateurs s'engagent sur des projets passionnants et impactants pour nos clients.\n\nDepuis 1984, nous cultivons la convivialité, l'authenticité et le sens du collectif. Nous osons port...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2005303",
        "description": "Descriptif du poste:\n\nHardis Group recherche son Architecte Cloud AWS H/F pour venir grossir les rangs de notre Pôle d'Accélération Digitale ! L'équipe lyonnaise se compose de 35 personnes.\nVous intégrerez un projet de grande envergure directement chez l'un de nos clients lyonnais.\nEn tant qu'Architecte Cloud AWS H/F, vous jouez un rôle clé dans l'optimisation\nde l'usage du Cloud au sein du programme de notre client. Vous travaillez en lien avec les besoins métiers, les équipes Produit, et les autres architectes pour garantir des solutions fiables, performantes et adaptées aux enjeux de sécurité.\nVos missions :\n* Conception et optimisation Cloud : Élaborer des architectures Cloud performantes et adaptées aux besoins métiers, tout en optimisant les services disponibles sur la Landing Zone du client.\n* Sécurité et conformité : Garantir la résilience et la conformité des solutions aux exigences de sécurité en collaboration avec les équipes cyber.\n* Conseil et accompagnement : Apporter expertise et support aux équipes Produit pour définir leurs besoins techniques, challenger leurs choix et aligner les solutions sur les objectifs stratégiques.\n* Amélioration continue : Participer à l'évolution des plateformes Cloud en proposant des solutions mutualisables et en partageant les bonnes pratiques au sein de la communauté d'architectes.\n* Documentation et stratégie : Rédiger les dossiers techniques, assurer la cohérence des conceptions et veiller au respect des principes directeurs du Projet.\n\nProfil recherché:\n\nVous justifiez d'une expérience d'au moins 5 ans en conception d'architecture ou d'infrastructure dans le Cloud, avec une expertise pointue sur AWS. Vous maîtrisez les fondamentaux de l'infrastructure as code, en particulier avec des outils tels que Terraform, GitLab CI ou Ansible, et êtes à l'aise avec la rédaction de dossiers techniques.\n\nDoté d'un esprit critique et d'une capacité à prendre du recul, vous savez analyser les enjeux, partager une vision stratégique et proposer des solutions adaptées. Vous excellez dans la collaboration et êtes capable de prendre des décisions collectives, toujours argumentées et en phase avec les objectifs fixés.\n\nCertifications : Les certifications AWS Developer et Solution Architect Associate seront indispensables pour ce poste. Bonus : vous êtes certifié AWS Solution Architect Professional et DevOps.\n\nVous avez lu tout ça, et vous vous dites qu'il vous manque une compétence ou deux ? Pas de panique, on est aussi là pour vous accompagner et vous aider à monter en compétence !\n\nNotre processus de recrutement :\n-Premier échange téléphonique avec une personne de notre équipe recrutement.\n-Echange technique avec notre Directeur Technique\n-Rendez-vous dans nos locaux avec Pierre-Alain, notre Directeur de projet en charge de ce compte client\n-Entretien final avec le Responsable du pôle digital et le Responsable d'agence.\n\nDe notre côté, en plus de faire partie de cette belle aventure, nous vous proposons :\n* Un suivi dans votre mission et la perspective d'en avoir de nouvelles en régie ou en agence\n* La participation à des événements d'agence comme nos coding dojo, nos déjeuners jeux de sociétés, nos soirées d'agence barbecue ou nos soirées afterwork !\n* Une ambiance conviviale et bienveillante\n* Un très bon équilibre vie pro / vie perso (flexibilité horaire, 50% de télétravail possible)\n* Un dispositif de formation adapté à votre montée en compétence\n* Planning de cours de sport hebdomadaires\n* Un CSE actif en local\n* Et en plus : Mutuelle avantageuse, prime de participation et intéressement, tickets restaurant de 9€ / Jour pris en charge à 60% par l'employeur, remboursement de l'abonnement transports à 75%\n ",
        "ft_reference": "2005303",
        "skills": {
            "CloudComputing": [
                "AWS"
            ],
            "Automation": [
                "Ansible"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Other": [
                "Cloud",
                "DevOps"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    }
]