[
    {
        "source": "France Travail",
        "job_title": "Software Engineer H/F",
        "contract_type": "CDI",
        "salary": null,
        "company": "JOHN COCKERILL ",
        "location": "Yvelines",
        "remote": null,
        "experience": "Expérience exigée",
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": "Réparation d'ouvrages en métaux",
            "company_size": "John Cockerill, catalyseur d'opportunités\n\nAnimé depuis 1817 par l'esprit d'entreprendre et la soif d'innovation de son fondateur, le Groupe John Cockerill développe des solutions technologiques à large échelle pour répondre aux besoins de son temps : faciliter l'accès aux énergies bas carbone, permettre une production industrielle durable, préserver les ressources naturelles, contribuer à une mobilité plus verte, renforcer la sécurité et installer des infrastructures ...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1695614",
        "description": "POSTE : Software Engineer H/F\nDESCRIPTION : ARQUUS, entreprise du groupe John Cockerill, leader des solutions de mobilité terrestre. Dans ses différentes implantations locales, ARQUUS conçoit, fabrique et soutient toute une gamme de véhicules blindés légers.\n\nPartenaire historique des armées, ARQUUS compte près de 25 000 véhicules de tous types en service au seinde l'armée de Terre française. Arquus participe à la réalisation de la nouvelle génération de véhicules de l'avantde l'armée de Terre, le Griffon et le Jaguar dans le cadre du programme Scorpion, tout en assurant l'ensemble de la logistique des pièces et organes de rechange grâce à sa plateforme logistique Hub Arquus.\n\nFaçonnons l'histoire, incarnez la mission de demain !\n\nNous recherchons unSoftware enginerr en CDI sur le site de Guyancourt.\n\nCe que vous ferez :\n\nVous évoluerez au sein d'une équipe dynamique prête à relever les défis dans un environnement tourné vers lestechnologies de pointe pour la défense.\n\nL'équipe DSI est composée de 5 directions (applicative, infrastructure, architecture, sécurité et service) incluant 4responsables de domaines applicatifs IT.\n\nVotre mission principale de mettre en oeuvre des outils informatiques, des techniques et des méthodes statistiquespour permettre d'organiser, synthétiser et traduire des données\n\nVotre mission :\n\nApporter un appui analytique à la conduite d'exploration et à l'analyse de données métiers permettant de fournirdes indicateurs concrets.\n\n- À partir des exigences métiers, identifier les données les plus intéressantes.\n\n- Dégager des logiques de génération d'indicateurs pour les métiers.\n\n- Diriger le développement de logiciels pendant toutes les phases de développement du produit (planification, conception, mise en oeuvre,\n\ndéploiement et maintenance)\n\n- Analyser, créer, tester et maintenir des applications logicielles adaptées aux besoins Arquus\n\nAnalyse :\n\n- Contribuer à la définition des spécifications générales\n\n- Réaliser l'analyse technique et l'étude détaillée\n\n- Adapter et paramétrer les progiciels applicatifs (ERP)\n\n- Réaliser le prototypage\n\nQualification :\n\n- Élaborer les jeux de tests pour les tests unitaires d'intégration\n\n- Effectuer les tests unitaires\n\n- Identifier et traiter les dysfonctionnements métiers.\n\nDéveloppement :\n\n- Réaliser les modules (objets et composants logiciels)\n\n- Assembler les composants\n\n- Rédiger les documentations\n\nMaintenance :\n\n- Assurer la maintenance corrective et évolutive\n\n- Administrer les composants logiciels réutilisables et mettre à jour la Nomenclature de ces composants\n\nQui êtes-vous ?\n\nDe formation Bac +5 de type école d'ingénieur\n\nou équivalent universitaire, vous justifiez de 3 ans d'expérience\n\nVous disposez des compétences suivantes :\n- Connaissances en conception et développement d'applications\n- Connaissances des techniques de gestion de projet\n- Maîtrise des techniques d'analyse des données\n\nVous utiliserez régulièrement l'anglais. Vous devez donc parler anglais couramment.\n\nVotre implication, votre capacité d'analyse et de synthèse ainsi que votre aisance relationnelle seront la clé de votre réussite sur ce poste\n\nPrêt(e) pour la prochaine étape ?\n\nEnvie de responsabilités et de nouveaux challenges ? N'hésitez plus, postulez et venez nous rejoindre !\n\nAu regard de notre secteur d'activité, nos postes sont soumis à enquête administrative (contrôle primaire).\n\nQui nous sommes et en quoi nous croyons\n\nL' opportunité d'évoluer dans une structure à taille humaine, qui porte attention à l'individu. La structure est souple et le management suffisamment proche de vous pour que vous puissiez prendre l'espace auquel vous aspirez et voir les résultats de votre travail.\n\nLe carnet de commandes donne une vision de long terme qui permet aussi à chaque collaborateur de se projeter et d'évoluer dans le temps long. L'accent que nous mettons sur l'inclusion, la diversité et l'équité permet à chacun d'entre nous d'apporter toute son authenticité au travail et de s'épanouir en offrant un environnement sûr et favorable, exempt de harcèlement et de discrimination. Nous nous engageons à supprimer les barrières qui pourraient exister pour nous rejoindre, c'est pourquoi nous vous demandons, même si vous pensez ne pas répondre à toutes les qualifications de la description du poste, de postuler et de nous laisser décider.\n\nLe saviez-vous ? Entreprise handi'accueillante, John Cockerill s'engage depuis de",
        "job_reference": "1695614",
        "job": "software engineer",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Software Engineer H/F",
        "contract_type": "CDI",
        "salary": null,
        "company": "OVHCLOUD ",
        "location": "Rhône",
        "remote": null,
        "experience": "Expérience exigée",
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": "Fabrication d'ordinateurs et d'équipements périphériques",
            "company_size": "Explorons ensemble. Visons l'impossible Leader européen du cloud computing, OVHcloud est présent dans une\nquinzaine de pays et fournit des solutions d'hébergement et de cloud sécurisées, fiables et accessibles.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1695389",
        "description": "POSTE : Software Engineer H/F\nDESCRIPTION : Au sein de votre équipe #OneTeam\n\nEn tant que Développeur au sein de l'équipe Nutanix Product Unit, vous travaillerez en étroite collaboration avec différentes équipes, en France et à l'international. Votre rôle sera essentiel pour garantir des spécifications claires, une conception d'architecture logicielle solide et une documentation technique de haute qualité. Vous jouerez également un rôle clé dans l'accompagnement et la formation de vos collègues afin de développer leurs compétences.\n\nAu sein de l'équipe Nutanix Product Unit, vous contribuerez à l'amélioration du plan de contrôle, à l'optimisation des applications, ainsi qu'à l'intégration et au déploiement des infrastructures pour fournir des solutions IAAS à nos clients. Vous aurez l'opportunité de travailler avec diverses technologies, notamment le développement d'API, le front-end et le back-end.\n\nVos principales responsabilités\n- Contribuer activement au développement et à l'optimisation des applications, en particulier dans le domaine du développement d'API, du front-end et du back-end.\n- Travailler sur les systèmes existants pour résoudre rapidement les problèmes ou en comprendre les causes.\n- Assurer une formulation claire des besoins et concevoir des architectures logicielles robustes.\n- Rédiger et maintenir une documentation technique de haute qualité.\n- Accompagner et former les membres de l'équipe pour les aider à développer leurs compétences.\n- Mettre en place et améliorer les processus de production et de livraison en continu.\n- Adopter une démarche d'amélioration continue dans tous les aspects de la chaîne de valeur.\n\nVotre futur impact\n\nDans 6 mois\n- Maîtriser le périmètre technique de votre projet.\n- Être reconnu(e) comme expert(e) en développement front-end, back-end et/ou d'API au sein de l'équipe.\n\nEt dans 1 an\n- Totalement autonome et capable de vous interfacer avec des systèmes existants.\n- À même de proposer de nouvelles fonctionnalités à développer.\n\nx\nPROCESS DE RECRUTEMENT\n1. Échange dans les 2 à 4 semaines avec notre hiring officer : Julie\n2. Entretien avec le manager : Moroane\n3. Rencontre possible avec l'équipe ou un pair\nPROFIL : Compétences requises :\n- Vous avez de l'expérience en développement d'API, front-end et back-end.\n- Vous avez déjà évolué dans des environnements GNU/Linux.\n- Vous avez une bonne compréhension des pratiques CI/CD et de l'observabilité (logs, métriques et traçage).\n\nC'est un +\n- Vous avez des connaissances des infrastructures axées sur Nutanix.\n\nSoftware Engineer H/F/N",
        "job_reference": "1695389",
        "job": "software engineer",
        "skills": {
            "OS": [
                "Linux"
            ],
            "Other": [
                "CI/CD"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Software Engineer PHP & JS F/H - Informatique industrielle (H/F)",
        "contract_type": "CDI",
        "salary": "Salaire brut : 50 - 65 k€ brut annuel",
        "company": "LEA LINKING EXECUTIVE ASSOCIATES ",
        "location": "Hérault",
        "remote": null,
        "experience": "Expérience exigée de 5 An(s)",
        "education_level": null,
        "publication_date": "2025-02-03",
        "company_data": {
            "sector": "Autres activités informatiques",
            "company_size": "Le Pôle IT, se tient à votre disposition pour échanger avec vous sur vos projets !\n\nNous attendons avec enthousiasme l'occasion de vous en révéler davantage.\n\nD'autres opportunités en informatique vous attendent dans l'ombre alors échangeons !",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1653121",
        "description": "Descriptif du poste:\n\n\n Vous êtes passionné·e par le développement et les défis techniques ? Rejoignez une équipe dynamique et innovante pour participer à des projets internationaux depuis chez vous ! \n\nLEA Recrutement présente, pour le compte de notre partenaire, une nouvelle offre d'emploi.\n\nNotre client, une entreprise en pleine expansion internationale, recherche un·e Développeur·se PHP/JS en CDI. Vous intégrerez une équipe dynamique et participerez au développement de nouvelles fonctionnalités pour une solution ERP innovante.\n\nLa confidentialité de votre candidature est assurée.\n\nVos responsabilités :\n* Participer aux échanges avec l'équipe QA et les PO pour faire évoluer les cahiers des charges.\n* Développer de nouvelles fonctionnalités en appliquant les principes de Clean Architecture.\n* Produire du code propre, commenté et optimisé en tenant compte des performances de l'application.\n* Travailler sur des extensions navigateurs, des plugins et des interfaces de connexion avec des services externes.\n* Détecter et résoudre les problématiques techniques de manière proactive.\n\n\nNotre client cherche quelqu'un qui sait prendre des initiatives, prendre du recul et s'informe et se cultive dans la Tech ! \n\nStack: PHP 8 / MariaDB / Node.js / Méthodes Scrum\n\n \n\nVos Avantages :\n* Possibilité de 100% remote/télétravail \n* 9 jours de congés payés supplémentaires\n* Mutuelle familiale\n* Matériel de travail fourni (MacBook, écrans, etc.)\n* Accès à des cours en ligne de sport/méditation. \n* Apprentissage continu (architecture, normes etc...) \n\nProfil recherché:\n\n\nVotre profil :\n* Expertise en PHP et JS, avec une capacité à choisir les bonnes solutions techniques.\n* Capacité à résoudre des problèmes complexes et à débugger des développements en production.\n* Esprit critique et passion pour l'apprentissage continu.\n\n \n\nLEA Recrutement",
        "job_reference": "1653121",
        "job": "software engineer",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Software Engineer Python - AI F/H - Informatique industrielle (H/F)",
        "contract_type": "CDI",
        "salary": "Salaire brut : A négocier",
        "company": "TIME RECRUTEMENT ",
        "location": "Rhône",
        "remote": null,
        "experience": "Expérience exigée de 4 An(s)",
        "education_level": null,
        "publication_date": "2025-02-03",
        "company_data": {
            "sector": "Recherche-développement en autres sciences physiques et naturelles",
            "company_size": "Notre client, Digital Kin, est une start-up française innovante spécialisée en IA, développant des agents autonomes, de nouveaux employés numériques capables d'exécuter de manière autonome des tâches cognitives et numériques complexes telles que la comptabilité ou la rédaction de revues de littérature scientifique.\n\nDigitalKin évolue dans un secteur captivant : l'IA au service de l'humain, avec l'ambition de transformer les organisations grâce à ses agents autonomes (« Kin...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1651976",
        "description": "Descriptif du poste:\nVos missions :\n\n- Participer à la conception et à l'implémentation de notre architecture agentique innovante.\n- Intégrer des agents d'intelligence artificielle en utilisant des frameworks existants comme LangChain ou d'autres frameworks LLM.\n- Déployer des solutions Python prêtes pour la production.\n- Apporter une forte expertise algorithmique pour résoudre des problématiques complexes.\n- Collaborer étroitement avec l'équipe backend (gRPC), le front-end et les autres acteurs techniques pour garantir une expérience utilisateur fluide et performante.\n\nProfil recherché:\nProfil recherché :\n\nCompétences techniques indispensables\n- Maîtrise de Python (minimum 5 ans d'expérience).\n- Expérience dans le déploiement de produits basés sur Python et utilisation de frameworks backend comme Flask, Django ou FastAPI.\n- Forte capacité en algorithmie et résolution de problèmes complexes.\n\nCompétences techniques optionnelles\n- Connaissance des frameworks d'IA comme PyTorch ou LangChain.\n- Connaissance en Reinforcement Learning, NLP ou systèmes multi-agents.\n- Expérience avec gRPC pour l'intégration backend.\n\nQualités humaines\nAutonomie, curiosité et volonté de relever des défis techniques ambitieux. Esprit d'équipe et excellente communication. Attitude positive et motivation à transformer l'industrie avec des solutions innovantes.\n\nRejoignez Digitalkin et contribuez au futur de l'intelligence artificielle et des systèmes multi-agents !\n\nPoste basé Lyon 9è\n\nEn rejoignant Digitalkin, vous participerez à des projets d'envergure en collaboration avec des experts en backend, front-end et IA. Vous jouerez un rôle clé dans la conception d'une architecture agentique novatrice et bénéficierez d'un environnement propice à l'apprentissage et à la créativité.",
        "job_reference": "1651976",
        "job": "software engineer",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "MachineLearning": [
                "PyTorch"
            ],
            "EnSoftSkils": [
                "Collaboration",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Robotic Software Engineer (h/f) F/H - Informatique industrielle",
        "contract_type": "CDI",
        "salary": "Salaire brut : 40 - 50 k€ brut annuel",
        "company": "NEXTGEN RH ",
        "location": "Gironde",
        "remote": null,
        "experience": "Débutant accepté",
        "education_level": null,
        "publication_date": "2025-02-03",
        "company_data": {
            "sector": "Conseil pour les affaires et autres conseils de gestion",
            "company_size": "NEXTGEN RH est un cabinet de recrutement Top et Middle Management qui, depuis 2009, accompagne les entreprises, les collectivités et les candidats sur toute la France. Nos 35 experts sont organisés en pôles de spécialisation : Tertiaire / IT et Digital / Ingénierie et Industrie / BTP et Immobilier / Biotech et Pharma. Nous sommes également un acteur national majeur de l'inclusion avec une équipe dédiée au recrutement des BOETH. Notre ADN et clé de notre succès : le savoir-être ...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1651479",
        "description": "Descriptif du poste:\n\nAu sein d'un environnement technologique de pointe combinant le matériel (ensembles robotiques, mécaniques et électroniques) et le logiciel, vous rejoindrez une équipe de développement en interaction avec les utilisateurs internes des machines et les clients. \nVous participerez également à la mise au point de ces systèmes dans notre usine et à leur déploiement dans les installations de nos clients à travers le monde \n Vos responsabilités engloberont  : \n* \nAnalyser et vérifier les données d'entrée\n* \nSpécifier, concevoir et développer les interfaces homme-machine (IHMs) ainsi que les logiciels des machines en collaboration avec l'architecte logiciel. \n* \nExaminer les dysfonctionnements logiciels sur les équipements en cours de montage ou en production chez nos clients. \n* \nUtiliser les outils de gestion des développements selon la méthodologie KANBAN. \n* \n Rédiger les spécifications techniques  et les documents techniques de mise au point des machines.\n\nProfil recherché:\n\nVous êtes titulaire d'une formation d'Ingénieur généraliste, avec des compétences approfondies en robotique, informatique industrielle et l'intelligence artificielle.  Une première expérience dans le domaine est requise. \n Compétences techniques : \n* \nMaîtrise d'un ou plusieurs langages logiciels (Delphi, C/C++, C#) sur OS Windows 10.\n* \nCompétences variées liées au métier, telles que les protocoles de communication, le GBDD, la mécatronique, la robotique et l'optique.\n* \nUtilisation d'outils de suivi logiciel selon la méthode Agile et aptitude au travail en équipe.\nUn bon niveau d'anglais est requis, et une disponibilité pour la mobilité est nécessaire, comprenant des déplacements de quelques semaines chez nos clients nationaux et internationaux.",
        "job_reference": "1651479",
        "job": "software engineer",
        "skills": {
            "OS": [
                "Windows"
            ],
            "EnSoftSkils": [
                "Collaboration",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Test Lead Automation Engineer H/F",
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 50000,00 Euros à 70000,00 Euros",
        "company": "OLLY'S ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "experience": "Expérience exigée",
        "education_level": null,
        "publication_date": "2025-02-03",
        "company_data": {
            "sector": "Conseil pour les affaires et autres conseils de gestion",
            "company_size": "OLLY'S est un cabinet de recrutement indépendant et spécialisé dans le domaine informatique. Notre priorité est la réactivité et la transparence pour accompagner vos projets professionnels.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1673135",
        "description": "POSTE : Test Lead Automation Engineer H/F\nDESCRIPTION : Vous souhaitez intégrer un groupe expert et innovant dans le domaine de la DATA ?\n\nSaisissez une belle opportunité et rejoignez l'aventure dès maintenant !\n\nInformations clés :\n\n* Secteur : Edition de logiciel\n* Niveau d'expérience : Senior\n* Poste en CDI Cadre - 2 jours Télétravail\n* Localisation : La Défense (IDF)\n\nLe Contexte :\n\nNotre client est Leader de la data en France et en Europe.\n\nIl propose des solutions intégrées aux processus métiers, stratégiques et de mise en conformité.\n\nEn tant que QA / Test Lead Automation Engineer vos missions seront réparties sur plusieurs volets :\n\nAutomatisation des Tests\n\n* Analyser les tests manuels et proposer une architecture pour les automatiser, en tenant compte du portefeuille produits de l'entreprise.\n* Développer, maintenir et optimiser l'implémentation des tests automatisés, principalement en JAVA, mais aussi dans d'autres langages selon les besoins (Ruby, C#).\n* Collaborer avec les équipes de développement pour intégrer les tests automatisés dans le processus de développement.\n* Participer aux revues de code\n\nAssurance Qualité\n\n* Documenter les cas de tests dans un outil de référencement, et s'assurer de la couverture maximale des exigences associées.\n* Effectuer des tests fonctionnels, de non-régression et de performance.\n* Identifier les anomalies, les signaler via un outil de reporting et suivre leur résolution.\n* Participer aux cérémonies Agile pour assurer le respect des bonnes pratiques de développement et de qualité.\n\nCollaboration Inter-équipes\n\n* Travailler en étroite collaboration avec les product owner, les développeurs, les ingénieurs data et l'équipe DEVOPS pour garantir la qualité et la fiabilité des produits.\n* Contribuer à l'amélioration continue des processus de test, tant en termes de méthodologie qu'en termes de mise en oeuvre.\nPROFIL : Votre profil\n\nIssu d'une formation technique en informatique ou génie logiciel, vous avez une bonne capacité à vous adapter à divers langages de programmation et technologies.\n\nExcellentes compétences en communication et en collaboration.\n\nStack technique :\n\n* Compétences en Développement Java, SQL et Python\n* Bonne compréhension des bases de données et des flux de données.\n* Connaissance des méthodologies Agile/Scrum\n* Connaissance des principes du CI/CD\n* Maîtrise de Squash\n* Connaissance des outils et frameworks d'automatisation des tests (Selenium, JMeter, LoadRunner, Appium, etc.).\n\nAnglais est obligatoire pour cette opportunité\n\nLa localisation : La Défense IDF\nRémunération : entre 50/ 55ke ouvert + variable\n\nLes avantages de poste :\n\n\n15 jours de RTT\n\nStatut cadre\n\nAccord Télétravail de 2 jours par semaine\n\nIntéressement et Participation\n\nEtapes de recrutement :\n\n\nEntretien technique avec le N+1\n\nEntretien avec le N+2\n* \n\nEntretien RH\n\nA propos de nous :\n\nOLLY'S est votre partenaire pour vous accompagner dans votre recherche d'opportunité. Notre priorité est la réactivité et la transparence afin d'accompagner au mieux vos projets professionnels.",
        "job_reference": "1673135",
        "job": "Other",
        "skills": {
            "ProgLanguage": [
                "Java",
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "Other": [
                "DevOps",
                "CI/CD"
            ],
            "EnSoftSkils": [
                "Collaboration",
                "Communication"
            ]
        }
    }
]