[
    {
        "source": "France Travail",
        "job_title": "Business Data Analyst (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": "Salaire brut : CE",
        "company": "COOPERATIVE AGRICOLE PROVENCE LANGUEDOC ",
        "location_raw": "84",
        "location": null,
        "remote": null,
        "experience_raw": "5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": "Bac+5 et plus ou équivalents expertise comptable",
        "education_level": 5,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": "Activités de soutien aux cultures",
            "company_size": "250 à 499 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187QCDM",
        "description": "Sous la responsabilité du Directeur Administratif et Financier vous êtes en charge d'analyser et d'interpréter les données financières et opérationnelles. \nVous contribuez au pilotage des activités de l'entreprise en fournissant des analyses pertinentes et des tableaux de bord aux différentes directions. Vous mettez en place des outils d'analyse avancés et contribuez à la digitalisation et l'automatisation des processus d'aide à la décision.\n\nActivités principales :\n\nAnalyse des données financières\n- Collecter et analyser les données financières (P&L, bilans, flux de trésorerie) et opérationelles\n- Participer à la réalisation des budgets et des prévisions financières\n- Développer des modèles d'analyse et des tableaux de bord pour suivre les indicateurs de performance (KPI) en temps réel\n- Mettre en œuvre des techniques avancées d'analyse de données (data mining, modélisation, statistique, machine learning) \n- Assurer l'intégration des données dans des systèmes de reporting automatisés pour faciliter le suivi des objectifs et des écarts de performance\n- Effectuer des analyses sur les prévisions financières et budgétaires\n\nOptimisation et automatisation des processus\n- Participer à la digitalisation des processus de contrôle de gestion en automatisant les flux de données et les rapports\n- Proposer des solutions innovantes pour améliorer l'efficacité des processus d'analyse (automatisation, algorithmes de détection d'anomalies.)\n- Collaborer avec les équipes IT pour assurer la bonne gestion des bases de données et l'intégration des nouveaux outils d'analyse\n\nContrôle de Gestion\n- Suivre et contrôler les coûts, les marges et la rentabilité des activités\n- Préparer des rapports sur la performance financière pour la direction\n- Modéliser des impacts des projets et des investissements sur la rentabilité de l'entreprise\n- Traduire les données en insights exploitables pour les équipes de gestion\n\nTableaux de bord et reporting\n- Concevoir, automatiser et améliorer les tableaux de bord pour le suivi des performances\n- Mettre en place des outils d'aide à la décision en intégrant des analyses de données avancées (data mining, modélisation)\n- Proposer des recommandations d'amélioration basées sur les données\n\nCollaboration inter-services\n- Collaborer étroitement avec les différents services pour fournir des analyses transversales\n- Assister les équipes dans l'interprétation des résultats et la mise en place des plans d'actions correctifs\n\nVeille et amélioration continue\n- Assurer une veille sur les nouveaux outils et techniques d'analyse de données\n- Proposer des solutions innovantes pour améliorer les processus de contrôle de gestion et d'analyse des données\n\nCompétences métiers :\n- Expertise dans la manipulation des données (Excel avancé, SQL, Python, R)\n- Maîtrise des outils de data visualisation (Power BI, Tableau, QlikView.)\n- Connaissances en statistiques, modélisation prédictive et machine learning\n- Bonne compréhension des concepts financiers et de gestion (budgétisation, suivi de performance)\n- Familiarité avec les ERP et les bases de données (Odoo, Sage.)\n- Connaissances des principes de contrôle de gestion\n\nCompétences comportementales :\n- Responsabilité, rigueur, organisation et autonomie\n- Esprit d'équipe\n- Proactivité et réactivité\n- Capacités de communication écrite et orale\n- Aisance relationnelle\n- Sens de l'analyse et force de proposition\n\nVous êtes au minimum titulaire d'un Bac + 5 en statistiques, informatique, mathématiques appliquées, contrôle de gestion, finance ou domaines similaires.\nVous disposez d'une expérience significative en tant que Data Analyst, idéalement dans un environnement financier ou contrôle de gestion.\n\nType de contrat et rémunération :\n- CDI\n- Autres avantages : Mutuelle (coût et garanties intéressants), Comité Social et Economique (ex CE), aide à la mobilité, école de formation interne, 13ème mois..",
        "job_reference": "187QCDM",
        "skills": {
            "ProgLanguage": [
                "Python",
                "R"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "DataVisualisation": [
                "Tableau",
                "Power BI"
            ],
            "Other": [
                "Statistiques",
                "Machine Learning"
            ],
            "EnSoftSkils": [
                "Collaboration",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst Controleur de gestion (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": "Salaire brut : selon profil et expérience",
        "company": "MARIETTON DEVELOPPEMENT ",
        "location_raw": "92",
        "location": null,
        "remote": null,
        "experience_raw": "3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": "Activités des sociétés holding",
            "company_size": "20 à 49 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187PZRQ",
        "description": "Créée en 1968 par la famille Abitbol, la première agence rue Marietton à Lyon, est devenue aujourd'hui un groupe, Marietton Développement, de plus de 1400 collaborateurs, doté d'une implantation nationale et d'une complémentarité dans les métiers du tourisme.\nDans le cadre de notre développement, nous recherchons un(e) Contrôleur(se) de Gestion / Data Analyst, pour compléter l'équipe du contrôle de gestion du Groupe.\nRattaché(e) au Responsable du Contrôle de Gestion Groupe, vous interviendrez en amont des reportings et garantirez la fiabilité des données de gestion (statistiques et comptables) et vous participerez à l'amélioration et l'automatisation des outils du contrôle de gestion\n\nQui réussit chez nous ? Des personnalités passionnées par les missions suivantes.\n\nDans un environnement multi-sociétés et multi-métiers, vous aurez poDans un environnement multi-sociétés et multi-métiers, vous aurez pour principales missions :\nParticpation à des projets transverses au sein du groupeur principales missions :\nMaintenance de l'outil de contrôle de gestion (Onestream)Intégrer les données statistiques et comptables, sur une fréquence mensuelle, dans le cube Onestream : assurer l'extraction, le traitement des données, et la maintenance des tables de correspondanceGarantir la fiabilité des données : contrôle de la qualité des données source, validation des intégrations et restitutions, identifier l'origine des anomalies, les corriger ou faire corriger, mettre en place des contrôles systématiquesEnrichir et faire évoluer l'outil : module prévisionnel (budget, forecast.), intégration de nouvelles données (notions de effectif, de nombre de pax.), intégration de nouvelles sources de données à la suite d'acquisition de nouvelles sociétésFormer et accompagner des nouveaux utilisateurs\nRédiger et maintenir à jour les modes opératoires et modes d'emploi\nProduction de reportingConcevoir et mettre en place des reportings standards récurrents\nCollaborer avec l'équipe du contrôle de gestion et proposer des améliorations et automatisations, voire refonte, des outils d'analyse et de reporting existants\nParticipation à des études ponctuelles dans le cadre d'analyses transverses groupe\nMaintenance de l'outil de contrôle de gestion (Onestream)Intégrer les données statistiques et comptables, sur une fréquence mensuelle, dans le cube Onestream : assurer l'extraction, le traitement des données, et la maintenance des tables de correspondanceGarantir la fiabilité des données : contrôle de la qualité des données source, validation des intégrations et restitutions, identifier l'origine des anomalies, les corriger ou faire corriger, mettre en place des contrôles systématiquesEnrichir et faire évoluer l'outil : module prévisionnel (budget, forecast.), intégration de nouvelles données (notions de l'effectif, de nombre de pax.), intégration de nouvelles sources de données à la suite d'acquisition de nouvelles sociétésFormer et accompagner des nouveaux utilisateurs\n\nCerise sur le gâteau, notre candidat idéal.\n\nEst issu(e) d'une formation type Bac +2, et justifier d'une première expérience confirmée de 3 à 5 ans sur un poste similaire.\nEst organisé(e), rigoureux(se) et fiable et aime travailler en équipe\nEst curieux(se) et autonome\nA une excellente connaissance des outils bureautiques dont impérativement Excel et Access.\nEst à l'aise avec les outils de base de données multi-dimensionnelle et les systèmes d'information",
        "job_reference": "187PZRQ",
        "skills": {
            "Other": [
                "Statistiques"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 28000.0 Euros à 40000.0 Euros sur 12.0 mois",
        "company": "AMILTONE ",
        "location_raw": "69",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": "Programmation informatique",
            "company_size": "200 à 249 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187PQTD",
        "description": "Qui sommes-nous ?\n \nNous sommes passionnés par les nouvelles technologies, et vous ? \n \nRejoindre Amiltone, c'est intégrer des équipes dynamiques et soudées dans le cadre de projets novateurs et ambitieux. Nous relevons les challenges techniques de nos clients et les accompagnons dans leur transformation digitale.\n \nPourquoi choisir Amiltone ? \n \n Amiltone, plus qu'une entreprise, un état d'esprit !\n \nNotre objectif ? Votre épanouissement professionnel !\n \nNous avons à cœur de :\n \nVous accompagner au mieux au travers d'un suivi personnalisé\n\nVous faire monter en compétences en vous proposant des formations tout au long de votre carrière\n\nComprendre vos besoins et respecter nos engagements\n\nVous proposer des missions de qualité avec des technologies innovantes\n\nCultiver votre potentiel grâce à notre programme de développement personnel Addvise\n \n \nVotre bien-être passe aussi par des activités extraprofessionnelles, c'est pourquoi nous vous proposons des séances sportives animées par nos coachs, soirées pour se retrouver et animations (à l'agence ou en visio), Gaming nights...\n \nLes missions d'un Amiltonien :\n \nEn tant que Data Analyst  (H/F), vous serez en charge des missions suivantes :\n \n- Cadrer et challenger les besoins de nos métiers \n\n- Elaborer la stratégie, analyser, concevoir et développer les traitements de données \n\n- Optimiser les flux existants \n\n- Contrôler la qualité des données \n\n- Analyser les incidents de production et apporter des solutions\n \nLa stack technique :\n \n- Technologies : ETL ODI / Sql et PL SQL (Oracle)\n\n- Référentiels : JIRA / Service Now\n\n- Maitrise Data Visualisation (Power BI)\n \nLe profil d'un Amiltonien :\n \nDiplômé Bac+4/5 (Ecole d'ingénieur/Master), vous disposez de 5 années d'expérience dans le développement de data. \n\nToujours sur le qui-vive des nouveautés technologiques, vous êtes force de proposition sur des technos, des outils ou des process qui permettent d'améliorer la qualité du code et la stabilité de nos applications.\n \nOutre vos compétences techniques, nous nous intéressons également à votre potentiel et votre motivation.\n \nNos postes sont ouverts aux personnes en situation de handicap.",
        "job_reference": "187PQTD",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "Collaboration": [
                "JIRA"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Chargé d'analyse et de performance commerciale (H/F)",
        "job": "Other",
        "contract_type": "CDI",
        "salary": "Salaire brut : Mensuel de 2250.0 Euros à 2375.0 Euros sur 12.0 mois",
        "company": "JEAN LAIN MOBILITES ",
        "location_raw": "73",
        "location": null,
        "remote": null,
        "experience_raw": "12 Mois",
        "experience": "12 mois",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": "Conseil pour les affaires et autres conseils de gestion",
            "company_size": "100 à 199 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187QDZT",
        "description": "Dans le cadre d'un remplacement, Jean Lain Mobilités recrute un(e) Assistant(e) administratif et commercial(e) H/F en CDI basé au siège à Chambéry.\n\nRattaché(e) directement à la Responsable de service, vous travaillez au sein d'une équipe de 5 personnes. Vous serez le contact privilégié des Directeurs Commerciaux des marques de votre périmètre. Le département Développement et Analyse commerciale est chargé de donner de la visibilité sur les performances commerciales du groupe. Concrètement, le service est en charge d'établir les indicateurs, les supports de communication, et les process afin d'optimiser le quotidien des équipes.\n\n\nVos missions :\n\n- Préparer et participer à l'animation des réunions commerciales, réaliser les comptes rendus et faire le suivi des actions,\n- Préparer les supports de communication aux forces commerciales\n- Développer des tableaux d'analyse et de performances,\n- Réaliser, suivre et faire évoluer les différents reporting d'activité\n- Être le support des métiers transversaux du commerce VN\n- Tâches administratives liées à l'activité\n- En lien avec le service marketing, gérer et animer des opérations commerciales lors d'événements ponctuels (JPO)\n\n\nLe tout dans une dynamique ou l'amélioration continue est de mise !\n\n- Rémunération brute annuelle : 27k€-28.5k€\n- Contrat de 39h par semaine - 5 semaines de congés payés et 5 RTT\n- Possibilité de travailler sur la semaine à 4,5 jours\n- Test Excel réalisé pendant l'entretien physique",
        "job_reference": "187QDZT",
        "skills": {
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst manager F/H - Système, réseaux, données (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": "Salaire brut : A négocier",
        "company": "GROUPE BERNARD HAYOT ",
        "location_raw": "972",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-05",
        "company_data": {
            "sector": "Activités des sièges sociaux",
            "company_size": " \n\nLes Femmes et les Hommes qui constituent nos équipes se reconnaissent par leur enthousiasme, leur sens de l'initiative et leur envie d'entreprendre ensemble.\n\nGrâce à la diversité de ses secteurs d'activité et de ses zones d'implantation, GBH permet à chacun de bénéficier d'opportunités de carrières dynamiques et variées.\n\nGBH compte aujourd'hui 15 900 collaborateurs et est présent en Martinique, en Guadeloupe, en Guyane, à Sainte-Lucie, à Saint-Martin, en Républiq...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1788037",
        "description": "Descriptif du poste:\n\n \n\nGBH compte aujourd'hui 15 900 collaborateurs et est présent sur 19 territoires et exerce ses activités autour de trois pôles : la grande distribution, la distribution automobile , et les activités industrielles et diversifiées.\n\nLes principaux partenaires ou franchiseurs de GBH sont Carrefour, Mr. Bricolage, Décathlon, Danone, Total, Renault, Citroën, Toyota, Hyundai, Michelin.\n\nACTIVITÉS PRINCIPALES ET MISSIONS\n\nAu sein des équipes finance du siège d'un Groupe International de 15 900 collaborateurs, vous serez rattaché hiérarchiquement au Responsable Reporting.\n\nVous aurez pour missions :\n\n- Paramétrer et diffuser auprès de la Direction Générale et de la Direction Financière les tableaux de bord de suivi des résultats et des indicateurs spécifiques à chaque métier,\n\n- Prendre en charge la formation et l'évaluation des utilisateurs des différents outils (Hyperion, Smartview, Financial report, Power BI),\n\n- Participer à l'élaboration des normes comptables et reporting applicables à chaque secteur d'activité, à l'intégration des nouvelles filiales et animer notre système de suivi des investissements et de mesure de la rentabilité, en collaboration avec les auditeurs internes,\n\n\n- Assurer le bon fonctionnement général du SI décisionnel, la maintenance préventive, corrective et évolutive des cubes existants ;\n\n- Etre en charge de la cohérence et de la normalisation de la solution (entrepôts de données, ETL, Cubes, Reporting.) ;\n\n- Piloter les projets de mise en place de nouvelles solutions ;\n\n- Responsable de leur aboutissement, reporter sur l'état d'avancement des projets, exposer les difficultés rencontrées, et proposer des actions pour les résoudre ;\n\n- Développer et assurer la maintenance des rapports Smartview et Financial report ;\n \n\nProfil recherché:\n\n \n\nTitulaire d'un BAC+5, Master Finance/Contrôle de Gestion/Informatique de Gestion, vous justifiez d'une expérience de 3 ans minimum sur des projets BI.\n\nRigueur, motivation, autonomie, excellent esprit de synthèse vous caractérisent.\n\nVous possédez une solide culture technique BI (Datawarehouse, ETL, cubes OLAP, Reporting.) mais vous êtes avant tout orienté métier et « business ».\n\nNotre environnement BI s'appuie principalement sur SQL Server et la suite BI Microsoft (SSIS, SSAS, SSRS). A ce poste, certaines qualités personnelles feront la différence : autonomie, proactivité, empathie, rigueur, capacité de synthèse et d'analyse.\n\n\nEnfin, votre capacité d'adaptation est indispensable au sein d'un Groupe multi-continents, multiculturel et multi-activités.\n ",
        "job_reference": "1788037",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "DBMS": [
                "SQL Server"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst Senior F/H - Système, réseaux, données (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": "Salaire brut : A partir de 65 k€ brut annuel",
        "company": "XELIANS ",
        "location_raw": "92",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 7 An(s)",
        "experience": "7 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-05",
        "company_data": {
            "sector": "Autres activités de soutien aux entreprises n.c.a.",
            "company_size": "Avec plus de 45 ans d'expertise, Xelians est une société française spécialisée dans les services de gestion des documents pour les entreprises : édition et intégration de logiciels de GED, numérisation & BPO, archivage physique, archivage électronique ou encore conseil en gestion documentaire. Xelians se positionne comme partenaire de la transition numérique.\n\n\nNotre ambition ? Être l'interlocuteur unique et privilégié de nos clients pour intervenir à chaque étape de la cha...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1785845",
        "description": "Descriptif du poste:\nEnvie de participer à un projet ambitieux ?\n\nEnvie d'allier la technique au relationnel ?\n\nPilotage, coordination et gestion sont tes maîtres mots ?\n\n\n\nSi tu réponds OUI à ces 3 questions, c'est que tu es fait(e) pour nous rejoindre !\n\n\n\nTa mission, si tu l'acceptes, sera d'intégrer notre DSI afin de définir la gouvernance et les politiques d'utilisation de la donnée au sein du Groupe, et de fournir des informations pertinentes et exploitables pour les métiers afin de les aider à prendre des décisions éclairées et d'optimiser leurs processus.\n\n\n\nTon quotidien sera rythmé par :\n\n\n\n\n* L'identification des besoins en données de l'entreprise et leurs objectifs d'analyse\n* La participation aux ateliers d'expression des besoins internes\n* La compréhension des problématiques métiers et leur traduction de manière analytique\n* La définition et la garantie de la gouvernance des données de l'entreprise\n* La rédaction des spécifications d'automatisation des règles de gestion des données\n* La maîtrise de la qualité des données tout au long de leur traitement\n* La mise en place et maintien du catalogue de données\n* La collecte des données à partir des différentes sources\n* Le nettoyage et la préparation des données\n* L'analyse des données\n* La création des tableaux de bord, des graphiques et des visualisations\n* L'élaboration de rapports et des recommandations\n\nProfil recherché:\nTes Talents qui feront la différence\n\n\n\nTa formation Bac+ 5 en DATA te sera indispensable pour la bonne compréhension des enjeux de ta mission et tu pourras t'appuyer sur ta solide expérience de minimum 7 années.\n\n\n\nCe qui te définit ?\n\n \n* Ta curiosité \n* Ton sens de l'écoute et de la communication \n* Ton esprit de synthèse et d'analyse \n* Ta rigueur \n* Ta pédagogieTa maîtrise technique ?\n\n\n* Maîtrise des langages de programmation tels que Python, R, SQL\n* Connaissance des méthodes statistiques et des outils d'analyse de données\n* Capacité à manipuler de grandes bases de données\n* Expérience avec des outils de visualisation de données tels que Tableau ou Power BI\n* Compréhension des concepts de Data Mining et de Machine LearningTu t'es reconnu(e) dans la lecture des différentes missions ? Alors plus qu'une action : écris-nous ! A très vite\nCe que nous t'offrons :\n\n\n\n\n* Un process onboarding personnalisé\n* Un programme de cooptation attractif\n* Une politique RSE engageante\n* Une politique de mobilité interne dynamique\n* Des valeurs d'entreprise fortes\n* Des activités sociales et culturelles pour renforcer la cohésion d'équipe (Team building, séminaires, afterwork, .)\n* Une prise en charge employeur importante de la cotisation mutuelle\n* Une carte titre restaurant",
        "job_reference": "1785845",
        "skills": {
            "ProgLanguage": [
                "Python",
                "R"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "DataVisualisation": [
                "Tableau",
                "Power BI"
            ],
            "Other": [
                "Statistiques"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Chef de projets RSE - Data Analyst (F/H) (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": null,
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-05",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1779255",
        "description": "Rejoignez Carrefour et participez à une aventure qui fait la différence !\nNous avons une mission simple : rendre le meilleur accessible à tous, tout en nous engageant pour une distribution responsable. Cela ouvre la porte à de nombreux projets innovants et à des opportunités passionnantes pour nos équipes.\nTravailler chez Carrefour, c\\'est avant tout un esprit d\\'équipe. Que vous soyez dans le commerce, l\\'expertise ou l\\'entrepreneuriat, chacun apporte ses compétences pour créer ensemble une chaîne de valeur au service de nos clients. Que vous soyez au contact direct des consommateurs ou en coulisses, votre rôle est essentiel et vous pourrez toujours compter sur le soutien de vos collègues.\nChez nous, vous pourrez aller loin. L\\'envie d\\'apprendre et de progresser est tout ce qu\\'il vous faut pour nous rejoindre. Nous offrons des formations, des possibilités d\\'évolution, de promotion, et même de créer votre propre magasin en franchise.\nEnfin, nous partageons nos succès avec nos collaborateurs. En retour de votre engagement, nous offrons une rémunération attractive, des avantages parmi les meilleurs du secteur et un environnement qui veille à la santé et au bien-être de tous.\nEnvie de grandir avec nous ? Rejoignez Carrefour !\nLe saviez-vous ? \n \nCréateur de l\\'hypermarché, Carrefour reste fidèle à ses racines tout en se réinventant pour permettre à chacun de mieux manger : plus sain, plus local, plus responsable. Leader mondial de la distribution, nous sommes engagés pour la diversité, la RSE et la transformation digitale, tout en créant un environnement de travail inclusif et stimulant.\n \nNos atouts pour y parvenir ? \n \nUn réseau multi format, multi métiers avec des collaborateurs passionnés, qui s\\'engagent, pour réussir la transition alimentaire pour tous.\n \n \nBienvenue chez nous ! \nCarrefour recherche pour sa Direction RSE un : \n \n  Chef de projets RSE - Data Analyst (F/H)\n \nCarrefour calcule depuis plus de 3 ans ses émissions scope 3. Celles-ci correspondent au reporting des émissions générées indirectement par l\\'activité du Groupe, en amont et en aval de ses magasins, lors de la production des biens et services commercialisés par Carrefour, de leur transport et de leur utilisation. Compte tenu de la masse d\\'informations nécessaire à cette estimation, des méthodes simplifiées sont utilisées.\nElles utilisent des données de chiffres d\\'affaires couplées à des facteurs d\\'émissions génériques (issus de la bibliographie) qui estiment les émissions par masse de produit ou chiffre d\\'affaires. Ces méthodes permettent d\\'avoir une estimation en grosse maille mais permettent mal de rendre compte des actions du Groupe pour réduire ses émissions.\nPar ailleurs, les outils et bases de données du Groupe n\\'ont pas été conçus pour apporter la précision nécessaire. Ces données devenant progressivement incontournables pour estimer la performance du groupe, (notamment à la demande des actionnaires), la Direction RSE recrute un data analyst confirmé pour poursuivre les travaux d\\'amélioration du reporting Scope 3 du Groupe.\n Vos missions:\n * \nContribuer à l\\'amélioration de la méthode de calcul scope 3 de Carrefour\n * \nAmélioration de l\\'utilisation des bases données Carrefour (identification des sources d\\'erreurs, propositions pour l\\'amélioration des bases avec les équipes internes, etc)\n * \nProposition d\\'amélioration de la collecte de données sur d\\'autres indicateurs (emballages) nécessitant de l\\'acquisition de données et l\\'agrégation de spécifiques et génériques\n * \nContribution à la réflexion sur l\\'évolution de la gestion des données extra- financières\n * \nAchat de nouvelles bases de données pour les facteurs d\\'émissions\n * \nCollecter la donnée nécessaire auprès des différents interlocuteurs, calculer les émissions du scope 3 de Carrefour et produire les livrables de restitution\n * \nTravail en lien avec l\\'IT et/ou un prestataire externe pour automatiser la méthode de calcul scope 3 et la production des livrables.\n * \nConception d\\'un reporting sur le niveau de mise en oeuvre des actions permettant à Carrefour de réduire ses émissions scope 3 (actions dont la mise en œuvre n\\'est pas visible aujourd\\'hui dans le calcul global de l\\'empreinte du groupe)\n * \nRevoir la trajectoire de réduction des émissions (feuille de route scope 3 sous forme de waterfall) en utilisant les nouveaux résultats d\\'empreinte scope 3 et sans double comptage, en intégrant les baisses associées aux objectifs actuels du groupe. \n \n Informations complémentaires : \n * \nContrat : CDI\n * \nPoste basé à Massy (91)\n * Deux jours de télétravail par semaine\n * Statut du poste: cadre\n *",
        "job_reference": "1779255",
        "skills": {
            "Automation": [
                "Chef"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst H/F",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "RODEZ 12",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-05",
        "company_data": {
            "sector": null,
            "company_size": "Le recrutement  Au service des entreprises M&Missions accompagne les chef/cheffe d'entreprise dans leur recherche de talents. Forte d'un réseau diversifié et national, acquis au fil du temps et sur lequel nous pouvons nous appuyer, nous recrutons tout profil, pour tout type de poste, tous secteurs professionnels confondus.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1777553",
        "description": "M et Missions accompagne son client, un groupe industriel, dans le recrutement de son futur(e) Data Analyst.  Acteur incontournable dans son secteur, il place l'innovation et l'excellence opérationnelle au cœur de son développement. Dans un contexte de transformation digitale et d'optimisation de ses outils analytiques, l'entreprise recherche un(e) expert(e) en BI & Data Analytics pour renforcer son équipe IT et déployer des solutions avancées de reporting et d'analyse de données dans un environnement technologique exigeant.   Missions principales  ➡ Définition et pilotage des projets Data Analytics - Élaborer et déployer une stratégie de gestion et d'exploitation des bases de données dans un environnement SAP S/4 Hana - Collaborer avec les équipes métier pour anticiper et répondre aux besoins en reporting et analyse de données - S'assurer que les solutions BI mises en place sont adaptées aux attentes des utilisateurs ➡ Mise en œuvre des solutions analytiques et de reporting ✔ Concevoir et développer des tableaux de bord et rapports interactifs ✔ Optimiser la performance des outils d'analyse et garantir la fiabilité des données ✔ Former et accompagner les utilisateurs dans l'exploitation des données ➡ Gestion et sécurité des bases de données  Maintenir l'intégrité des bases de données en assurant leur sécurité physique et logique  Piloter les infrastructures de stockage et de traitement des données ➡ Formation et accompagnement des utilisateurs  Animer des sessions de formation pour garantir une utilisation efficace des outils BI  Apporter un support technique avancé et résoudre les anomalies rencontrées par les équipes",
        "job_reference": "1777553",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst H/f",
        "job": "data analyst",
        "contract_type": "Profession",
        "salary": null,
        "company": null,
        "location_raw": "ANTONY 92",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-05",
        "company_data": {
            "sector": null,
            "company_size": "« Le médical et le scientifique exigent le sérieux et la compétence,que seuls peuvent vous apporter des spécialistes »Taga connaît depuis plus de 10 ans une croissance continue de son activité dans les secteurs de l'intérim médical comme la kinésithérapie, le service hospitalier et la pharmacie mais aussi les secteurs du scientifique et du paramédical.\n\nL'évolution permanente des compétences Taga permet d'apporter chaque jour aux professionnels de secteurs comme l'in...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1767571",
        "description": "Au sein du marketing Europe et international, vous participerez aux analyses\ncommerciales au travers de la mise en place et du suivi des différents reportings en\nvigueur.\nMissionsConcevoir et piloter les reportings et tableaux de bord relatifs aux données\ncommerciales et marketing\n Collecter, traiter et analyser des sources de données au niveau mondial et local\n Proposer des actions\n Préparer des supports de présentation des analyses effectuées\nProfil du candidat :\nProfil/ExpérienceVous êtes titulaire d'un bac +3 dans le domaine informatique, analyse de donnéesVous disposez de 3 ans d'expérience professionnelle au sein d'un service procédant aux analyses de données commerciales et marketing.\n Vous maîtrisez parfaitement les logiciels du pack office et plus précisément Excel qui sera l'outil quotidiennement utilisVous êtes reconnu(e) pour votre esprit critique, vos capacités analytiques et votre habileté à la résolution de problématiques.\n Vous faites preuve de curiosité, de proactivité et êtes dynamique.\n Vous appréciez le travail en équipe.\nANGLAIS ET FRANCAIS COURANT : LU, ECRIT, PARLÉ\nRémunération :\n35K à 45K Selon profil\nContrat :\n6 mois en intérim\nHoraires :\nJournées\nMerci de transmettre votre CV en anglais\nL'entreprise :\nTAGA Scientifique, spécialiste du recrutement de personnels scientifiques, recherche pour une industrie pharmaceutique située dans le sud du 92 un(e) : \nData Analyst H/F Salaire :SELON EXPERIENCE",
        "job_reference": "1767571",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst H/F",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "LIMOUX 11",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-05",
        "company_data": {
            "sector": null,
            "company_size": "Qui sommes-nous ?\nPage Personnel est une filiale de PageGroup, reconnu comme le leader du recrutement et de l'intérim spécialisés dans de nombreux pays grâce à ses 4 marques : Page Executive, Michael Page, Page Personnel et Page Outsourcing.\nCréé en 1976 à Londres, le Groupe compte aujourd'hui 140 bureaux dans 36 pays et rassemble plus de 7 000 collaborateurs. \nNos missions :\nPage Personnel intervient sur le recrutement (CDD, CDI) et l'intérim de cadres 1er nive...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1752817",
        "description": "Fabricant dans le domaine de l'isolationVos missions seront les suivantes :\nInitier, contrôler et faire évoluer, via des outils d'analyses quantitatives et des règles de gestion, les développements des gammes et des concepts commerciaux, distribués dans nos réseaux de distribution.\nAnalyser et étudier les offres à l'aide d'indicateurs de vente afin d'optimiser la performance commerciale\nAccompagner les équipes en vue de donner de la visibilité sur leurs offres, corriger et faire évoluer les produits\nAnalyse et suivi des développements commercialisés\nFaire de la veille interne et prospective impliquant un travail en amont des demandes et en dehors des produits, pour trouver des leviers pour les futurs développements\nÊtre le référent quantitatif dans le périmètre marketing\nParticiper ponctuellement à des problématiques quantitatives qui touchent le Service Marketing en général\nÊtre force de proposition sur les mouvements de gamme\nAssurer une bonne communication et le partage d'informations\nParticiper aux projets nécessitant des compétences analytiques quantitatives.\nFixe+variable",
        "job_reference": "1752817",
        "skills": {
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst Supply Chain F/H (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": null,
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": null,
            "company_size": "Leader international de l'énergie nucléaire",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1749999",
        "description": "Le pôle Performance & Transformation de la Direction Supply Chain Framatome recrute un Data Analyst pour la gestion, la gouvernance des données achats et la participation à la transformation digitale.L'objectif des différentes missions qu'il a à accomplir est de sécuriser la disponibilité et la fiabilité des données Supply Chain et d'accompagner la transformation digitale du réseau dans le respect des Principes clés et règles générales de la Supply Chain Framatome, afin de contribuer à l'amélioration de la performance fournisseur sur les 5 +1 piliers : Sécurité/Sûreté, Qualité, Délais, Coût, Innovation et RSE.Au sein de la Direction Supply Chain Framatome, il aura en charge :Sur le scope Data Analyst :Gestion des données Supply Chain dont :Cartographie annuelle des achatsReporting Performance achat mensuelleConsolidation du budget annuel Supply ChainAnalyse et synthèse du risque financier sur les fournisseursExtractions et analyses SAP spécifiquesParticipation à la mise en place de la stratégie de gestion des données (automatisation, simplification, stockage, responsabilisation)Participation à l'accompagnement et à la formation des parties prenantes internes pour responsabiliser sur l'accès et le traitement des donnéesVérification de la conformité des achats aux principes clés du processus Le/La Data analyst participera aussi au déploiement de la Transformation Digitale de la Supply Chain :Pilotage, amélioration et simplification d'outils et plateformes digitales déjà en place, dont :Outil de suivi des garanties bancairesOutil de santé financière des fournisseursFormation occasionnelle sur les outils en placeParticipation au déploiement de la RoadMap des projets digitaux de la Supply Chain FramatomeEnfin il/elle pourra participer au déploiement de projets de simplification et d'harmonisation des méthodes et outils de la Supply Chain.Il/elle travaille en collaboration avec l'ensemble du réseau Supply Chain (Direction Supply Chain et Business Units) ainsi que les parties prenantes au processus achat.  ",
        "job_reference": "1749999",
        "skills": {
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst junior F/H (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "ST HILAIRE ST MESMIN 45",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": null,
            "company_size": "Opérateur international reconnu, Orano concentre son activité autour de la valorisation des matières nucléaires, pour produire une électricité sûre et bas carbone et ainsi apporter une réponse aux défis énergétiques et environnementaux du XXIème siècle. Son expertise unique sur le cycle du combustible nucléaire lui permet de proposer à ses clients des produits et des services performants, de la mine au démantèlement, en passant par la conversion, l'enrichissement, le recycla...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1749549",
        "description": "Orano est engagé dans une démarche de Transformation Digitale visant à améliorer la productivité de l'entreprise en développant la collaboration et l'intégration des processus métiers autour d'un référentiel commun de données techniques. La solution basée sur la 3DEXPERIENCE Platform de Dassault Systèmes est en cours de paramétrage et de déploiement.Le métier Outils d'ingénierie d'Orano Projets a pour objectif de fournir des outils aux projets, d'adapter ces outils aux besoins des métiers, de former les utilisateurs et de leur apporter un support quotidien. De plus, le métier a pour objectif de définir une stratégie sur les outils d'ingénierie afin qu'Orano Projets soit une ingénierie digitale et performante.En tant que Data Analyst F/H au sein de la Direction Performance et Assurance d'Orano Projets, vous serez amené(e) à&nbsp;:Réaliser les différents rapports basés sur des systèmes de requêtes (rapport de type RGN), selon les demandes des Lead Product Owner (LPO),Mettre en place des indicateurs avec le soutien des métiers et des projets, selon différents moyens techniques (Power BI, Knime, AIM, graphana),Mettre en production les rapports et indicateurs produits en sollicitant les acteurs techniques (solution architect) et en présentant aux futurs utilisateurs les rapports construits,Gérer les évolutions demandées sur les rapports construits,Coordonner les différentes actions de paramétrage des rapports avec le responsable Delivery.",
        "job_reference": "1749549",
        "skills": {
            "DataVisualisation": [
                "Power BI"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "DATA ANALYST CRM H/F",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "MAREIL EN FRANCE 95",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": null,
            "company_size": "La Coopérative U (anciennement Système U) est un groupement coopératif de chefs d'entreprise indépendants de distribution alimentaire à vocation généraliste. Cela vous parait un peu flou ? On vous explique !\n\nDerrière chaque magasin U, il y a un Associé, chef d'entreprise indépendant adhérent à la Coopérative U. Notre ambition ? Permettre à ce commerçant de développer son magasin et de défendre des valeurs fortes et des prix bas.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1748609",
        "description": "Sous la Responsabilité de la Responsable Data Analyse, vous intervenez dans des démarches de ciblage et d'analyse sur des sujets autour du CRM.Vos  principales missions sont les suivantes :Réaliser des ciblages :Réceptionner et analyser le besoin avec le métierRéaliser des ciblages clients pour leur proposer des offres diverses, en mettant en place une population témoin pertinenteAnalyser la performance des offres :Comprendre les attentes métiers et définir les indicateurs pertinents pour y répondreAnalyser la performance des offres a posteriori, en comprenant les enjeux qu'il y a derrière ces analyses",
        "job_reference": "1748609",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Alternance Data Analyst - Lille (H/F)",
        "job": "data analyst",
        "contract_type": "CDD",
        "salary": null,
        "company": "ISCOD ",
        "location_raw": "59",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience souhaitée de 1 An(s)",
        "experience": "1 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": null,
            "company_size": "ISCOD",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1739399",
        "description": "Description :\nL'ISCOD, spécialiste de la formation en Digital Learning, recherche un(e) Data Analyst en alternance pour une entreprise partenaire leader dans le secteur des transports.Cette opportunité permet de préparer l'une de nos formations diplômantes reconnues par l'État (Bac +4/5).Rémunération selon niveau d'études + âge. Formation prise en charge à 100 % par l'entreprise.\nMissions :\nTES MISSIONS PRINCIPALESRattaché(e) à la direction commerciale, tu interviendras sur la gestion et l'optimisation d'une gamme de services de mobilité. Tu seras amené(e) à :Analyse des performances et gestion de donnéesCollecter et examiner les données commerciales pour suivre les performances de l'offre (indicateurs clés, taux de remplissage, évolution tarifaire et tendances clients).Préparer des tableaux de bord et des reportings synthétiques destinés à la direction commerciale pour faciliter la prise de décision.Analyser les écarts entre les résultats observés et les objectifs fixés, en identifiant les causes et en proposant des solutions.Observation du marché et coordination des servicesRéaliser une veille concurrentielle pour identifier les évolutions du marché et détecter les opportunités d'amélioration.Collaborer avec différents services internes (planning, optimisation tarifaire, marketing) ainsi qu'avec des partenaires extérieurs pour assurer une offre cohérente et performante.Communication commerciale et suivi de projetsConcevoir des supports visuels et commerciaux pour présenter l'offre de manière attractive et percutante.Répondre à des demandes d'études ponctuelles (analyses de fréquentation, propositions de nouveaux services ou d'amélioration).Contribuer à la définition d'actions promotionnelles et au lancement de projets marketing.Développement stratégiqueParticiper à l'élaboration de plans budgétaires en cohérence avec la stratégie commerciale.Être force de proposition sur les axes d'amélioration et contribuer à la réflexion sur les évolutions de l'offre dans un contexte de forte compétitivité.\nProfil :\nLE PROFIL IDÉALFormation Bac +3 à Bac +5 en commerce, gestion, marketing ou data.Aisance avec les outils bureautiques (Excel, Power BI, PowerPoint?).Capacité d'analyse et goût pour les chiffres avec une bonne interprétation des résultats.Sens de l'organisation et capacité à gérer plusieurs projets en autonomie.Excellent relationnel et aptitude à collaborer avec différents interlocuteurs.Une bonne maîtrise de l'anglais est souhaitée. Une expérience à l'international serait un plus.Lieu : Poste situé à proximité de LilleAvantages : voiture de fonction, mutuelle, CSE.Rémunération : selon niveau d'études et âge.Postule dès maintenant et donne un coup de boost à ta carrière avec une formation diplômante et une expérience terrain enrichissante !",
        "job_reference": "1739399",
        "skills": {
            "DataVisualisation": [
                "Power BI"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Quality Analyst Tableau / Dataiku (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": "LUTESSA ",
        "location_raw": "75",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 2 An(s)",
        "experience": "2 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": null,
            "company_size": "LUTESSA",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1738001",
        "description": "Qui sommes nous ?\nNous c'est Lutessa, ESN hyper-spécialisée dans 3 domaines d'activité : la Connectivité, le Cloud et la Cybersécurité.\nGrâce à une centaine de spécialistes technophiles, Lutessa accompagne ses clients, à savoir, constructeurs, opérateurs, intégrateurs et grands donneurs d'ordres dans l'étude, l'intégration et la gestion de leurs infrastructures critiques.\nA ce jour, Lutessa couvre aujourd'hui 2 territoires : la France & Monaco, et a l'ambition d'en ouvrir d'autres !\nPourquoi nous rejoindre ?\nIngénieurs en Cybersécurité, Réseau et Cloud avant tout passionnés par les infrastructures informatiques et également curieux, et animés par l'envie d'un perfectionnement continu ?\nRejoignez la Lutessa Family !\nAu delà de vos compétences intrinsèquement techniques, Lutessa vous accueille comme vous êtes et sa promesse est de bâtir ensemble votre carrière avec sincérité et transparence.\nLutessa se veut être un catalyseur et un bâtisseur de carrière, en vous stimulant et vous exposant sur des projets pertinents et enrichissants pour vous.\nVos RingLeaders (référents techniques) s'engagent à vous accompagner dans votre développement en veillant à incarner et transmettre leurs valeurs en toute simplicité.\nVenez développer votre potentiel au sein d'une société à taille humaine qui se définit comme une entreprise Joyeuse !\nPour en savoir plus sur notre état d'esprit :\nhttps://www.lutessa.com\nLe poste : \n\nProfil recherché : Data Quality Analyst Tableau / Dataiku\n \nContexte de la mission : L'objectif de la mission proposée est d'accompagner le Chief Data Officer de notre client final au sein de l'équipe Data Quality dans la construction des livrables et étapes clés à mener pour l'avancement de la gouvernance en termes de qualité de la donnée et l'usage de la donnée à travers des tableaux de bord.\n \nTâches à réaliser :\nMise en place d'analyses de qualité\n·        Mise en place de tableau de bord et de suivi d'activité pour les métiers\n·        Déploiement d'un programme de gouvernance et notamment sur la mise en place d'un data quality catalog et d'une interface de visualisation visant à monitorer la qualité des données à tous les niveaux de l'entreprise (Top management, Data Office, lignes de métier)\nPour la qualité de données :\n·        Définition de processus encadrant l'usage et la qualité des données\n·        Notion de propriété de la donnée (Business owner) et de qualité de données\n·        Connaissance de ces données (Data knowledge)\n·        Mise en place d'un Data quality catalog (en lien avec le Data catalog en cours de définition et de déploiement)\nPour la mise en place de Tableau de bord :\n·        Recueil des besoins auprès des métiers\n·        Identification des données, extraction, nettoyage, et structuration des données (préparation des indicateurs et axes d'analyse)\n·        Restitution sous forme de solution de Data visualisation avec Tableau\n·        Acculturation / restitution au business level\n\nProfil recherché : \n\nProfil recherché : Data Quality Analyst Tableau / Dataiku\nCompétences recherchées :\nCompétences Obligatoires :\n- Tableau\nCompétences Optionnelles :\n- Dataiku\n- Python",
        "job_reference": "1738001",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataVisualisation": [
                "Tableau"
            ],
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": "KLANIK ",
        "location_raw": "31",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 2 An(s)",
        "experience": "2 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": null,
            "company_size": "KLANIK",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1737592",
        "description": "KLANIK est une société de conseil en Ingénierie IT qui accompagne ses clients dans leurs projets digitaux et technologiques.\nLe groupe KLANIK compte désormais plus de 750 talents, évoluant dans 16 agences en Europe, Amérique du Nord, Afrique et Moyen-Orient. Des experts engagés, atypiques et passionnés, impliqués dans des projets stratégiques grâce à leur haut niveau de compétences en Software, DevOps, Cloud, Agilité, Cybersécurité, Big Data & IA.\nEn parallèle de leurs métiers, les collaborateurs du groupe KLANIK sont accompagnés au quotidien dans leur développement personnel et professionnel, via différentes initiatives engageantes et innovantes :\nKONSCIOUS : communauté interne engagée dans les enjeux écologiques, sociaux et environnementaux\nKAMPUS : institut de formation technique certifié\nKORNER : incubateur de start-ups technologiques\nKLANIK ESPORT : club professionnel e-sport ouvert aux collaborateurs\nLe poste : \n\nNotre agence toulousaine grandit, et nous recherchons un(e) Data Analyst F/H confirmé(e) prêt(e) à relever des défis techniques dans un cadre où la proximité et l'entraide font la différence.\nConcrètement, vos missions seront de :\n - Collecter, nettoyer et analyser des données provenant de différentes sources pour fournir des insights exploitables ;\n - Participer à la définition des besoins métiers et à la mise en place de tableaux de bord et rapports dynamiques ;\n - Garantir la qualité des données et leur cohérence en développant des processus d'automatisation et de vérification ;\n - Collaborer avec les équipes projets pour concevoir des modèles d'analyse avancés (statistiques, machine learning, etc.) ;\n - Être force de proposition pour améliorer les performances des outils de visualisation et les processus décisionnels basés sur la data ;\n - Travailler en mode Agile (Scrum, Kanban) avec des équipes pluridisciplinaires.\nChez nous, chaque projet est une occasion d'apprendre, d'expérimenter et d'innover.\n#LI-JD1\nProfil recherché : \n\nPlus qu'un CV, nous cherchons une personnalité et un savoir-faire :\n - Vous êtes expérimenté(e) : Vous avez au moins 4 ans d'expérience en analyse de données et maîtrisez :\n  - Les outils de data visualisation comme Tableau, Power BI ou Looker ;\n  - Les langages de programmation comme Python, R ou SQL pour le traitement et l'analyse des données ;\n  - Les bases de données relationnelles (SQL) et NoSQL (MongoDB, Cassandra) ;\n  - Les outils d'ETL, comme Talend ou Informatica.\n - Vous êtes passionné(e) : Toujours curieux(se) des nouvelles technologies et des tendances en data science, vous aimez découvrir et implémenter de nouvelles approches analytiques.\n - Vous êtes un collaborateur investi(e) : Vous aimez travailler en équipe, partager vos connaissances et contribuer à un projet commun.\n - Vous avez soif de challenge : Vous êtes motivé(e) par l'envie de progresser et de relever des défis techniques ambitieux.\nPourquoi Klanik ?\n - Intégrer une entreprise où l'humain est au centre de notre modèle, avec une forte proximité entre les collaborateurs (chez Klanik, on brise le mur entre les consultants et les fonctions supports).\n - Travailler sur des projets variés et innovants dans des secteurs dynamiques (aéronautique, bancaire, télécom, automobile, santé, etc.).\n - Bénéficier d'un parcours d'évolution personnalisé pour développer vos compétences techniques et humaines.\n - Participer à des événements réguliers pour renforcer l'esprit d'équipe et partager des moments conviviaux (afterworks, team-buildings, séminaires').\nLes étapes du recrutement :\n 1. Premier entretien avec l'un de nos recruteurs pour discuter de votre parcours et de vos ambitions ;\n 2. Entretien technique avec l'un de nos experts pour évaluer vos compétences ;\n 3. Rencontre avec l'équipe et remise de votre proposition d'embauche !\nVous vous reconnaissez dans cette description ?\nAlors n'attendez plus, postulez dès maintenant et venez vivre l'aventure Klanik avec nous !",
        "job_reference": "1737592",
        "skills": {
            "ProgLanguage": [
                "Python",
                "R"
            ],
            "DataBase": [
                "Cassandra",
                "NoSQL",
                "MongoDB",
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "DataVisualisation": [
                "Tableau",
                "Power BI"
            ],
            "SoftBigDataProcessing": [
                "Cassandra"
            ],
            "Other": [
                "Statistiques",
                "Big Data",
                "Cloud",
                "Machine Learning",
                "DevOps"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "ESSONNE 91",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1733342",
        "description": "Description du poste :\nEn tant qu'organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l'un de nos forums.\nL'entreprise Intermarché & Netto - Groupement Les Mousquetaires recherche actuellement des profils :\nDescription de l'entreprise\nLe Groupement Les Mousquetaires, ce sont 8 enseignes de la grande distribution, 150 000 collaborateurs et plus de 3 000 chefs d'entreprise indépendants !\nIntermarché & Netto fait du mieux manger accessible à tous une réalité. Notre indépendance et la diversité de nos activités nous permettent de répondre aux attentes des Français et nous propulsent au rang de 3e distributeur. Chaque métier compte pour écrire l'avenir de la distribution alimentaire. Prêt.e à faire la différence ? Rejoignez-nous !\nDescription du poste\nNous recherchons pour notre Direction Finance et Stratégie au sein du service Reporting Financiers & Data, un.e Data Analyst H/F.\nRattaché.e à Christopher, Responsable Reporting Financier, vos principales missions seront :***Accompagner la montée en compétences analytique de nos directions métier sur le pilotage et la gestion de leur activité en les aidant à :\n- Décortiquer leurs problématiques métier et à les formaliser\n- Mettre en place des reportings et des visualisations leur permettant des prises de décision informées et fondées sur la data***Prendre en main et monter en compétences sur les outils de Self BI mis à disposition.\n* Assurer une veille et un retour critique sur la qualité des données par le challenge constructif des données que vous manipulerez au quotidien.\n* Collecter les besoins des métiers en analyse et en gestion des données.\n* Apporter votre expertise analytique et développer une expertise métier sur les domaines dans lesquels vous interviendrez.\nCette liste est non exhaustive et d'autres missions pourront vous être confiées en fonction des besoins du service et de votre appétence.\nDans quel environnement technologique ?***Python/PySpark et SQL seront vos outils au quotidien\n* Vous réaliserez vos reportings à l'aide de Databricks et PowerBI\n* Vous préparerez des jeux de données à partir de Azure Databricks\n* Vous fonctionnerez selon la méthode Agile (avec des Sprints réguliers)\n* Lorsque nécessaire, vous élaborerez des supports : présentations, spécifications, guides d'utilisation\n* Vous utiliserez beaucoup Teams\nQualifications\nEt si vos compétences venaient nourrir notre mission :\nPassionné(e) de chiffres, d'analyses et de développement, vous aimez autant la Data que faire parler vos coéquipiers pour comprendre leurs besoins. Vous avez à cœur de comprendre les problématiques business et vous êtes autonome et force de proposition.\nDiplômé(e) d'un Bac+5 en parcours Data/Informatique ou MIAGE, vous possédez une expérience de 3 ans minimum hors stage et alternance dans le consulting ou au sein d'une équipe de Data Analyst.\nEnvie d'une expérience enrichissante au sein d'une entreprise dynamique ?\nRejoins-nous dans nos locaux au Parc de Tréville (près d'Evry dans le 91), où vous aurez la chance de connaitre les 83 hectares verdoyants du Parc.\nInformations supplémentaires\n* Statut cadre, forfait jour.\n* 2 jours/semaine de télétravail possible selon nos conditions internes.\n* Package composé d'un salaire fixe sur 13 mois + prime sur objectifs.\n* Prime d'intéressement & participation.\nLe siège des Mousquetaires, c'est :\n♂️ Une salle de sport et un parcours santé\n✋ Une conciergerie avec des services de pressing, coiffure, esthétique, ostéopathie, diététique...\nUn drive Intermarché, avantage carte de fidélité\n☕ Un espace café avec Barista\n80 hectares de forêts et de nombreux sentiers de promenade",
        "job_reference": "1733342",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Databricks"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "Collaboration": [
                "Teams"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "DATA BUSINESS ANALYST / CHEF DE PROJET DATA RH H-F F/H - Système, réseaux, données (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": "Salaire brut : A négocier",
        "company": "SQORUS ",
        "location_raw": "75",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 4 An(s)",
        "experience": "4 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "SQORUS (anciennement Des Systèmes et des Hommes) est une Entreprise de Services du Numérique (ESN) spécialisée dans le conseil en transformation digitale des fonctions RH, Finance et IT. Nos consultants interviennent depuis plus de 30 ans auprès de grandes entreprises sur des projets stratégiques, à dimension internationale, autour des systèmes d'information : stratégie d'évolution, aide au choix, intégration, Business Intelligence, Data Management, support et conduite du change...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1709721",
        "description": "Descriptif du poste:\n\nEn tant que chef de projet agile, vous interviendrez sur l'ensemble de la conception et de la définition d'une plateforme data liée aux SIRH de nos clients grands comptes. Vous ferez le lien entre les équipes métiers et la DSI. Vous assurer la production de fonctionnalités qui apportent de la valeur au client.\nVéritable intermédiaire avec les équipes métiers et les équipes techniques - votre rôle sera d'apporter votre sens de la gestion de projet dans des contextes Data divers.\n\nDans ce cadre vos principales missions seront :\n* \nRecueil des besoins auprès des métiers, identification des bénéfices et rédaction des users stories\n* \nAnimation d'atelier métiers et des cérémonies agiles\n* \nPartage de la vision produit à tous les niveaux d'interlocution (métier, sponsor, directeurs, développeurs)\n* \nPréparation des comités de projet, suivi de planning et reporting\n* \nAdapter un planning à court et moyen terme, prioriser et établir des plans d'action -Méthodologie Agile SCRUM\n* \nAssurer la chaîne de valeur de l'ingestion à la distribution de données\n* \nEncadrement des développeurs et coordination des développements\n* \nEchanges avec le support pour la mise en production et la documentation technique\n* \nExpertises et tests des solutions mise en œuvre\n* \nAnalyse d'impact\nEnvironnement technique : Data visualisation, Power BI, Oracle BI, Jira, Confluence, Systèmes d'informations RH..\n\nProfil recherché:\n\nDiplômé.e d'un Bact+5 (Ecole d'ingénieurs ou équivalent universitaire) vous avez au moins 4 ans d'expérience en méthodologie agile.\nIntervenir dans des contextes internationaux vous intéresse et votre niveau d'anglais est courant.\n* \nVous disposez d'une forte culture IT et maîtrisez les différentes concepts techniques autour de la data.\n* \nVous avez une première expérience en data, et éventuellement êtes familier avec l'approche UX.\n* \nVous connaissez la méthodologie Agile@Scale\n* \nVous disposez d'un bon sens de l'écoute, de la communication et de l'organisation et êtes habitué à intervenir dans des environnements techniques complexes.\nIdéalement, vous avez une expertise sur une ou plusieurs solutions SIRH et une connaissance des processus métiers fonctionnels RH.\n\nSQORUS en quelques mots :\nSQORUS est un Cabinet Conseil spécialisé dans la transformation des fonctions RH, Finance et IT. Nos consultants interviennent depuis plus de 30 ans auprès d'ETI et de grandes entreprises sur des projets structurants, à dimension internationale : Conseil en stratégie, Aide au choix, Intégration, Assistance à Maîtrise d'Ouvrage Business Intelligence, Data Management, Accompagnement au changement, Pilotage de la Performance, mais également sur des enjeux autour du Cloud ou de l'Intelligence Artificielle.\nNous anticipons constamment les nouvelles pratiques numériques et les évolutions des modes de travail. Nous avons réussi à tisser des partenariats forts avec les principaux éditeurs du marché et à attirer des experts métiers et techniques.\nNotre force : plus de 300 talents dédiés à la réussite des projets de nos clients et partageant des valeurs fortes : la bienveillance, l'exigence, la diversité, l'engagement et la solidarité. Elles constituent des piliers dans nos relations avec nos collaborateurs et nos clients.\nGreat Place to Work depuis 2014, SQORUS est sensible à l'épanouissement de ses équipes, à leur évolution de carrière et à leur formation sur des solutions d'avenir.\nChez Sqorus, nous nous engageons en faveur de l'égalité homme-femme et  croyons que la diversité est une source de richesse et d'innovation. Nous encourageons les candidatures de tout genre, expérience et origine. SQORUS est une entreprise handi-accueillante : tous nos postes sont ouverts aux personnes en situation de handicap.",
        "job_reference": "1709721",
        "skills": {
            "DataVisualisation": [
                "Power BI"
            ],
            "Automation": [
                "Chef"
            ],
            "Collaboration": [
                "Confluence",
                "JIRA"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst confirmé prévoyance individuelle F/H - Etudes socio-économiques (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": "Salaire brut : A négocier",
        "company": "DOGFINANCE ",
        "location_raw": "92",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": "Programmation informatique",
            "company_size": "Dogfinance est une plateforme de recrutement et de networking spécialisée dans les métiers de la finance, de la banque, de l'audit, et de l'assurance. Créée pour répondre aux besoins spécifiques des professionnels et entreprises du secteur financier, elle offre une interface unique où candidats et recruteurs peuvent interagir de manière ciblée et efficace.\nLes services de Dogfinance vont au-delà du recrutement traditionnel. La plateforme propose également des événements de n...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1708684",
        "description": "Descriptif du poste:\n\nDescription de l'entreprise\nNotre raison d'être chez AXA ? Chaque jour, nous agissons ensemble pour le progrès humain en protégeant ce qui compte. Une mission qui donne le sourire et envie de se lever le matin !\n \nUn des leaders mondiaux de l'assurance dans la protection des biens, des personnes et des actifs, AXA c'est 145 000 collaborateurs et contributeurs qui s'engagent au quotidien pour nos clients, c'est 51 pays dans lesquels nous distribuons nos produits et services et plus de 90 millions de client qui nous font confiance dans le monde. Employeur citoyen et responsable, AXA s'engage au quotidien pour des causes sociétales & environnementales. Nous menons une politique inclusive engagée pour reconnaître et valoriser les différences individuelles. Ces ambitions vous parlent ? Alors venez changer le monde avec nous !\n \nVictime ou témoin, en cas de discrimination, vous pouvez adresser vos signalements et/ou alertes discrimination à : xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx\n \nMissions\nVous êtes à la recherche d'un poste technique et transversal pour mettre en pratique votre expertise Python ? \nLes enjeux de prévoyance et de sélection médicale attirent votre attention ? \nN'hésitez pas à découvrir cette annonce ! \n \nVOTRE ENVIRONNEMENT \nRejoignez le périmètre de Valérie G., qui regroupe environ 15 personnes, découpées en 3 équipes. \nVous intégrez l'équipe « Prédictive et Data » de Caroline N., constituée de 4 à 5 personnes, en charge de thématiques transverses aux 5 gammes produits prévoyance. \nSur ce poste, vous serez en interaction avec différentes parties prenantes : autres équipes techniques, services clients, direction financière, équipes informatiques... \n \nVOS MISSIONS \nVous intervenez sur 4 dimensions :\nPlan stratégique, Objectifs commerciaux et Visées : Projection des indicateurs d'activité pour l'ensemble du périmètre de la Prévoyance Individuelle. \n·       Construction des objectifs commerciaux en fonction du plan stratégique d'activité de la branche \n·       Suivi et calibrage de la projection pour chacune des gammes, réseaux, . de la Prévoyance Individuelle \n·       Développement des modèles de projection en fonction des évolutions produit\n·       Optimisation de la réalisation des exercices récurrents (enjeux d'automatisations à l'aide de Python et de Power BI) \nMaîtrise de l'acceptation Médicale : Maîtrise des risques liés à l'acceptation médicale et à l'indemnisation sur l'ensemble des produits de la branche (Assurance Emprunteur, Prévoyance des Professionnels, Personnelle, Dépendance, .). \n·       Amélioration continue de l'outil de sélection médicale automatisée \n·       Analyses statistiques des profils de réponses aux questionnaires de santé \n·       Construction de nouveaux algorithmes de décision via des règles médicales en collaboration avec les médecins chef \n \n\nProfil recherché:\n\nProfil recherché\nVous disposez d'une expérience d'au moins 5 ans en statistiques pratiquées en environnement Banque / Finances / Assurance . \n Compétences techniques :  \n·       Bonnes connaissances de l'assurance et des statistiques, idéalement en assurance de personnes / assurance Vie \n·       Maîtrise des outils de programmation / logiciels : Python (3 ans de pratique professionnelle à minima), Power Bi , SAS, VBA, Excel\n·       Maîtrise des outils bureautiques : Word, Excel, Power Point, (Bonus : Access) \n·       Forte appétence à la data et à la manipulation de grandes bases de données \n·       Maitrise de l'anglais vivement souhaitée, dans le cadre d'interactions orales et écrites avec des équipes anglophones.\nCompétences personnelles/relationnelles : \n·       Rigueur avec esprit d'analyse et de synthèse \n·       Innovation, curiosité et force de proposition \n·       Autonomie, bonnes aptitudes de rédaction et de communication \n·       Capacité à travailler en équipe \n·       Forte capacité d'écoute et un sens de la pédagogie. \nVous vous reconnaissez dans cette description ? \nN'hésitez pas à nous contacter pour rejoindre l'équipe de Caroline ! \nPrincipaux outils : SAS, Python \nMonitoring du risque Médical : Maîtrise de la sinistralité (source des arrêts de travail) pour l'ensemble de la branche Prévoyance Individuelle. \n·       Analyse et suivi du calibrage des hypothèses de durées admises \n·       Anticipation des dérives en mettant en place des indicateurs sur les pathologies à forte dérives \n·       Veille médicale sur l'évolution des pathologies  \nPrincipaux outils : SAS  \n \nNous sommes persuadés que pour bien prendre soin de nos clients, nous devons commencer par bien prendre s",
        "job_reference": "1708684",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "Automation": [
                "Chef"
            ],
            "Other": [
                "Statistiques"
            ],
            "EnSoftSkils": [
                "Collaboration",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Tech Lead Data Analyst F/H - Système, réseaux, données (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": "Salaire brut : A négocier",
        "company": "PICTARINE ",
        "location_raw": "31",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 8 An(s)",
        "experience": "8 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": "Tierce maintenance de systèmes et d'applications informatiques",
            "company_size": "Who we are \nPictarine, c'est l'ambition de créer une expérience photo remarquable.\nDepuis 2010, notre scale-up 100% toulousaine bouscule les codes de l'édition et de l'impression photo aux États-Unis. \nGrâce à nos applications mobiles et web réalisées avec les dernières tendances technologiques, nous permettons à nos clients de commander leurs plus beaux souvenirs en quelques clics. \nNotre objectif : permettre de récupérer ses photos en moins d'une heure chez nos partena...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1706381",
        "description": "Descriptif du poste:\n\nMission and challenges \nTu es passionné par les données et prêt à jouer un rôle clé dans le pôle data de Pictarine ? Alors, c'est ici que ton aventure commence ! \nAvec plus de 1 000 tables, 2 millions de clients et 4 millions de commandes en 2023, l'équipe de Pictarine regorge d'opportunités pour repousser les limites du possible. \nEn tant que Lead Data Analyst chez Pictarine, tu seras au cœur de la stratégie data de l'entreprise. Ton expertise sera déterminante pour structurer, analyser, et interpréter les données afin d'orienter les décisions stratégiques. Tu seras le mentor de Romane et Adeline, Data Analyst du pôle data.\nTon rôle comprendra les responsabilités suivantes: \n \nTu es le garant de l'excellence de l'analyse de données !\n* Analyse approfondie : Diriger et réaliser des analyses complexes pour identifier des insights actionnables qui soutiennent la stratégie de Pictarine.\n* Supervision des projets : Gérer et superviser l'ensemble des projets d'analyse de données du pôle data, en veillant à ce qu'ils soient alignés avec les objectifs stratégiques.\n* Élaboration de rapports : Concevoir et automatiser des rapports clairs et percutants pour divers niveaux de l'organisation, permettant une prise de décision éclairée.\nTu accompagnes et inspires les équipes de Pictarine !\n* Coaching et mentorat : Encadrer et développer les compétences des analystes du pôle, en les guidant dans leurs projets et en partageant ton expertise.\n* Collaboration inter-équipes : Travailler en étroite collaboration avec les équipes produit, marketing, et autres pour comprendre leurs besoins et proposer des solutions data adaptées.\n* Amélioration continue : Promouvoir l'adoption de meilleures pratiques analytiques et encourager une culture d'amélioration continue au sein du pôle.\nTu contribues à la vision stratégique de Pictarine !\n* Définition de la roadmap data analyse : Participer activement à la définition de la stratégie data analyse, en alignant les initiatives analytiques avec la vision globale de Pictarine.\n* Innovation et veille technologique : Rester à la pointe des dernières innovations dans le domaine de l'analyse de données et proposer de nouvelles approches ou outils pour améliorer les performances du pôle.\n* Leadership technique : Être le point de référence pour les questions analytiques complexes et guider les équipes dans l'adoption de méthodes et outils avancés.\n \n\nProfil recherché:\n\nAbout you \n* Tu disposes d'au moins 8 ans d'expérience en tant que Data Analyst, avec une expérience confirmée en management ou en lead.\n* Tu es un véritable team player, capable d'inspirer et de guider tes collègues.\n* Tu possèdes une solide expertise en analyse de données, en modélisation, et en visualisation.\n* Tu maîtrises parfaitement les outils analytiques tels que Python, SQL, ainsi que des plateformes de visualisation de données comme Tableau ou Power BI.\n* Tu as une excellente capacité à interpréter des données complexes et à les traduire en recommandations claires et impactantes.\n* Tu es organisé, rigoureux, et portes une grande attention aux détails.\n* Tes compétences relationnelles, de communication, et de vulgarisation sont reconnues.\nWork @ Pictarine\n* Un environnement de travail agile, collaboratif, international et multiculturel\n* Des perspectives d'évolution rapides\n* Des locaux tout beaux à Labège avec du matériel dernier cri (mais aussi des snacks à profusion et un frigo à boissons toujours bien rempli) \n* Un apprentissage permanent : conférence, meet-up, Pictarine Academy, cours d'anglais.\n* Des events tous les mois : massage, pilates, TGIF, team building . \n* Un environnement de travail flexible : horaires, politique de remote hybride.\n* Un package de rémunération attractif : salaire compétitif, RTT, mutuelle& prévoyance 100% prise en charge, intéressement. \n* Des petits + : Développement de photos gratuit, subvention sport, 3 jours \"entraide familiale\", jours de congés en plus avec l'ancienneté... on ne te dévoile pas tout !\n* Package de relocalisation : inclut une prime d'installation et une assistance à l'installation à Toulouse.\nRecruitment process ️\nTu souhaites nous rejoindre ? Viens rencontrer les gens avec qui tu vas travailler : \n* 1er échange pour apprendre à se connaître avec Marie / Akram (20') \n* Entretien d'équipe RH/Manager (60-90')\n* Test pratique afin de nous montrer tes talents  (durée selon test)\n* Entretien final avec deux membres du CODIR (120')\n* Welcome aboard ! \nPictarine s'engage pour la diversité et l'égalité des chances. Tous nos postes sont ouverts à tous, indépendamment du genre, de l'expérience ou du handicap.",
        "job_reference": "1706381",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Tableau",
                "Power BI"
            ],
            "EnSoftSkils": [
                "Collaboration",
                "Leadership",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst - Alternance (H/F)",
        "job": "data analyst",
        "contract_type": "CDD",
        "salary": "Salaire brut : Mensuel de 600.0 Euros à 1700.0 Euros sur 12.0 mois",
        "company": null,
        "location_raw": "GENTILLY 94",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-01-13",
        "company_data": {
            "sector": "Activités des agences de presse",
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/186MZCF",
        "description": "Êtes-vous un étudiant motivé à la recherche d'un défi ? Infopro Digital vous invite à embarquer dans une aventure professionnelle !\n\nRejoignez la communauté des étudiants d'Infopro Digital !\n\nDevenez un acteur clé d'Infopro Digital !\n\nInfopro Digital, le groupe B2B spécialisé dans l'information et la technologie, recherche un data analyst en contrat d'alternance pour renforcer au sein d'Infopro Digital Automotive.\n\nLe défi qui vous attend :\nEn tant que data analyst vous serez un acteur clé au sein de l'équipe Innovation, BI et Data du pôle automobile.\nLes missions qui vous attendent : \n\nVous serez responsable de :\n\n- Analyser les données issues de différentes applications métiers du pôle et fournir des indicateurs et statistiques exploitables par vos interlocuteurs.\n- Réaliser des tâches d'extraction, de transformation et de chargement des données issues de différentes applications métiers.\n- Mettre à disposition des outils de Reporting et construire des dashboards en collaboration avec les équipes internes (Product Owner, Data Analyst, Data Engineer).\n- Etablir des modèles statistiques (Machine Learning). \n- Restituer des résultats /analyses KPI business via des outils de data visualisation et proposer des recommandations d'optimisation.\n- Documenter les différentes étapes des processus de traitement et de restitution des données mis en oeuvre.\n\nDe manière générale, vous êtes en mesure de vous approprier les besoins de l'entreprise afin de définir les KPI et indicateurs de performance des outils et data du portefeuille « automotive ».\nDurant votre mission vous serez amené à utiliser les outils suivants : Excel, Bases de données SQL et NoSQL, Snowflake, Power BI, Talend, Power Point, Jira, Confluence.\n\nA propos de vous : \n\n- Vous êtes en formation universitaire de niveau Bac +3/ Bac +5 ou étudiant en école d'ingénieurs dans les domaines du digital, des technologies de l'information, des statistiques, du traitement des données et de l'IA.\n- Vous avez une capacité d'analyse, de synthèse et de restitution.\n- Vous maîtrisez des outils d'accès et de transformation des données.\n- Vous avez connaissance des principales solutions de bases de données et environnements de stockage, maitrise d'un ou plusieurs langages de requête (SQL, Snowflake) et langage de programmation (R, Python, SQL).\n- Vous avez une expérience réussie dans l'utilisation d'outils de Data visualisation (MS Power BI, Tableau,.).\n- Vous connaissez des solutions de Web Analyse.\n- Vous êtes rigoureux et vous avez le sens du travail en équipe, capacité à travailler avec différents services (produit, IT, marketing, commercial). \n- Vous maîtrisez l'anglais (niveau professionnel, parlé et écrit).\n\nNos fondations et valeurs :\n\nChez Infopro Digital, nous sommes guidés par des valeurs fondamentales telles que l'esprit entrepreneurial, la focalisation constante sur le client, la promotion de la diversité, la recherche d'un impact significatif et une culture de collaboration. En nous rejoignant, vous faites partie d'une communauté dynamique qui adopte ces valeurs au quotidien, façonnant l'avenir avec passion et engagement.\n\nLa diversité est l'une de nos valeurs fondamentales. Nous sommes convaincus que nos équipes, issues de tous horizons et dotées de parcours et d'expériences différents, sont l'un des moteurs clés de notre succès. Le groupe s'engage dans une politique d'égalité des chances et d'inclusion, depuis le recrutement jusqu'au développement de carrière, et nous nous efforçons de fournir un environnement de travail équitable pour favoriser le bien-être de nos équipes.\n\nQui sommes-nous ?\n\nInfopro Digital est un groupe B2B spécialisé dans l'information et la technologie. Présent dans 18 pays, le groupe compte 4 000 collaborateurs de 55 nationalités.\n\nInfopro Digital connecte les communautés professionnelles.\n\nNos marques sont des leaders dans cinq secteurs économiques clés",
        "job_reference": "186MZCF",
        "skills": {
            "ProgLanguage": [
                "Python",
                "R"
            ],
            "DataBase": [
                "NoSQL",
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "DataVisualisation": [
                "Tableau",
                "Power BI"
            ],
            "DBMS": [
                "Snowflake"
            ],
            "Collaboration": [
                "Confluence",
                "JIRA"
            ],
            "Other": [
                "Statistiques",
                "Machine Learning"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": "Salaire brut : Mensuel de 2800.0 Euros à 4000.0 Euros sur 12.0 mois",
        "company": "L'OFFICE ",
        "location_raw": "33",
        "location": null,
        "remote": null,
        "experience_raw": "3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-01-13",
        "company_data": {
            "sector": "Programmation informatique",
            "company_size": "Mme Susie Muckensturm",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/186MRKC",
        "description": "Pour l'un de nos clients situés dans différentes régions en France, nous sommes à la recherche d'un data analyst, maîtrisant Talend et PowerBI notamment.",
        "job_reference": "186MRKC",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Business Data Analyst (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 45000.0 Euros à 55000.0 Euros sur 12.0 mois",
        "company": "LUCKY CART ",
        "location_raw": "75",
        "location": null,
        "remote": null,
        "experience_raw": "3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": "Bac+5 et plus ou équivalents marketing",
        "education_level": 5,
        "publication_date": "2025-01-08",
        "company_data": {
            "sector": "Édition de logiciels applicatifs",
            "company_size": "50 à 99 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/186HKDX",
        "description": "La forte croissance que nous enregistrons et les projets de développement à l'international nous amènent à renforcer notre équipe data en recrutant un Business Data Analyst (H/F). \n\nRattaché(e) au Lead Data Flow, vos travaux d'innovation et de recherche en data analyse permettront de faire évoluer les produits de Lucky Cart, d'évaluer au mieux leur performance et d'élargir la palette de services connexes.\nAu cœur de la société, vous travaillerez au quotidien avec toutes les équipes impliquées (commercial, marketing, R&D, produit et finance) pour mener à bien vos missions.\nVos recherches pourront faire l'objet de publications, de présentations dans des séminaires ou des meetups et de dépôts de brevet.\nVotre leadership, votre ambition et votre engagement feront de vous une partie intégrante de la forte expansion de Lucky Cart en France et en Europe.\nAu cœur de la société, vous collaborez au quotidien avec toutes les équipes impliquées (marketing, R&D, Engineering & Science et juridique) pour mener à bien vos missions.\n\nMISSIONS\n\nSous la responsabilité du Lead Data Flow, vous aurez pour missions :\nRecueillir et reformuler en termes data et scientifiques les besoins d'analyse de l'équipe commerciale (simulation de campagnes à venir, métriques de résultats) ,\nTraduire ces besoins en requêtes sur nos différents systèmes big data et savoir les restituer via des visualisations pertinentes,\nContribuer aux travaux des data scientists, notamment dans la phase de feature engineering,\nAssurer la fiabilité des pipelines de données, des processus ETL et de la transformation des données en réalisant et en mettant en œuvre des tests manuels et automatisés,\nÊtre force de proposition sur tous les sujets d'architecture et de modélisation,\nÊtre force de proposition et prendre le lead sur des dispositifs innovants,\nContribuer à nos enjeux de selfservice BI en développant notre platforme BI,\nTravailler en parfaite collaboration avec les autres fonctions au sein de la société (marketing, R&D, Sales, Produit),\nAssurer un reporting régulier de l'activité.\nCOMPÉTENCES\n\n-       Maîtriser un ou plusieurs langages structurés (Python, Javascript, Java, C/C++, Scala.),\n\n-       Maîtriser différents systèmes de base de données (SQL et NoSQL)\n\n-       Maîtriser un ou plusieurs outils de data visualisation (Looker, PowerBi,Tableau..)\n\n-       Avoir une appétence pour les technologies utilisées dans le Big Data (Hadoop, Map Reduce, Spark, Kafka.),\n\n-       Avoir une expérience sur une plateforme Cloud (GCP, Azure, AWS,..),\n\n-       Être familier avec les concepts et algorithmes de statistiques, de data science, de deep learning et d'optimisation en général (recherche opérationnelle notamment),\n\n-       Avoir une bonne connaissance/expérience de méthodologies d'ingénierie informatique: contrôle des sources, tests unitaires, revue de code,\n\n-       Être curieux et avoir une forte capacitée d'adaptation dans un environnement en mutation constante,\n\n-       Chercher constamment à élargir et approfondir ses connaissances notamment dans des domaines connexes à la data analyse, le e-commerce et la distribution,\n\n-       Partager les connaissances et compétences acquises avec les membres de l'équipe par des canaux officiels et informels,\n\n-       Démontrer la capacité à collaborer avec des personnes d'autres disciplines.\n\n-       Autonomie, organisation, bonne communication.\n\nCOMPÉTENCES SOUHAITABLES\n\nAvoir des connaissances solides en outils du cloud (GCP ou AWS par exemple),\nÊtre familier avec les langages couramment utilisés dans la communauté data  (Python, R),\nMaîtrise des outils ETL/ELT (DBT),\nMaitrise de Looker,\nAvoir une ou plusieurs expériences pratiques de mise en œuvre de technologie Big Data et de leur optimisation.\n\nPROFILS\n\nBac +5,\nÉcole d'ingénieur ou grande école d'informatique, Phd (CIFRE) ou Master Recherche,\nAnglai",
        "job_reference": "186HKDX",
        "skills": {
            "ProgLanguage": [
                "Scala",
                "Python",
                "Java",
                "R"
            ],
            "DataBase": [
                "NoSQL",
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "BigData": [
                "Spark",
                "Hadoop"
            ],
            "DataVisualisation": [
                "Tableau"
            ],
            "CloudComputing": [
                "Azure",
                "AWS",
                "GCP"
            ],
            "Other": [
                "Statistiques",
                "Big Data",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration",
                "Leadership",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst (H/F)",
        "job": "data analyst",
        "contract_type": "CDD",
        "salary": "Salaire brut : Annuel de 35000.0 Euros à 50000.0 Euros sur 12.0 mois",
        "company": "GROUPAMA GAN VIE ",
        "location_raw": "92",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-01-06",
        "company_data": {
            "sector": "Assurance vie",
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/186DLDW",
        "description": "Votre mission si vous l'acceptez.\n\n \n\nLa Direction de la Transformation recherche, pour son équipe, un(e) Data Analyst connaissance clients en CDD pour une durée de 8 mois. \n\n \n\nAu sein du pôle Stratégie Clients, vous traitez des données aussi abondantes, internes et externes, que diversifiées pour améliorer l'expérience de nos différents clients.\n\n \n\nVotre première mission sera de réaliser des études autour de 3 axes principalement : le parcours vécu, le comportement et l'équipement du client.\n\n\nVous identifierez les forces et points de ruptures des différents parcours clients et proposerez à la Direction des actions prioritaires à mener.\n\n \n\nEn collaboration avec les différents métiers et nos réseaux de Distribution, vous travaillerez également sur des projets ayant vocation à améliorer les parcours clients et créer de nouvelles expériences à valeur.\n\n\n\nVous avez envie de faire grandir vos compétences.\n\n. dans une entreprise qui place l'humain au cœur de ses ambitions ?\n\n \n\nTitulaire d'un bac+5 école d'ingénieur, master en Data Science ou mathématiques (appliquées), statistiques ou informatique, vous maitrisez impérativement Python et SAS.\n\n \n\nVous avez idéalement des connaissances Dataiku et Databricks.\n\n \n\nVous êtes reconnu(e) pour votre esprit d'analyse et de synthèse, êtes curieux(se) et force de proposition.\n\n \n\nLa connaissance du secteur de l'assurance serait un plus.\n\n \n\n \n\nPourquoi venir chez nous ?\n\nParce qu'on est une entreprise, appartenant à un Groupe solide et bienveillant, à l'ambition forte, qui sait que les meilleures idées viennent toujours de vous.\n\n \n\nParce qu'on s'engage dans le développement de nos collaborateurs (groupes de travail, colloques, formations.), le meilleur moyen pour devenir une entreprise toujours plus innovante et responsable.\n\n \n\nParce qu'on se rappelle toujours pourquoi on agit, on sait se laisser le temps de la réflexion pour avancer ensemble dans la meilleure des directions.\n\nParce qu'on est flexible dans l'organisation du travail (accords télétravail) comme soucieux de votre équilibre vie pro/perso. Et parce qu'on offre de nombreux avantages : CP et RTT, prime spéciale pour les postes aux services clients/commerce, compte épargne-temps, plan d'épargne, resto d'entreprise, comité d'entreprise, mutuelle et prévoyance intéressantes, intéressement (jusqu'à +1,5 mois de salaire).",
        "job_reference": "186DLDW",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "BigData": [
                "Databricks"
            ],
            "Other": [
                "Statistiques"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyste F/H (H/F)",
        "job": "data analyst",
        "contract_type": "CDD",
        "salary": "Salaire brut : Mensuel de 2900.0 Euros sur 12.0 mois",
        "company": "UVSQ ",
        "location_raw": "94",
        "location": null,
        "remote": null,
        "experience_raw": "1 An(s)",
        "experience": "1 an(s)",
        "education_level_raw": "Bac+5 et plus ou équivalents",
        "education_level": 5,
        "publication_date": "2025-01-29",
        "company_data": {
            "sector": "Enseignement supérieur",
            "company_size": "500 à 999 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187JBPG",
        "description": "L'unité mixte de service « Cohortes épidémiologiques en population » Inserm/Université de Paris-Cité/Université Paris Saclay/UVSQ (UMS 011) a pour mission de participer à la recherche en épidémiologie et en santé publique. Constances est labellisée Infrastructure Nationale de Recherche du Ministère de la Recherche. Ouverte à la communauté scientifique française et internationale via un appel à projet permanent, Constances offre un excellent support de recherches épidémiologiques et de santé dans divers domaines. L'équipe est constituée d'une trentaine de personnes de différentes disciplines (épidémiologistes, statisticiens etc.).\n\nLe projet Graph4health, coordonné par le Centre de recherche en économie et statistique (CREST : regroupant des chercheurs du CNRS, de l'ENSAE Paris, et du département d'économie de l'École polytechnique), en collaboration avec les équipes de la cohorte Constances pour l'expertise SNDS et du CASD (Centre d'Accès Sécurisé aux Données) pour l'infrastructure, vise à étudier les mécanismes de répartition des patients entre les différents acteurs de l'offre de soins à l'aide de méthodes d'analyse de graphes. En utilisant les données quasi-exhaustives du SNDS sur une période de 11 ans et des données des professionnels de santé, le projet explore la formation et l'évolution des liens entre patients et professionnels. Ce projet unique dans l'écosystème de la recherche a obtenu un financement dans le cadre de l'appel à projets de l'Agence Nationale de la Recherche 2023. Ses objectifs incluent la création d'une plateforme de gestion des données de santé, l'utilisation de la théorie des graphes pour décrire le système de santé, le développement d'outils de machine learning pour comprendre et prédire les résultats de santé, et l'étude des politiques améliorant l'efficacité du système de santé français.\n\nMissions et responsabilités :\n\nPlacé(e) sous l'autorité hiérarchique de la directrice de l'UMS 11 et sous l'autorité opérationnelle du co-responsable scientifique Constances du projet Graph4Health, il (elle) aura comme missions principales :\n\n- Transformer les programmes SAS-SQL existants en scripts pyspark pour une utilisation avancée et simplifiée des données SNDS.\n- Créer des tables de données thématiques SNDS (SNDS pour un usage facilité) en combinant plusieurs tables brutes, suivant les bonnes pratiques de liaison et de nettoyage (recommandations CNAM).\n- Implémenter des algorithmes issus des données SNDS pour l'identification de pathologies spécifiques.\n- Aide à la construction d'un catalogue détaillé des données pour faciliter la recherche et l'utilisation des tables SNDS simplifiées et des algorithmes\n- Améliorer les tables SNDS simplifiées et les algorithmes en fonction des besoins supplémentaires identifiés lors des analyses.\n- Fournir un support méthodologique et une évaluation de la qualité des résultats SNDS pour les équipes d'analyse.\n- Selon le profil et les intérêts du candidat, des missions d'analyse de données massives du SNDS par méthodes de machine learning et l'utilisation de la théorie des graphes pourront également être confiées.",
        "job_reference": "187JBPG",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "Other": [
                "Machine Learning"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Ingénieur en données (F/H) / Data engineer (F/M) (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": "Salaire brut : /",
        "company": "AUTOMOTIVE CELLS COMPANY SE ",
        "location_raw": "62",
        "location": null,
        "remote": null,
        "experience_raw": "5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-01-17",
        "company_data": {
            "sector": "Fabrication de piles et d'accumulateurs électriques",
            "company_size": "250 à 499 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/186TYBF",
        "description": "Nous construisons l'industrie européenne des batteries automobiles ! Notre mission est d'accélérer la transition vers une mobilité durable et abordable pour tous, en réduisant de manière significative les émissions de gaz à effet de serre.\n\nNous recherchons un/une Data Engineer pour assurer la collecte, la transformation et le stockage de données pour notre usine de Billy Berclau Douvrin.\n\nSon périmètre d'intervention est centré sur les systèmes applicatifs autour de la gestion et du traitement de donnée et sur les data plateformes telles que Big Data et IoT.\n\nIl/elle conduit des extractions de données de différents systèmes d'informations pour les transformer et les charger dans nos infrastructures data. Il/elle garantit leurs disponibilité et assure un accès quantitatif et qualitatif aux différentes sources. Il/elle garantit la qualité des données pour leur utilisation et leur exploitation par les data analysts et les data scientists.\n\nIl/elle collaborera, communiquera et consultera nos équipes interfonctionnelles afin de garantir le succès du projet.\n\nMissions principales :\n\n * Analyser et organiser les données brutes\n * Construire des systèmes de données et les pipelines\n * Mettre en place le monitoring de ces flux et les plans de recovery\n * Évaluer les besoins et les objectifs de l'entreprise en matière de traitement de données\n * Réaliser des rapports sur les pipelines de données et leurs consommations\n * Préparer les données pour la modélisation prescriptive et prédictive\n * Combiner des informations brutes provenant de différentes sources\n * Explorer les moyens d'améliorer la qualité et la fiabilité des données\n * Identifier les possibilités d'acquisition de données\n * Développer des outils et des programmes analytiques\n * Mettre en place des applications front-end permettant d'exposer les résultats de proof of concept\n * Collaborer avec les data scientists et les data architects sur plusieurs projets.\n\nSavoirs/Savoir-faire :\n\n * Un très bon niveau en SQL et Python avec une expérience >3 ans sur ces technos\n * Maitrises des librairies : Pandas, Streamlit\n * Un bon niveau en react\n * La connaissance des technologies suivantes est un plus : Docker, Apache NIFI, AirFlow, HBase, Hive, Spark, Plotly, (ME1) <> Tensor Flow, Scikit-Learn\n * Concepts de data model/data contract, ETLs, API concept, CI/CD\n * De l'expérience avec des bases de données Edge et des data platforms databricks\n * Outils: Nodered, Zeppelin, Git, Azure\n * Connaissance en machine learning et plus largement en data science.\n * Expertise technique en matière de modèles de données, de data Mining\n * La connaissance du protocole MQTT est un plus\n\nExpérience :\n\n * > 5 ans d'expérience en tant qu'ingénieur de données ou dans un rôle similaire\n\nQualifications :\n\n * Un master en informatique ou équivalent\n * Une certification en data engineering (par exemple IBM Certified Data Engineer) est un plus\n * Un niveau d'anglais courant est demandé \n\nComportements clé :\n\n * Solides compétences analytiques\n * Capacité à combiner des données provenant de différentes sources\n * Pragmatique, organisé et structuré\n * Aime le travail en équipe\n * Bonne communication orale et écrite\n * Compétences en matière de collaboration en réseau\n * Résilient\n\nLes \"plus\" qui font la différence :\n\n * L'allemand ou le chinois sont un plus",
        "job_reference": "186TYBF",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "HBase",
                "SQL"
            ],
            "DataAnalytics": [
                "Pandas"
            ],
            "BigData": [
                "Databricks",
                "Spark"
            ],
            "MachineLearning": [
                "Scikit-Learn"
            ],
            "DataVisualisation": [
                "Plotly"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "DevTools": [
                "Docker",
                "Git"
            ],
            "SoftBigDataProcessing": [
                "HBase"
            ],
            "Automation": [
                "Airflow"
            ],
            "Containers": [
                "Docker"
            ],
            "Other": [
                "Machine Learning",
                "CI/CD",
                "Big Data"
            ],
            "EnSoftSkils": [
                "Collaboration",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data steward confirmé (H/F)",
        "job": "Other",
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 45000.0 Euros à 55000.0 Euros sur 12.0 mois",
        "company": "EUKLID ",
        "location_raw": "75",
        "location": null,
        "remote": null,
        "experience_raw": "5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-01-15",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "10 à 19 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/186RJPR",
        "description": "Cabinet 100% conseil Métier et SI en pleine croissance, EUKLID est un acteur spécialisé de la prestation intellectuelle, spécialisé dans tous les secteurs d'activité.\nTous nos consultants allient au quotidien savoir-faire et savoir-être afin d'apporter à nos clients la meilleure création de valeurs.\n\nDans cette optique, nous recherchons pour notre client, acteur important de la distribution d'énergie, un(e) Data steward en région parisienne.\n\nDans le contexte de création de la Direction Data et du renforcement de l'équipe, vous aurez la charge de maintenir à jour des bases de données, d'opérer les actions de remédiation et de suivi de la qualité des données d'un périmètre.\n\nVos responsabilités :\n\n-    Effectuer le suivi opérationnel de la création et du maintien du référentiel des articles SAP\n-    Analyser la qualité de la donnée et la production de tableaux de bord\n-    Réaliser les actions de remédiation et de suivi de la qualité des données en cohérence avec les objectifs du métier\n-    Réceptionner et coordonner les demandes de mise à jour des articles et les actions avec les différents interlocuteurs\n-    Gérer les relations avec les clients internes et communiquer vers les parties prenantes\n-    Documenter les procédures opérationnelles et proposer des améliorations aux processus existants\n\nVotre profil :\n\n-    De formation supérieur, vous bénéficiez de minimum 5 ans d'expérience sur la gestion opérationnelle des données\n-    Vous maîtrisez les progiciels de gestion (S/4HANA) et les outils d'analyse de la donnée (SAP, SQL)\n-    Vous utilisez les outils relatifs à la bureautique et au travail collaboratif (Office 365, Teams)\n-    Rigoureux(se), vos capacités relationnelles ne sont plus à prouver\n-    Vous avez un anglais opérationnel\n\nPoste ouvert aux personnes en situation de handicap.\nVous souhaitez vous investir dans un projet et participer à la vie de l'entreprise ? N'hésitez plus et envoyez-nous votre profil !",
        "job_reference": "186RJPR",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "Collaboration": [
                "Teams"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "H/F (H/F)",
        "job": "Other",
        "contract_type": "CDI",
        "salary": "Salaire brut : Mensuel de 2400.0 Euros à 2576.0 Euros sur 12.0 mois",
        "company": "MLMC ",
        "location_raw": "93",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": "Bac+5 et plus ou équivalents",
        "education_level": 5,
        "publication_date": "2025-01-07",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "20 à 49 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/186GSZL",
        "description": "Nous recherchons un Data Analyst motivé(e) et compétent(e) pour rejoindre notre équipe.\n Vous interviendrez sur des projets analytiques stratégiques et serez en charge de l'analyse et de l'interprétation des données, ainsi que de la création de rapports et tableaux de bord pour appuyer les décisions de l'entreprise et/ou celles de nos clients.\n Vous aurez un rôle clé dans le traitement, l'analyse statistique et la visualisation des données, en collaborant étroitement avec les différents départements.\nProfil recherché\n Compétences techniques :\n-      Statistiques avancées : Solides connaissances théoriques et pratiques.\n-      Maîtrise des outils analytiques :\n-      Obligatoires : SAS, SQL, EVIEWS, SPSS et R.\n-      Maîtrise des outils de reporting : Excel (TCD, Power Query), Power BI ou équivalent.\nFormation et expérience :\n-      Diplôme : Minimum BAC +5 en statistiques, data science, mathématiques appliquées ou discipline équivalente.\n-      Formation de professionnalisation : Une formation en statistiques ou data science d'au moins 6 mois est acceptée si le diplôme principal est dans un autre domaine.\nVos missions principales:\n-      Réaliser des analyses statistiques avancées pour répondre à des problématiques métier.\n-      Développer des modèles prédictifs et effectuer des simulations à partir de données structurées et non structurées.\n-      Gérer, nettoyer et structurer de grandes bases de données.\n-      Produire des rapports clairs et concis pour soutenir les prises de décisions.\n-      Concevoir et maintenir des tableaux de bord interactifs pour le suivi des performances.\nAptitudes personnelles :\n-      Excellente communication en anglais (écrit et oral) - collaboration avec des équipes internationales.\n-      Capacité à résoudre des problèmes complexes de manière autonome.\n-      Esprit d'équipe et rigueur dans le travail.\nAvantages:\n-      Tickets restaurants, mutuelle, télétravail partiel, RTT, primes...\n-      Opportunités de développement professionnel et formations continues.\n-      Collaboration dans une entreprise innovante et dynamique.",
        "job_reference": "186GSZL",
        "skills": {
            "ProgLanguage": [
                "R"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "Other": [
                "Statistiques"
            ],
            "EnSoftSkils": [
                "Collaboration",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Consultant DATA F/H (H/F)",
        "job": "consultant data",
        "contract_type": "CDI",
        "salary": "Salaire brut : Selon expérience",
        "company": "ORANGE BUSINESS SERVICES ",
        "location_raw": "44",
        "location": null,
        "remote": null,
        "experience_raw": "3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": "Bac+5 et plus ou équivalents",
        "education_level": 5,
        "publication_date": "2025-01-05",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Mme Cécilia TONG",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/184LCQV",
        "description": "Description de l'entreprise\nL'ambition d'Orange Business est de devenir l'intégrateur réseaux et numérique de référence en Europe, en nous appuyant sur nos forces autour des solutions de connectivité nouvelle génération, du cloud et de la cybersécurité.\n\nNos 30 000 femmes et hommes présents dans 65 pays, dont chaque voix compte, sont tous animés par la même détermination et le même esprit d'équipe, pour construire les solutions digitales d'aujourd'hui et de demain et créer un impact positif pour nos clients, pour leurs salariés et pour la planète.\n\nNous offrons des opportunités passionnantes grâce à des projets innovants dans la data et le digital, le cloud, l'IA, la cybersécurité, l'IoT, ou encore le digital workspace et le big data.\n\nVenez vivre cette aventure avec nous \n\nDescription du poste\nAu sein de notre agence Nantaise, vous intégrez une équipe projet et contribuez à toutes les phases de mise en œuvre d'une application décisionnelle.\n\nVos principales missions :\n\nAnalyser, recueillir les besoins du client\nRédiger les spécifications fonctionnelles et techniques\nModéliser des datawarehouses / datamarts\nDévelopper les procédures d'alimentation (ETL) et/ou de reporting\nRéaliser la recette et les tests\nSuivre et mettre en production\nRédiger de la documentation technique\nRéaliser des formations auprès des utilisateurs\nQualifications\nDe formation Bac + 4/5, vous disposez au minimum de 4 ans d'expérience sur des ETL (Talend, Informatica, Datastage...) ou outil de Dataviz (Power BI, Tableau, Qlik...). Vous souhaitez monter en compétence sur d'autres solutions BI/ETL.\n\nVotre curiosité, votre autonomie et esprit d'initiative sont des atouts pour développer vos compétences et contribuer à votre évolution. Votre esprit d'équipe favorisera votre intégration au sein de l'agence.",
        "job_reference": "184LCQV",
        "skills": {
            "MachineLearning": [
                "Orange"
            ],
            "DataVisualisation": [
                "Tableau",
                "Power BI"
            ],
            "Other": [
                "Big Data",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Initiative"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Chargé d'analyse et de performance commerciale (H/F)",
        "job": "Other",
        "contract_type": "CDI",
        "salary": "Salaire brut : Mensuel de 2250.0 Euros à 2375.0 Euros sur 12.0 mois",
        "company": "JEAN LAIN MOBILITES ",
        "location_raw": "73",
        "location": null,
        "remote": null,
        "experience_raw": "12 Mois",
        "experience": "12 mois",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": "Conseil pour les affaires et autres conseils de gestion",
            "company_size": "100 à 199 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187QDZT",
        "description": "Dans le cadre d'un remplacement, Jean Lain Mobilités recrute un(e) Assistant(e) administratif et commercial(e) H/F en CDI basé au siège à Chambéry.\n\nRattaché(e) directement à la Responsable de service, vous travaillez au sein d'une équipe de 5 personnes. Vous serez le contact privilégié des Directeurs Commerciaux des marques de votre périmètre. Le département Développement et Analyse commerciale est chargé de donner de la visibilité sur les performances commerciales du groupe. Concrètement, le service est en charge d'établir les indicateurs, les supports de communication, et les process afin d'optimiser le quotidien des équipes.\n\n\nVos missions :\n\n- Préparer et participer à l'animation des réunions commerciales, réaliser les comptes rendus et faire le suivi des actions,\n- Préparer les supports de communication aux forces commerciales\n- Développer des tableaux d'analyse et de performances,\n- Réaliser, suivre et faire évoluer les différents reporting d'activité\n- Être le support des métiers transversaux du commerce VN\n- Tâches administratives liées à l'activité\n- En lien avec le service marketing, gérer et animer des opérations commerciales lors d'événements ponctuels (JPO)\n\n\nLe tout dans une dynamique ou l'amélioration continue est de mise !\n\n- Rémunération brute annuelle : 27k€-28.5k€\n- Contrat de 39h par semaine - 5 semaines de congés payés et 5 RTT\n- Possibilité de travailler sur la semaine à 4,5 jours\n- Test Excel réalisé pendant l'entretien physique",
        "job_reference": "187QDZT",
        "skills": {
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Coordinateur Référencement Promotion Collection H/F",
        "job": "Other",
        "contract_type": "Intérim",
        "salary": "Salaire brut : Annuel de 22000.0 Euros à 25000.0 Euros sur 12.0 mois",
        "company": "CRIT INTERIM ",
        "location_raw": "91",
        "location": null,
        "remote": null,
        "experience_raw": "2 An(s)",
        "experience": "2 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-01-31",
        "company_data": {
            "sector": "Activités des agences de travail temporaire",
            "company_size": "3 à 5 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187MFMZ",
        "description": "Coordinateur Référencement Promotion Collection H/F\n\nAu sein de la Direction Master Data Management (ADCO), en tant que Coordinateur Référencement Promotion Collection, vous serez responsable de la gestion, de l'analyse et du traitement des sollicitations et alertes opérationnelles tout en veillant à la bonne exécution des processus de contrôle. Vous contribuerez également à l'amélioration continue des procédures en remontant les anomalies détectées, en proposant des solutions et des indicateurs (KPI) pertinents pour optimiser les audits de qualité.\nPrincipales missions :\n\n- Exécuter le référencement des promotions saisonnières et des collections, en veillant à ce que les DUB soient identifiées.\n\n- Garantir la bonne intégration (via RPA) des données promotionnelles transmises par les fournisseurs/marchandises et interagir avec les équipes marchandise sur les données de leur périmètre.\n\n- Émettre des alertes sur les écarts constatés à destination des catégories concernées.\n\n- Superviser la correction et analyser les retours des catégories impactées par les anomalies détectées.\n\n- Élaborer un plan de correction dès qu'un écart est identifié en collaboration avec les différents acteurs (marchandise, DDV, marketing).\n\n- Rechercher les causes racines des anomalies et collaborer avec le manager process pour mettre en place des solutions visant à éliminer ces anomalies.\n\nAvantages : Compte Épargne Temps rémunéré à 5 % par an, C.E., restaurant d'entreprise, salle de sport. Prime de 13ème mois et prime vacances sous conditions d'ancienneté. Formation : Bac+2 à Bac+3 en commerce ou gestion des données.\n\nExpérience : Minimum 2 ans dans un rôle similaire, de préférence dans le secteur de la grande distribution ou de la gestion de données produits.\n\nCompétences : Maîtrise des outils bureautiques (Excel, Word), connaissance des systèmes de gestion de données (ERP, RPA) et capacité à travailler en équipe.\n\nQualités personnelles : Rigueur, autonomie, sens de l'organisation et bonnes compétences en communication.",
        "job_reference": "187MFMZ",
        "skills": {
            "EnSoftSkils": [
                "Collaboration",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Consultant BI (H/F)",
        "job": "Other",
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 30000.0 Euros à 42000.0 Euros sur 12.0 mois",
        "company": "AMILTONE ",
        "location_raw": "69",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-01-27",
        "company_data": {
            "sector": "Programmation informatique",
            "company_size": "200 à 249 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187GDXM",
        "description": "À propos\n\nQui sommes-nous ?\n\nNous sommes passionnés par les nouvelles technologies, et vous ? \n\nRejoindre Amiltone, c'est intégrer des équipes dynamiques et soudées dans le cadre de projets novateurs et ambitieux. Nous relevons les challenges techniques de nos clients et les accompagnons dans leur transformation digitale.\n\nPourquoi choisir Amiltone ? \n\n Amiltone, plus qu'une entreprise, un état d'esprit !\n\nNotre objectif ? Votre épanouissement professionnel !\n\nNous avons à cœur de :\n\nVous accompagner au mieux au travers d'un suivi personnalisé\nVous faire monter en compétences en vous proposant des formations tout au long de votre carrière\nComprendre vos besoins et respecter nos engagements\nVous proposer des missions de qualité avec des technologies innovantes\nCultiver votre potentiel grâce à notre programme de développement personnel Addvise\n\n\nVotre bien-être passe aussi par des activités extraprofessionnelles, c'est pourquoi nous vous proposons des séances sportives animées par nos coachs, soirées pour se retrouver...\n\n\nLe poste\n\nVos missions ?\n\nIntégré à nos équipes sur nos projets en Factory ou chez nos clients vous interviendrez en tant que Consultant BI.\n\nEn tant que Consultant BI (H/F), vous assurez les missions suivantes :\n\n- Recueillir, analyser et comprendre les besoins métier.\n\n- Mettre en place une architecture de stockage facilitant l'analyse et la visualisation.\n\n- Créer des fonctions et requêtes de traitement de données (nettoyage, réconciliation, consolidation, enrichissement, agrégation, modélisation).\n\nTechnos utilisées :\n\n- QLIK Sense, QLIK Nprinting\n- SQL\n- Talend\n\n\nProfil recherché :\n\nAlors ? Prêt à devenir Amiltonien ?\n\nDiplômé Bac+5 (Master, école d'ingénieur, école d'informatique..), vous disposez d'au moins de 2 ans d'expériences (alternance comprise) dans le domaine de la data.\n\nVous aimez découvrir de nouveaux contextes fonctionnels et comprendre les objectifs d'es applications développées.\n\nA l'aise dans une organisation agile, vous faites preuve de rigueur et appliquez les standards de qualité Amiltone.\n\nVous êtes à l'aise en anglais.\n\nOutre vos compétences techniques, nous nous intéressons aussi à votre potentiel et votre motivation.\n\nNos postes sont ouverts aux personnes en situation de handicap.",
        "job_reference": "187GDXM",
        "skills": {
            "DataBase": [
                "SQL"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Digital Analytics Consultant (H/F)",
        "job": "Other",
        "contract_type": "CDI",
        "salary": "Salaire brut : Selon expérience",
        "company": "55 SAS ",
        "location_raw": "75",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": "Bac+5 et plus ou équivalents - Ecole de commerce",
        "education_level": 5,
        "publication_date": "2025-01-23",
        "company_data": {
            "sector": "Conseil pour les affaires et autres conseils de gestion",
            "company_size": "100 à 199 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187CBDS",
        "description": "En tant que Digital Analytics Consultant (H/F), vous rejoignez l'équipe de consultants et participez activement aux missions effectuées par fifty-five pour le compte de ses clients. Ces missions couvrent des problématiques de collecte de données, d'optimisation de la conversion sur le site et d'optimisation de la performance du mix média digital. La conversion se définit comme la réalisation d'une action spécifique et mesurable.\n\nEn cohérence avec le projet du client, vos missions seront les suivantes (liste non-exhaustive):\n- Participer à la promotion d'une nouvelle vision du marketing digital, orientée vers l'utilisateur;\n- Suivre un plan d'action ponctué par différents jalons ;\n- Garantir la justesse des données ;\n- Garantir la qualité des livrables envoyés au client ;\n- Suivre la mise en place opérationnelle et technique ;\n- Participer, en collaboration avec l'équipe, à l'élaboration de l'offre de fifty-five, tant sur le plan marketing que sur le plan technique ou opérationnel ;\n- Répondre à des problématiques liées au pilotage de l'activité digitale grâce aux indicateurs clés de performance ;\n- Guider les clients dans l'optimisation de la conversion des sites Internet par le biais d'analyses et d'optimisation de l'achat de média online ;\n- Analyser des données pour le compte du client, en cohérence avec les indicateurs métiers propres à son industrie (téléphonie mobile, grande distribution, tourisme, etc.)\n\nProfil et compétences recherchés : \n- Diplômé(e) d'un bac +5 d'une grande école d'ingénieur ou de commerce, vous avez une première expérience en gestion de projet ou marketing digital au sein d'un cabinet de conseil (stratégie, organisation, SI, etc.), d'un éditeur de solutions de Business Intelligence, ou d'une agence d'achat média.\n- Vous maîtrisez les principaux canaux d'acquisition online : moteurs de recherche (SEO, SEM, outils de bid-management), display, affiliation, emailing, médias sociaux, AdExchange, Internet & applications mobiles, etc. ;\n- Vous maîtrisez les principaux outils de webanalyse et êtes dôté(e) d'un fort esprit analytique,\n- Vous avez l'esprit commercial, un grand sens de la relation client et vous faites preuve d'une excellente communication orale et écrite\n- Vous êtes une personne motivée et énergique qui s'épanouit dans un environnement stimulant et à forts enjeux de croissance !\n- Un intérêt marqué pour les technologies web & multimédia vous permettra de vous intégrer rapidement dans notre environnement.\n- Travailler de manière proactive avec un esprit d'équipe développé vous permettra de vous intégrer rapidement au sein de l'équipe\n- La maîtrise du français est obligatoire (niveau C2 - lu, parlé et écrit) et un anglais courant requis (niveau C1)",
        "job_reference": "187CBDS",
        "skills": {
            "EnSoftSkils": [
                "Collaboration",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst manager F/H - Système, réseaux, données (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": "Salaire brut : A négocier",
        "company": "GROUPE BERNARD HAYOT ",
        "location_raw": "972",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-05",
        "company_data": {
            "sector": "Activités des sièges sociaux",
            "company_size": " \n\nLes Femmes et les Hommes qui constituent nos équipes se reconnaissent par leur enthousiasme, leur sens de l'initiative et leur envie d'entreprendre ensemble.\n\nGrâce à la diversité de ses secteurs d'activité et de ses zones d'implantation, GBH permet à chacun de bénéficier d'opportunités de carrières dynamiques et variées.\n\nGBH compte aujourd'hui 15 900 collaborateurs et est présent en Martinique, en Guadeloupe, en Guyane, à Sainte-Lucie, à Saint-Martin, en Républiq...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1788037",
        "description": "Descriptif du poste:\n\n \n\nGBH compte aujourd'hui 15 900 collaborateurs et est présent sur 19 territoires et exerce ses activités autour de trois pôles : la grande distribution, la distribution automobile , et les activités industrielles et diversifiées.\n\nLes principaux partenaires ou franchiseurs de GBH sont Carrefour, Mr. Bricolage, Décathlon, Danone, Total, Renault, Citroën, Toyota, Hyundai, Michelin.\n\nACTIVITÉS PRINCIPALES ET MISSIONS\n\nAu sein des équipes finance du siège d'un Groupe International de 15 900 collaborateurs, vous serez rattaché hiérarchiquement au Responsable Reporting.\n\nVous aurez pour missions :\n\n- Paramétrer et diffuser auprès de la Direction Générale et de la Direction Financière les tableaux de bord de suivi des résultats et des indicateurs spécifiques à chaque métier,\n\n- Prendre en charge la formation et l'évaluation des utilisateurs des différents outils (Hyperion, Smartview, Financial report, Power BI),\n\n- Participer à l'élaboration des normes comptables et reporting applicables à chaque secteur d'activité, à l'intégration des nouvelles filiales et animer notre système de suivi des investissements et de mesure de la rentabilité, en collaboration avec les auditeurs internes,\n\n\n- Assurer le bon fonctionnement général du SI décisionnel, la maintenance préventive, corrective et évolutive des cubes existants ;\n\n- Etre en charge de la cohérence et de la normalisation de la solution (entrepôts de données, ETL, Cubes, Reporting.) ;\n\n- Piloter les projets de mise en place de nouvelles solutions ;\n\n- Responsable de leur aboutissement, reporter sur l'état d'avancement des projets, exposer les difficultés rencontrées, et proposer des actions pour les résoudre ;\n\n- Développer et assurer la maintenance des rapports Smartview et Financial report ;\n \n\nProfil recherché:\n\n \n\nTitulaire d'un BAC+5, Master Finance/Contrôle de Gestion/Informatique de Gestion, vous justifiez d'une expérience de 3 ans minimum sur des projets BI.\n\nRigueur, motivation, autonomie, excellent esprit de synthèse vous caractérisent.\n\nVous possédez une solide culture technique BI (Datawarehouse, ETL, cubes OLAP, Reporting.) mais vous êtes avant tout orienté métier et « business ».\n\nNotre environnement BI s'appuie principalement sur SQL Server et la suite BI Microsoft (SSIS, SSAS, SSRS). A ce poste, certaines qualités personnelles feront la différence : autonomie, proactivité, empathie, rigueur, capacité de synthèse et d'analyse.\n\n\nEnfin, votre capacité d'adaptation est indispensable au sein d'un Groupe multi-continents, multiculturel et multi-activités.\n ",
        "job_reference": "1788037",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "DBMS": [
                "SQL Server"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst Senior F/H - Système, réseaux, données (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": "Salaire brut : A partir de 65 k€ brut annuel",
        "company": "XELIANS ",
        "location_raw": "92",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 7 An(s)",
        "experience": "7 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-05",
        "company_data": {
            "sector": "Autres activités de soutien aux entreprises n.c.a.",
            "company_size": "Avec plus de 45 ans d'expertise, Xelians est une société française spécialisée dans les services de gestion des documents pour les entreprises : édition et intégration de logiciels de GED, numérisation & BPO, archivage physique, archivage électronique ou encore conseil en gestion documentaire. Xelians se positionne comme partenaire de la transition numérique.\n\n\nNotre ambition ? Être l'interlocuteur unique et privilégié de nos clients pour intervenir à chaque étape de la cha...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1785845",
        "description": "Descriptif du poste:\nEnvie de participer à un projet ambitieux ?\n\nEnvie d'allier la technique au relationnel ?\n\nPilotage, coordination et gestion sont tes maîtres mots ?\n\n\n\nSi tu réponds OUI à ces 3 questions, c'est que tu es fait(e) pour nous rejoindre !\n\n\n\nTa mission, si tu l'acceptes, sera d'intégrer notre DSI afin de définir la gouvernance et les politiques d'utilisation de la donnée au sein du Groupe, et de fournir des informations pertinentes et exploitables pour les métiers afin de les aider à prendre des décisions éclairées et d'optimiser leurs processus.\n\n\n\nTon quotidien sera rythmé par :\n\n\n\n\n* L'identification des besoins en données de l'entreprise et leurs objectifs d'analyse\n* La participation aux ateliers d'expression des besoins internes\n* La compréhension des problématiques métiers et leur traduction de manière analytique\n* La définition et la garantie de la gouvernance des données de l'entreprise\n* La rédaction des spécifications d'automatisation des règles de gestion des données\n* La maîtrise de la qualité des données tout au long de leur traitement\n* La mise en place et maintien du catalogue de données\n* La collecte des données à partir des différentes sources\n* Le nettoyage et la préparation des données\n* L'analyse des données\n* La création des tableaux de bord, des graphiques et des visualisations\n* L'élaboration de rapports et des recommandations\n\nProfil recherché:\nTes Talents qui feront la différence\n\n\n\nTa formation Bac+ 5 en DATA te sera indispensable pour la bonne compréhension des enjeux de ta mission et tu pourras t'appuyer sur ta solide expérience de minimum 7 années.\n\n\n\nCe qui te définit ?\n\n \n* Ta curiosité \n* Ton sens de l'écoute et de la communication \n* Ton esprit de synthèse et d'analyse \n* Ta rigueur \n* Ta pédagogieTa maîtrise technique ?\n\n\n* Maîtrise des langages de programmation tels que Python, R, SQL\n* Connaissance des méthodes statistiques et des outils d'analyse de données\n* Capacité à manipuler de grandes bases de données\n* Expérience avec des outils de visualisation de données tels que Tableau ou Power BI\n* Compréhension des concepts de Data Mining et de Machine LearningTu t'es reconnu(e) dans la lecture des différentes missions ? Alors plus qu'une action : écris-nous ! A très vite\nCe que nous t'offrons :\n\n\n\n\n* Un process onboarding personnalisé\n* Un programme de cooptation attractif\n* Une politique RSE engageante\n* Une politique de mobilité interne dynamique\n* Des valeurs d'entreprise fortes\n* Des activités sociales et culturelles pour renforcer la cohésion d'équipe (Team building, séminaires, afterwork, .)\n* Une prise en charge employeur importante de la cotisation mutuelle\n* Une carte titre restaurant",
        "job_reference": "1785845",
        "skills": {
            "ProgLanguage": [
                "Python",
                "R"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "DataVisualisation": [
                "Tableau",
                "Power BI"
            ],
            "Other": [
                "Statistiques"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Chef de projets RSE - Data Analyst (F/H) (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": null,
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-05",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1779255",
        "description": "Rejoignez Carrefour et participez à une aventure qui fait la différence !\nNous avons une mission simple : rendre le meilleur accessible à tous, tout en nous engageant pour une distribution responsable. Cela ouvre la porte à de nombreux projets innovants et à des opportunités passionnantes pour nos équipes.\nTravailler chez Carrefour, c\\'est avant tout un esprit d\\'équipe. Que vous soyez dans le commerce, l\\'expertise ou l\\'entrepreneuriat, chacun apporte ses compétences pour créer ensemble une chaîne de valeur au service de nos clients. Que vous soyez au contact direct des consommateurs ou en coulisses, votre rôle est essentiel et vous pourrez toujours compter sur le soutien de vos collègues.\nChez nous, vous pourrez aller loin. L\\'envie d\\'apprendre et de progresser est tout ce qu\\'il vous faut pour nous rejoindre. Nous offrons des formations, des possibilités d\\'évolution, de promotion, et même de créer votre propre magasin en franchise.\nEnfin, nous partageons nos succès avec nos collaborateurs. En retour de votre engagement, nous offrons une rémunération attractive, des avantages parmi les meilleurs du secteur et un environnement qui veille à la santé et au bien-être de tous.\nEnvie de grandir avec nous ? Rejoignez Carrefour !\nLe saviez-vous ? \n \nCréateur de l\\'hypermarché, Carrefour reste fidèle à ses racines tout en se réinventant pour permettre à chacun de mieux manger : plus sain, plus local, plus responsable. Leader mondial de la distribution, nous sommes engagés pour la diversité, la RSE et la transformation digitale, tout en créant un environnement de travail inclusif et stimulant.\n \nNos atouts pour y parvenir ? \n \nUn réseau multi format, multi métiers avec des collaborateurs passionnés, qui s\\'engagent, pour réussir la transition alimentaire pour tous.\n \n \nBienvenue chez nous ! \nCarrefour recherche pour sa Direction RSE un : \n \n  Chef de projets RSE - Data Analyst (F/H)\n \nCarrefour calcule depuis plus de 3 ans ses émissions scope 3. Celles-ci correspondent au reporting des émissions générées indirectement par l\\'activité du Groupe, en amont et en aval de ses magasins, lors de la production des biens et services commercialisés par Carrefour, de leur transport et de leur utilisation. Compte tenu de la masse d\\'informations nécessaire à cette estimation, des méthodes simplifiées sont utilisées.\nElles utilisent des données de chiffres d\\'affaires couplées à des facteurs d\\'émissions génériques (issus de la bibliographie) qui estiment les émissions par masse de produit ou chiffre d\\'affaires. Ces méthodes permettent d\\'avoir une estimation en grosse maille mais permettent mal de rendre compte des actions du Groupe pour réduire ses émissions.\nPar ailleurs, les outils et bases de données du Groupe n\\'ont pas été conçus pour apporter la précision nécessaire. Ces données devenant progressivement incontournables pour estimer la performance du groupe, (notamment à la demande des actionnaires), la Direction RSE recrute un data analyst confirmé pour poursuivre les travaux d\\'amélioration du reporting Scope 3 du Groupe.\n Vos missions:\n * \nContribuer à l\\'amélioration de la méthode de calcul scope 3 de Carrefour\n * \nAmélioration de l\\'utilisation des bases données Carrefour (identification des sources d\\'erreurs, propositions pour l\\'amélioration des bases avec les équipes internes, etc)\n * \nProposition d\\'amélioration de la collecte de données sur d\\'autres indicateurs (emballages) nécessitant de l\\'acquisition de données et l\\'agrégation de spécifiques et génériques\n * \nContribution à la réflexion sur l\\'évolution de la gestion des données extra- financières\n * \nAchat de nouvelles bases de données pour les facteurs d\\'émissions\n * \nCollecter la donnée nécessaire auprès des différents interlocuteurs, calculer les émissions du scope 3 de Carrefour et produire les livrables de restitution\n * \nTravail en lien avec l\\'IT et/ou un prestataire externe pour automatiser la méthode de calcul scope 3 et la production des livrables.\n * \nConception d\\'un reporting sur le niveau de mise en oeuvre des actions permettant à Carrefour de réduire ses émissions scope 3 (actions dont la mise en œuvre n\\'est pas visible aujourd\\'hui dans le calcul global de l\\'empreinte du groupe)\n * \nRevoir la trajectoire de réduction des émissions (feuille de route scope 3 sous forme de waterfall) en utilisant les nouveaux résultats d\\'empreinte scope 3 et sans double comptage, en intégrant les baisses associées aux objectifs actuels du groupe. \n \n Informations complémentaires : \n * \nContrat : CDI\n * \nPoste basé à Massy (91)\n * Deux jours de télétravail par semaine\n * Statut du poste: cadre\n *",
        "job_reference": "1779255",
        "skills": {
            "Automation": [
                "Chef"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst H/F",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "RODEZ 12",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-05",
        "company_data": {
            "sector": null,
            "company_size": "Le recrutement  Au service des entreprises M&Missions accompagne les chef/cheffe d'entreprise dans leur recherche de talents. Forte d'un réseau diversifié et national, acquis au fil du temps et sur lequel nous pouvons nous appuyer, nous recrutons tout profil, pour tout type de poste, tous secteurs professionnels confondus.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1777553",
        "description": "M et Missions accompagne son client, un groupe industriel, dans le recrutement de son futur(e) Data Analyst.  Acteur incontournable dans son secteur, il place l'innovation et l'excellence opérationnelle au cœur de son développement. Dans un contexte de transformation digitale et d'optimisation de ses outils analytiques, l'entreprise recherche un(e) expert(e) en BI & Data Analytics pour renforcer son équipe IT et déployer des solutions avancées de reporting et d'analyse de données dans un environnement technologique exigeant.   Missions principales  ➡ Définition et pilotage des projets Data Analytics - Élaborer et déployer une stratégie de gestion et d'exploitation des bases de données dans un environnement SAP S/4 Hana - Collaborer avec les équipes métier pour anticiper et répondre aux besoins en reporting et analyse de données - S'assurer que les solutions BI mises en place sont adaptées aux attentes des utilisateurs ➡ Mise en œuvre des solutions analytiques et de reporting ✔ Concevoir et développer des tableaux de bord et rapports interactifs ✔ Optimiser la performance des outils d'analyse et garantir la fiabilité des données ✔ Former et accompagner les utilisateurs dans l'exploitation des données ➡ Gestion et sécurité des bases de données  Maintenir l'intégrité des bases de données en assurant leur sécurité physique et logique  Piloter les infrastructures de stockage et de traitement des données ➡ Formation et accompagnement des utilisateurs  Animer des sessions de formation pour garantir une utilisation efficace des outils BI  Apporter un support technique avancé et résoudre les anomalies rencontrées par les équipes",
        "job_reference": "1777553",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst H/f",
        "job": "data analyst",
        "contract_type": "Profession",
        "salary": null,
        "company": null,
        "location_raw": "ANTONY 92",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-05",
        "company_data": {
            "sector": null,
            "company_size": "« Le médical et le scientifique exigent le sérieux et la compétence,que seuls peuvent vous apporter des spécialistes »Taga connaît depuis plus de 10 ans une croissance continue de son activité dans les secteurs de l'intérim médical comme la kinésithérapie, le service hospitalier et la pharmacie mais aussi les secteurs du scientifique et du paramédical.\n\nL'évolution permanente des compétences Taga permet d'apporter chaque jour aux professionnels de secteurs comme l'in...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1767571",
        "description": "Au sein du marketing Europe et international, vous participerez aux analyses\ncommerciales au travers de la mise en place et du suivi des différents reportings en\nvigueur.\nMissionsConcevoir et piloter les reportings et tableaux de bord relatifs aux données\ncommerciales et marketing\n Collecter, traiter et analyser des sources de données au niveau mondial et local\n Proposer des actions\n Préparer des supports de présentation des analyses effectuées\nProfil du candidat :\nProfil/ExpérienceVous êtes titulaire d'un bac +3 dans le domaine informatique, analyse de donnéesVous disposez de 3 ans d'expérience professionnelle au sein d'un service procédant aux analyses de données commerciales et marketing.\n Vous maîtrisez parfaitement les logiciels du pack office et plus précisément Excel qui sera l'outil quotidiennement utilisVous êtes reconnu(e) pour votre esprit critique, vos capacités analytiques et votre habileté à la résolution de problématiques.\n Vous faites preuve de curiosité, de proactivité et êtes dynamique.\n Vous appréciez le travail en équipe.\nANGLAIS ET FRANCAIS COURANT : LU, ECRIT, PARLÉ\nRémunération :\n35K à 45K Selon profil\nContrat :\n6 mois en intérim\nHoraires :\nJournées\nMerci de transmettre votre CV en anglais\nL'entreprise :\nTAGA Scientifique, spécialiste du recrutement de personnels scientifiques, recherche pour une industrie pharmaceutique située dans le sud du 92 un(e) : \nData Analyst H/F Salaire :SELON EXPERIENCE",
        "job_reference": "1767571",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst H/F",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "LIMOUX 11",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-05",
        "company_data": {
            "sector": null,
            "company_size": "Qui sommes-nous ?\nPage Personnel est une filiale de PageGroup, reconnu comme le leader du recrutement et de l'intérim spécialisés dans de nombreux pays grâce à ses 4 marques : Page Executive, Michael Page, Page Personnel et Page Outsourcing.\nCréé en 1976 à Londres, le Groupe compte aujourd'hui 140 bureaux dans 36 pays et rassemble plus de 7 000 collaborateurs. \nNos missions :\nPage Personnel intervient sur le recrutement (CDD, CDI) et l'intérim de cadres 1er nive...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1752817",
        "description": "Fabricant dans le domaine de l'isolationVos missions seront les suivantes :\nInitier, contrôler et faire évoluer, via des outils d'analyses quantitatives et des règles de gestion, les développements des gammes et des concepts commerciaux, distribués dans nos réseaux de distribution.\nAnalyser et étudier les offres à l'aide d'indicateurs de vente afin d'optimiser la performance commerciale\nAccompagner les équipes en vue de donner de la visibilité sur leurs offres, corriger et faire évoluer les produits\nAnalyse et suivi des développements commercialisés\nFaire de la veille interne et prospective impliquant un travail en amont des demandes et en dehors des produits, pour trouver des leviers pour les futurs développements\nÊtre le référent quantitatif dans le périmètre marketing\nParticiper ponctuellement à des problématiques quantitatives qui touchent le Service Marketing en général\nÊtre force de proposition sur les mouvements de gamme\nAssurer une bonne communication et le partage d'informations\nParticiper aux projets nécessitant des compétences analytiques quantitatives.\nFixe+variable",
        "job_reference": "1752817",
        "skills": {
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst Supply Chain F/H (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": null,
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": null,
            "company_size": "Leader international de l'énergie nucléaire",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1749999",
        "description": "Le pôle Performance & Transformation de la Direction Supply Chain Framatome recrute un Data Analyst pour la gestion, la gouvernance des données achats et la participation à la transformation digitale.L'objectif des différentes missions qu'il a à accomplir est de sécuriser la disponibilité et la fiabilité des données Supply Chain et d'accompagner la transformation digitale du réseau dans le respect des Principes clés et règles générales de la Supply Chain Framatome, afin de contribuer à l'amélioration de la performance fournisseur sur les 5 +1 piliers : Sécurité/Sûreté, Qualité, Délais, Coût, Innovation et RSE.Au sein de la Direction Supply Chain Framatome, il aura en charge :Sur le scope Data Analyst :Gestion des données Supply Chain dont :Cartographie annuelle des achatsReporting Performance achat mensuelleConsolidation du budget annuel Supply ChainAnalyse et synthèse du risque financier sur les fournisseursExtractions et analyses SAP spécifiquesParticipation à la mise en place de la stratégie de gestion des données (automatisation, simplification, stockage, responsabilisation)Participation à l'accompagnement et à la formation des parties prenantes internes pour responsabiliser sur l'accès et le traitement des donnéesVérification de la conformité des achats aux principes clés du processus Le/La Data analyst participera aussi au déploiement de la Transformation Digitale de la Supply Chain :Pilotage, amélioration et simplification d'outils et plateformes digitales déjà en place, dont :Outil de suivi des garanties bancairesOutil de santé financière des fournisseursFormation occasionnelle sur les outils en placeParticipation au déploiement de la RoadMap des projets digitaux de la Supply Chain FramatomeEnfin il/elle pourra participer au déploiement de projets de simplification et d'harmonisation des méthodes et outils de la Supply Chain.Il/elle travaille en collaboration avec l'ensemble du réseau Supply Chain (Direction Supply Chain et Business Units) ainsi que les parties prenantes au processus achat.  ",
        "job_reference": "1749999",
        "skills": {
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst junior F/H (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "ST HILAIRE ST MESMIN 45",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": null,
            "company_size": "Opérateur international reconnu, Orano concentre son activité autour de la valorisation des matières nucléaires, pour produire une électricité sûre et bas carbone et ainsi apporter une réponse aux défis énergétiques et environnementaux du XXIème siècle. Son expertise unique sur le cycle du combustible nucléaire lui permet de proposer à ses clients des produits et des services performants, de la mine au démantèlement, en passant par la conversion, l'enrichissement, le recycla...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1749549",
        "description": "Orano est engagé dans une démarche de Transformation Digitale visant à améliorer la productivité de l'entreprise en développant la collaboration et l'intégration des processus métiers autour d'un référentiel commun de données techniques. La solution basée sur la 3DEXPERIENCE Platform de Dassault Systèmes est en cours de paramétrage et de déploiement.Le métier Outils d'ingénierie d'Orano Projets a pour objectif de fournir des outils aux projets, d'adapter ces outils aux besoins des métiers, de former les utilisateurs et de leur apporter un support quotidien. De plus, le métier a pour objectif de définir une stratégie sur les outils d'ingénierie afin qu'Orano Projets soit une ingénierie digitale et performante.En tant que Data Analyst F/H au sein de la Direction Performance et Assurance d'Orano Projets, vous serez amené(e) à&nbsp;:Réaliser les différents rapports basés sur des systèmes de requêtes (rapport de type RGN), selon les demandes des Lead Product Owner (LPO),Mettre en place des indicateurs avec le soutien des métiers et des projets, selon différents moyens techniques (Power BI, Knime, AIM, graphana),Mettre en production les rapports et indicateurs produits en sollicitant les acteurs techniques (solution architect) et en présentant aux futurs utilisateurs les rapports construits,Gérer les évolutions demandées sur les rapports construits,Coordonner les différentes actions de paramétrage des rapports avec le responsable Delivery.",
        "job_reference": "1749549",
        "skills": {
            "DataVisualisation": [
                "Power BI"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "DATA ANALYST CRM H/F",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "MAREIL EN FRANCE 95",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": null,
            "company_size": "La Coopérative U (anciennement Système U) est un groupement coopératif de chefs d'entreprise indépendants de distribution alimentaire à vocation généraliste. Cela vous parait un peu flou ? On vous explique !\n\nDerrière chaque magasin U, il y a un Associé, chef d'entreprise indépendant adhérent à la Coopérative U. Notre ambition ? Permettre à ce commerçant de développer son magasin et de défendre des valeurs fortes et des prix bas.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1748609",
        "description": "Sous la Responsabilité de la Responsable Data Analyse, vous intervenez dans des démarches de ciblage et d'analyse sur des sujets autour du CRM.Vos  principales missions sont les suivantes :Réaliser des ciblages :Réceptionner et analyser le besoin avec le métierRéaliser des ciblages clients pour leur proposer des offres diverses, en mettant en place une population témoin pertinenteAnalyser la performance des offres :Comprendre les attentes métiers et définir les indicateurs pertinents pour y répondreAnalyser la performance des offres a posteriori, en comprenant les enjeux qu'il y a derrière ces analyses",
        "job_reference": "1748609",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Alternance Data Analyst - Lille (H/F)",
        "job": "data analyst",
        "contract_type": "CDD",
        "salary": null,
        "company": "ISCOD ",
        "location_raw": "59",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience souhaitée de 1 An(s)",
        "experience": "1 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": null,
            "company_size": "ISCOD",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1739399",
        "description": "Description :\nL'ISCOD, spécialiste de la formation en Digital Learning, recherche un(e) Data Analyst en alternance pour une entreprise partenaire leader dans le secteur des transports.Cette opportunité permet de préparer l'une de nos formations diplômantes reconnues par l'État (Bac +4/5).Rémunération selon niveau d'études + âge. Formation prise en charge à 100 % par l'entreprise.\nMissions :\nTES MISSIONS PRINCIPALESRattaché(e) à la direction commerciale, tu interviendras sur la gestion et l'optimisation d'une gamme de services de mobilité. Tu seras amené(e) à :Analyse des performances et gestion de donnéesCollecter et examiner les données commerciales pour suivre les performances de l'offre (indicateurs clés, taux de remplissage, évolution tarifaire et tendances clients).Préparer des tableaux de bord et des reportings synthétiques destinés à la direction commerciale pour faciliter la prise de décision.Analyser les écarts entre les résultats observés et les objectifs fixés, en identifiant les causes et en proposant des solutions.Observation du marché et coordination des servicesRéaliser une veille concurrentielle pour identifier les évolutions du marché et détecter les opportunités d'amélioration.Collaborer avec différents services internes (planning, optimisation tarifaire, marketing) ainsi qu'avec des partenaires extérieurs pour assurer une offre cohérente et performante.Communication commerciale et suivi de projetsConcevoir des supports visuels et commerciaux pour présenter l'offre de manière attractive et percutante.Répondre à des demandes d'études ponctuelles (analyses de fréquentation, propositions de nouveaux services ou d'amélioration).Contribuer à la définition d'actions promotionnelles et au lancement de projets marketing.Développement stratégiqueParticiper à l'élaboration de plans budgétaires en cohérence avec la stratégie commerciale.Être force de proposition sur les axes d'amélioration et contribuer à la réflexion sur les évolutions de l'offre dans un contexte de forte compétitivité.\nProfil :\nLE PROFIL IDÉALFormation Bac +3 à Bac +5 en commerce, gestion, marketing ou data.Aisance avec les outils bureautiques (Excel, Power BI, PowerPoint?).Capacité d'analyse et goût pour les chiffres avec une bonne interprétation des résultats.Sens de l'organisation et capacité à gérer plusieurs projets en autonomie.Excellent relationnel et aptitude à collaborer avec différents interlocuteurs.Une bonne maîtrise de l'anglais est souhaitée. Une expérience à l'international serait un plus.Lieu : Poste situé à proximité de LilleAvantages : voiture de fonction, mutuelle, CSE.Rémunération : selon niveau d'études et âge.Postule dès maintenant et donne un coup de boost à ta carrière avec une formation diplômante et une expérience terrain enrichissante !",
        "job_reference": "1739399",
        "skills": {
            "DataVisualisation": [
                "Power BI"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Quality Analyst Tableau / Dataiku (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": "LUTESSA ",
        "location_raw": "75",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 2 An(s)",
        "experience": "2 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": null,
            "company_size": "LUTESSA",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1738001",
        "description": "Qui sommes nous ?\nNous c'est Lutessa, ESN hyper-spécialisée dans 3 domaines d'activité : la Connectivité, le Cloud et la Cybersécurité.\nGrâce à une centaine de spécialistes technophiles, Lutessa accompagne ses clients, à savoir, constructeurs, opérateurs, intégrateurs et grands donneurs d'ordres dans l'étude, l'intégration et la gestion de leurs infrastructures critiques.\nA ce jour, Lutessa couvre aujourd'hui 2 territoires : la France & Monaco, et a l'ambition d'en ouvrir d'autres !\nPourquoi nous rejoindre ?\nIngénieurs en Cybersécurité, Réseau et Cloud avant tout passionnés par les infrastructures informatiques et également curieux, et animés par l'envie d'un perfectionnement continu ?\nRejoignez la Lutessa Family !\nAu delà de vos compétences intrinsèquement techniques, Lutessa vous accueille comme vous êtes et sa promesse est de bâtir ensemble votre carrière avec sincérité et transparence.\nLutessa se veut être un catalyseur et un bâtisseur de carrière, en vous stimulant et vous exposant sur des projets pertinents et enrichissants pour vous.\nVos RingLeaders (référents techniques) s'engagent à vous accompagner dans votre développement en veillant à incarner et transmettre leurs valeurs en toute simplicité.\nVenez développer votre potentiel au sein d'une société à taille humaine qui se définit comme une entreprise Joyeuse !\nPour en savoir plus sur notre état d'esprit :\nhttps://www.lutessa.com\nLe poste : \n\nProfil recherché : Data Quality Analyst Tableau / Dataiku\n \nContexte de la mission : L'objectif de la mission proposée est d'accompagner le Chief Data Officer de notre client final au sein de l'équipe Data Quality dans la construction des livrables et étapes clés à mener pour l'avancement de la gouvernance en termes de qualité de la donnée et l'usage de la donnée à travers des tableaux de bord.\n \nTâches à réaliser :\nMise en place d'analyses de qualité\n·        Mise en place de tableau de bord et de suivi d'activité pour les métiers\n·        Déploiement d'un programme de gouvernance et notamment sur la mise en place d'un data quality catalog et d'une interface de visualisation visant à monitorer la qualité des données à tous les niveaux de l'entreprise (Top management, Data Office, lignes de métier)\nPour la qualité de données :\n·        Définition de processus encadrant l'usage et la qualité des données\n·        Notion de propriété de la donnée (Business owner) et de qualité de données\n·        Connaissance de ces données (Data knowledge)\n·        Mise en place d'un Data quality catalog (en lien avec le Data catalog en cours de définition et de déploiement)\nPour la mise en place de Tableau de bord :\n·        Recueil des besoins auprès des métiers\n·        Identification des données, extraction, nettoyage, et structuration des données (préparation des indicateurs et axes d'analyse)\n·        Restitution sous forme de solution de Data visualisation avec Tableau\n·        Acculturation / restitution au business level\n\nProfil recherché : \n\nProfil recherché : Data Quality Analyst Tableau / Dataiku\nCompétences recherchées :\nCompétences Obligatoires :\n- Tableau\nCompétences Optionnelles :\n- Dataiku\n- Python",
        "job_reference": "1738001",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataVisualisation": [
                "Tableau"
            ],
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": "KLANIK ",
        "location_raw": "31",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 2 An(s)",
        "experience": "2 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": null,
            "company_size": "KLANIK",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1737592",
        "description": "KLANIK est une société de conseil en Ingénierie IT qui accompagne ses clients dans leurs projets digitaux et technologiques.\nLe groupe KLANIK compte désormais plus de 750 talents, évoluant dans 16 agences en Europe, Amérique du Nord, Afrique et Moyen-Orient. Des experts engagés, atypiques et passionnés, impliqués dans des projets stratégiques grâce à leur haut niveau de compétences en Software, DevOps, Cloud, Agilité, Cybersécurité, Big Data & IA.\nEn parallèle de leurs métiers, les collaborateurs du groupe KLANIK sont accompagnés au quotidien dans leur développement personnel et professionnel, via différentes initiatives engageantes et innovantes :\nKONSCIOUS : communauté interne engagée dans les enjeux écologiques, sociaux et environnementaux\nKAMPUS : institut de formation technique certifié\nKORNER : incubateur de start-ups technologiques\nKLANIK ESPORT : club professionnel e-sport ouvert aux collaborateurs\nLe poste : \n\nNotre agence toulousaine grandit, et nous recherchons un(e) Data Analyst F/H confirmé(e) prêt(e) à relever des défis techniques dans un cadre où la proximité et l'entraide font la différence.\nConcrètement, vos missions seront de :\n - Collecter, nettoyer et analyser des données provenant de différentes sources pour fournir des insights exploitables ;\n - Participer à la définition des besoins métiers et à la mise en place de tableaux de bord et rapports dynamiques ;\n - Garantir la qualité des données et leur cohérence en développant des processus d'automatisation et de vérification ;\n - Collaborer avec les équipes projets pour concevoir des modèles d'analyse avancés (statistiques, machine learning, etc.) ;\n - Être force de proposition pour améliorer les performances des outils de visualisation et les processus décisionnels basés sur la data ;\n - Travailler en mode Agile (Scrum, Kanban) avec des équipes pluridisciplinaires.\nChez nous, chaque projet est une occasion d'apprendre, d'expérimenter et d'innover.\n#LI-JD1\nProfil recherché : \n\nPlus qu'un CV, nous cherchons une personnalité et un savoir-faire :\n - Vous êtes expérimenté(e) : Vous avez au moins 4 ans d'expérience en analyse de données et maîtrisez :\n  - Les outils de data visualisation comme Tableau, Power BI ou Looker ;\n  - Les langages de programmation comme Python, R ou SQL pour le traitement et l'analyse des données ;\n  - Les bases de données relationnelles (SQL) et NoSQL (MongoDB, Cassandra) ;\n  - Les outils d'ETL, comme Talend ou Informatica.\n - Vous êtes passionné(e) : Toujours curieux(se) des nouvelles technologies et des tendances en data science, vous aimez découvrir et implémenter de nouvelles approches analytiques.\n - Vous êtes un collaborateur investi(e) : Vous aimez travailler en équipe, partager vos connaissances et contribuer à un projet commun.\n - Vous avez soif de challenge : Vous êtes motivé(e) par l'envie de progresser et de relever des défis techniques ambitieux.\nPourquoi Klanik ?\n - Intégrer une entreprise où l'humain est au centre de notre modèle, avec une forte proximité entre les collaborateurs (chez Klanik, on brise le mur entre les consultants et les fonctions supports).\n - Travailler sur des projets variés et innovants dans des secteurs dynamiques (aéronautique, bancaire, télécom, automobile, santé, etc.).\n - Bénéficier d'un parcours d'évolution personnalisé pour développer vos compétences techniques et humaines.\n - Participer à des événements réguliers pour renforcer l'esprit d'équipe et partager des moments conviviaux (afterworks, team-buildings, séminaires').\nLes étapes du recrutement :\n 1. Premier entretien avec l'un de nos recruteurs pour discuter de votre parcours et de vos ambitions ;\n 2. Entretien technique avec l'un de nos experts pour évaluer vos compétences ;\n 3. Rencontre avec l'équipe et remise de votre proposition d'embauche !\nVous vous reconnaissez dans cette description ?\nAlors n'attendez plus, postulez dès maintenant et venez vivre l'aventure Klanik avec nous !",
        "job_reference": "1737592",
        "skills": {
            "ProgLanguage": [
                "Python",
                "R"
            ],
            "DataBase": [
                "Cassandra",
                "NoSQL",
                "MongoDB",
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "DataVisualisation": [
                "Tableau",
                "Power BI"
            ],
            "SoftBigDataProcessing": [
                "Cassandra"
            ],
            "Other": [
                "Statistiques",
                "Big Data",
                "Cloud",
                "Machine Learning",
                "DevOps"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "ESSONNE 91",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1733342",
        "description": "Description du poste :\nEn tant qu'organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l'un de nos forums.\nL'entreprise Intermarché & Netto - Groupement Les Mousquetaires recherche actuellement des profils :\nDescription de l'entreprise\nLe Groupement Les Mousquetaires, ce sont 8 enseignes de la grande distribution, 150 000 collaborateurs et plus de 3 000 chefs d'entreprise indépendants !\nIntermarché & Netto fait du mieux manger accessible à tous une réalité. Notre indépendance et la diversité de nos activités nous permettent de répondre aux attentes des Français et nous propulsent au rang de 3e distributeur. Chaque métier compte pour écrire l'avenir de la distribution alimentaire. Prêt.e à faire la différence ? Rejoignez-nous !\nDescription du poste\nNous recherchons pour notre Direction Finance et Stratégie au sein du service Reporting Financiers & Data, un.e Data Analyst H/F.\nRattaché.e à Christopher, Responsable Reporting Financier, vos principales missions seront :***Accompagner la montée en compétences analytique de nos directions métier sur le pilotage et la gestion de leur activité en les aidant à :\n- Décortiquer leurs problématiques métier et à les formaliser\n- Mettre en place des reportings et des visualisations leur permettant des prises de décision informées et fondées sur la data***Prendre en main et monter en compétences sur les outils de Self BI mis à disposition.\n* Assurer une veille et un retour critique sur la qualité des données par le challenge constructif des données que vous manipulerez au quotidien.\n* Collecter les besoins des métiers en analyse et en gestion des données.\n* Apporter votre expertise analytique et développer une expertise métier sur les domaines dans lesquels vous interviendrez.\nCette liste est non exhaustive et d'autres missions pourront vous être confiées en fonction des besoins du service et de votre appétence.\nDans quel environnement technologique ?***Python/PySpark et SQL seront vos outils au quotidien\n* Vous réaliserez vos reportings à l'aide de Databricks et PowerBI\n* Vous préparerez des jeux de données à partir de Azure Databricks\n* Vous fonctionnerez selon la méthode Agile (avec des Sprints réguliers)\n* Lorsque nécessaire, vous élaborerez des supports : présentations, spécifications, guides d'utilisation\n* Vous utiliserez beaucoup Teams\nQualifications\nEt si vos compétences venaient nourrir notre mission :\nPassionné(e) de chiffres, d'analyses et de développement, vous aimez autant la Data que faire parler vos coéquipiers pour comprendre leurs besoins. Vous avez à cœur de comprendre les problématiques business et vous êtes autonome et force de proposition.\nDiplômé(e) d'un Bac+5 en parcours Data/Informatique ou MIAGE, vous possédez une expérience de 3 ans minimum hors stage et alternance dans le consulting ou au sein d'une équipe de Data Analyst.\nEnvie d'une expérience enrichissante au sein d'une entreprise dynamique ?\nRejoins-nous dans nos locaux au Parc de Tréville (près d'Evry dans le 91), où vous aurez la chance de connaitre les 83 hectares verdoyants du Parc.\nInformations supplémentaires\n* Statut cadre, forfait jour.\n* 2 jours/semaine de télétravail possible selon nos conditions internes.\n* Package composé d'un salaire fixe sur 13 mois + prime sur objectifs.\n* Prime d'intéressement & participation.\nLe siège des Mousquetaires, c'est :\n♂️ Une salle de sport et un parcours santé\n✋ Une conciergerie avec des services de pressing, coiffure, esthétique, ostéopathie, diététique...\nUn drive Intermarché, avantage carte de fidélité\n☕ Un espace café avec Barista\n80 hectares de forêts et de nombreux sentiers de promenade",
        "job_reference": "1733342",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Databricks"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "Collaboration": [
                "Teams"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "DATA BUSINESS ANALYST / CHEF DE PROJET DATA RH H-F F/H - Système, réseaux, données (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": "Salaire brut : A négocier",
        "company": "SQORUS ",
        "location_raw": "75",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 4 An(s)",
        "experience": "4 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "SQORUS (anciennement Des Systèmes et des Hommes) est une Entreprise de Services du Numérique (ESN) spécialisée dans le conseil en transformation digitale des fonctions RH, Finance et IT. Nos consultants interviennent depuis plus de 30 ans auprès de grandes entreprises sur des projets stratégiques, à dimension internationale, autour des systèmes d'information : stratégie d'évolution, aide au choix, intégration, Business Intelligence, Data Management, support et conduite du change...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1709721",
        "description": "Descriptif du poste:\n\nEn tant que chef de projet agile, vous interviendrez sur l'ensemble de la conception et de la définition d'une plateforme data liée aux SIRH de nos clients grands comptes. Vous ferez le lien entre les équipes métiers et la DSI. Vous assurer la production de fonctionnalités qui apportent de la valeur au client.\nVéritable intermédiaire avec les équipes métiers et les équipes techniques - votre rôle sera d'apporter votre sens de la gestion de projet dans des contextes Data divers.\n\nDans ce cadre vos principales missions seront :\n* \nRecueil des besoins auprès des métiers, identification des bénéfices et rédaction des users stories\n* \nAnimation d'atelier métiers et des cérémonies agiles\n* \nPartage de la vision produit à tous les niveaux d'interlocution (métier, sponsor, directeurs, développeurs)\n* \nPréparation des comités de projet, suivi de planning et reporting\n* \nAdapter un planning à court et moyen terme, prioriser et établir des plans d'action -Méthodologie Agile SCRUM\n* \nAssurer la chaîne de valeur de l'ingestion à la distribution de données\n* \nEncadrement des développeurs et coordination des développements\n* \nEchanges avec le support pour la mise en production et la documentation technique\n* \nExpertises et tests des solutions mise en œuvre\n* \nAnalyse d'impact\nEnvironnement technique : Data visualisation, Power BI, Oracle BI, Jira, Confluence, Systèmes d'informations RH..\n\nProfil recherché:\n\nDiplômé.e d'un Bact+5 (Ecole d'ingénieurs ou équivalent universitaire) vous avez au moins 4 ans d'expérience en méthodologie agile.\nIntervenir dans des contextes internationaux vous intéresse et votre niveau d'anglais est courant.\n* \nVous disposez d'une forte culture IT et maîtrisez les différentes concepts techniques autour de la data.\n* \nVous avez une première expérience en data, et éventuellement êtes familier avec l'approche UX.\n* \nVous connaissez la méthodologie Agile@Scale\n* \nVous disposez d'un bon sens de l'écoute, de la communication et de l'organisation et êtes habitué à intervenir dans des environnements techniques complexes.\nIdéalement, vous avez une expertise sur une ou plusieurs solutions SIRH et une connaissance des processus métiers fonctionnels RH.\n\nSQORUS en quelques mots :\nSQORUS est un Cabinet Conseil spécialisé dans la transformation des fonctions RH, Finance et IT. Nos consultants interviennent depuis plus de 30 ans auprès d'ETI et de grandes entreprises sur des projets structurants, à dimension internationale : Conseil en stratégie, Aide au choix, Intégration, Assistance à Maîtrise d'Ouvrage Business Intelligence, Data Management, Accompagnement au changement, Pilotage de la Performance, mais également sur des enjeux autour du Cloud ou de l'Intelligence Artificielle.\nNous anticipons constamment les nouvelles pratiques numériques et les évolutions des modes de travail. Nous avons réussi à tisser des partenariats forts avec les principaux éditeurs du marché et à attirer des experts métiers et techniques.\nNotre force : plus de 300 talents dédiés à la réussite des projets de nos clients et partageant des valeurs fortes : la bienveillance, l'exigence, la diversité, l'engagement et la solidarité. Elles constituent des piliers dans nos relations avec nos collaborateurs et nos clients.\nGreat Place to Work depuis 2014, SQORUS est sensible à l'épanouissement de ses équipes, à leur évolution de carrière et à leur formation sur des solutions d'avenir.\nChez Sqorus, nous nous engageons en faveur de l'égalité homme-femme et  croyons que la diversité est une source de richesse et d'innovation. Nous encourageons les candidatures de tout genre, expérience et origine. SQORUS est une entreprise handi-accueillante : tous nos postes sont ouverts aux personnes en situation de handicap.",
        "job_reference": "1709721",
        "skills": {
            "DataVisualisation": [
                "Power BI"
            ],
            "Automation": [
                "Chef"
            ],
            "Collaboration": [
                "Confluence",
                "JIRA"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst confirmé prévoyance individuelle F/H - Etudes socio-économiques (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": "Salaire brut : A négocier",
        "company": "DOGFINANCE ",
        "location_raw": "92",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": "Programmation informatique",
            "company_size": "Dogfinance est une plateforme de recrutement et de networking spécialisée dans les métiers de la finance, de la banque, de l'audit, et de l'assurance. Créée pour répondre aux besoins spécifiques des professionnels et entreprises du secteur financier, elle offre une interface unique où candidats et recruteurs peuvent interagir de manière ciblée et efficace.\nLes services de Dogfinance vont au-delà du recrutement traditionnel. La plateforme propose également des événements de n...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1708684",
        "description": "Descriptif du poste:\n\nDescription de l'entreprise\nNotre raison d'être chez AXA ? Chaque jour, nous agissons ensemble pour le progrès humain en protégeant ce qui compte. Une mission qui donne le sourire et envie de se lever le matin !\n \nUn des leaders mondiaux de l'assurance dans la protection des biens, des personnes et des actifs, AXA c'est 145 000 collaborateurs et contributeurs qui s'engagent au quotidien pour nos clients, c'est 51 pays dans lesquels nous distribuons nos produits et services et plus de 90 millions de client qui nous font confiance dans le monde. Employeur citoyen et responsable, AXA s'engage au quotidien pour des causes sociétales & environnementales. Nous menons une politique inclusive engagée pour reconnaître et valoriser les différences individuelles. Ces ambitions vous parlent ? Alors venez changer le monde avec nous !\n \nVictime ou témoin, en cas de discrimination, vous pouvez adresser vos signalements et/ou alertes discrimination à : xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx\n \nMissions\nVous êtes à la recherche d'un poste technique et transversal pour mettre en pratique votre expertise Python ? \nLes enjeux de prévoyance et de sélection médicale attirent votre attention ? \nN'hésitez pas à découvrir cette annonce ! \n \nVOTRE ENVIRONNEMENT \nRejoignez le périmètre de Valérie G., qui regroupe environ 15 personnes, découpées en 3 équipes. \nVous intégrez l'équipe « Prédictive et Data » de Caroline N., constituée de 4 à 5 personnes, en charge de thématiques transverses aux 5 gammes produits prévoyance. \nSur ce poste, vous serez en interaction avec différentes parties prenantes : autres équipes techniques, services clients, direction financière, équipes informatiques... \n \nVOS MISSIONS \nVous intervenez sur 4 dimensions :\nPlan stratégique, Objectifs commerciaux et Visées : Projection des indicateurs d'activité pour l'ensemble du périmètre de la Prévoyance Individuelle. \n·       Construction des objectifs commerciaux en fonction du plan stratégique d'activité de la branche \n·       Suivi et calibrage de la projection pour chacune des gammes, réseaux, . de la Prévoyance Individuelle \n·       Développement des modèles de projection en fonction des évolutions produit\n·       Optimisation de la réalisation des exercices récurrents (enjeux d'automatisations à l'aide de Python et de Power BI) \nMaîtrise de l'acceptation Médicale : Maîtrise des risques liés à l'acceptation médicale et à l'indemnisation sur l'ensemble des produits de la branche (Assurance Emprunteur, Prévoyance des Professionnels, Personnelle, Dépendance, .). \n·       Amélioration continue de l'outil de sélection médicale automatisée \n·       Analyses statistiques des profils de réponses aux questionnaires de santé \n·       Construction de nouveaux algorithmes de décision via des règles médicales en collaboration avec les médecins chef \n \n\nProfil recherché:\n\nProfil recherché\nVous disposez d'une expérience d'au moins 5 ans en statistiques pratiquées en environnement Banque / Finances / Assurance . \n Compétences techniques :  \n·       Bonnes connaissances de l'assurance et des statistiques, idéalement en assurance de personnes / assurance Vie \n·       Maîtrise des outils de programmation / logiciels : Python (3 ans de pratique professionnelle à minima), Power Bi , SAS, VBA, Excel\n·       Maîtrise des outils bureautiques : Word, Excel, Power Point, (Bonus : Access) \n·       Forte appétence à la data et à la manipulation de grandes bases de données \n·       Maitrise de l'anglais vivement souhaitée, dans le cadre d'interactions orales et écrites avec des équipes anglophones.\nCompétences personnelles/relationnelles : \n·       Rigueur avec esprit d'analyse et de synthèse \n·       Innovation, curiosité et force de proposition \n·       Autonomie, bonnes aptitudes de rédaction et de communication \n·       Capacité à travailler en équipe \n·       Forte capacité d'écoute et un sens de la pédagogie. \nVous vous reconnaissez dans cette description ? \nN'hésitez pas à nous contacter pour rejoindre l'équipe de Caroline ! \nPrincipaux outils : SAS, Python \nMonitoring du risque Médical : Maîtrise de la sinistralité (source des arrêts de travail) pour l'ensemble de la branche Prévoyance Individuelle. \n·       Analyse et suivi du calibrage des hypothèses de durées admises \n·       Anticipation des dérives en mettant en place des indicateurs sur les pathologies à forte dérives \n·       Veille médicale sur l'évolution des pathologies  \nPrincipaux outils : SAS  \n \nNous sommes persuadés que pour bien prendre soin de nos clients, nous devons commencer par bien prendre s",
        "job_reference": "1708684",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "Automation": [
                "Chef"
            ],
            "Other": [
                "Statistiques"
            ],
            "EnSoftSkils": [
                "Collaboration",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Tech Lead Data Analyst F/H - Système, réseaux, données (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": "Salaire brut : A négocier",
        "company": "PICTARINE ",
        "location_raw": "31",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 8 An(s)",
        "experience": "8 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": "Tierce maintenance de systèmes et d'applications informatiques",
            "company_size": "Who we are \nPictarine, c'est l'ambition de créer une expérience photo remarquable.\nDepuis 2010, notre scale-up 100% toulousaine bouscule les codes de l'édition et de l'impression photo aux États-Unis. \nGrâce à nos applications mobiles et web réalisées avec les dernières tendances technologiques, nous permettons à nos clients de commander leurs plus beaux souvenirs en quelques clics. \nNotre objectif : permettre de récupérer ses photos en moins d'une heure chez nos partena...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1706381",
        "description": "Descriptif du poste:\n\nMission and challenges \nTu es passionné par les données et prêt à jouer un rôle clé dans le pôle data de Pictarine ? Alors, c'est ici que ton aventure commence ! \nAvec plus de 1 000 tables, 2 millions de clients et 4 millions de commandes en 2023, l'équipe de Pictarine regorge d'opportunités pour repousser les limites du possible. \nEn tant que Lead Data Analyst chez Pictarine, tu seras au cœur de la stratégie data de l'entreprise. Ton expertise sera déterminante pour structurer, analyser, et interpréter les données afin d'orienter les décisions stratégiques. Tu seras le mentor de Romane et Adeline, Data Analyst du pôle data.\nTon rôle comprendra les responsabilités suivantes: \n \nTu es le garant de l'excellence de l'analyse de données !\n* Analyse approfondie : Diriger et réaliser des analyses complexes pour identifier des insights actionnables qui soutiennent la stratégie de Pictarine.\n* Supervision des projets : Gérer et superviser l'ensemble des projets d'analyse de données du pôle data, en veillant à ce qu'ils soient alignés avec les objectifs stratégiques.\n* Élaboration de rapports : Concevoir et automatiser des rapports clairs et percutants pour divers niveaux de l'organisation, permettant une prise de décision éclairée.\nTu accompagnes et inspires les équipes de Pictarine !\n* Coaching et mentorat : Encadrer et développer les compétences des analystes du pôle, en les guidant dans leurs projets et en partageant ton expertise.\n* Collaboration inter-équipes : Travailler en étroite collaboration avec les équipes produit, marketing, et autres pour comprendre leurs besoins et proposer des solutions data adaptées.\n* Amélioration continue : Promouvoir l'adoption de meilleures pratiques analytiques et encourager une culture d'amélioration continue au sein du pôle.\nTu contribues à la vision stratégique de Pictarine !\n* Définition de la roadmap data analyse : Participer activement à la définition de la stratégie data analyse, en alignant les initiatives analytiques avec la vision globale de Pictarine.\n* Innovation et veille technologique : Rester à la pointe des dernières innovations dans le domaine de l'analyse de données et proposer de nouvelles approches ou outils pour améliorer les performances du pôle.\n* Leadership technique : Être le point de référence pour les questions analytiques complexes et guider les équipes dans l'adoption de méthodes et outils avancés.\n \n\nProfil recherché:\n\nAbout you \n* Tu disposes d'au moins 8 ans d'expérience en tant que Data Analyst, avec une expérience confirmée en management ou en lead.\n* Tu es un véritable team player, capable d'inspirer et de guider tes collègues.\n* Tu possèdes une solide expertise en analyse de données, en modélisation, et en visualisation.\n* Tu maîtrises parfaitement les outils analytiques tels que Python, SQL, ainsi que des plateformes de visualisation de données comme Tableau ou Power BI.\n* Tu as une excellente capacité à interpréter des données complexes et à les traduire en recommandations claires et impactantes.\n* Tu es organisé, rigoureux, et portes une grande attention aux détails.\n* Tes compétences relationnelles, de communication, et de vulgarisation sont reconnues.\nWork @ Pictarine\n* Un environnement de travail agile, collaboratif, international et multiculturel\n* Des perspectives d'évolution rapides\n* Des locaux tout beaux à Labège avec du matériel dernier cri (mais aussi des snacks à profusion et un frigo à boissons toujours bien rempli) \n* Un apprentissage permanent : conférence, meet-up, Pictarine Academy, cours d'anglais.\n* Des events tous les mois : massage, pilates, TGIF, team building . \n* Un environnement de travail flexible : horaires, politique de remote hybride.\n* Un package de rémunération attractif : salaire compétitif, RTT, mutuelle& prévoyance 100% prise en charge, intéressement. \n* Des petits + : Développement de photos gratuit, subvention sport, 3 jours \"entraide familiale\", jours de congés en plus avec l'ancienneté... on ne te dévoile pas tout !\n* Package de relocalisation : inclut une prime d'installation et une assistance à l'installation à Toulouse.\nRecruitment process ️\nTu souhaites nous rejoindre ? Viens rencontrer les gens avec qui tu vas travailler : \n* 1er échange pour apprendre à se connaître avec Marie / Akram (20') \n* Entretien d'équipe RH/Manager (60-90')\n* Test pratique afin de nous montrer tes talents  (durée selon test)\n* Entretien final avec deux membres du CODIR (120')\n* Welcome aboard ! \nPictarine s'engage pour la diversité et l'égalité des chances. Tous nos postes sont ouverts à tous, indépendamment du genre, de l'expérience ou du handicap.",
        "job_reference": "1706381",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Tableau",
                "Power BI"
            ],
            "EnSoftSkils": [
                "Collaboration",
                "Leadership",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Consultant(e) Data Analyst F/H - Système, réseaux, données (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": "Salaire brut : 35 - 55 k€ brut annuel",
        "company": "DATATORII ",
        "location_raw": "75",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Datatorii est une société de conseil spécialiste de la donnée : Business Intelligence et Data Management. Partenaires des directions métiers et IT, nous accompagnons nos clients dans la mise en place de solutions techniques (architecture, infra, cloud, etc.), ainsi que dans l analyse de leurs données.\nLa R&D réalisée en interne (au Dojo) autour des évolutions technologiques Microsoft et la formation continue nous positionne également comme un partenaire de choix, spécialisé D...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1705933",
        "description": "Descriptif du poste:\n\nVous effectuez des missions à forte valeur ajoutée en conception et réalisation sur des projets data stratégiques pour nos clients.  \nAu sein d'une équipe mixte, solidaire et pluridisciplinaire (Chef de projet, Architecte, Ingénieur, Data analyst, etc.), vous occuperez une position de spécialiste en UX Data et Data Analysis. \nSelon vos compétences et vos appétences vous participerez ou prendrez le lead sur : \n* Le cadrage UX et le pilotage de projets \n* Le recueil de besoins data analytiques  \n* L'accompagnement sur les réalisations Dataviz et connexes (Power BI, Microsoft Fabric, modélisation décisionnelle, SSRS, .) \n* Le design UX et le développement de solutions de reporting décisionnel \n* Le choix d'orientation technologiques de nos clients et le déploiement d'outils dédiés à la Dataviz  \n* La conception d'offres innovantes et leur promotion (UX Data, BI Self-service, Platform & Community Creation, Data Management ...) \n* L'adoption des outils de Dataviz au sein de l'entreprise cliente et des communautés BI \n* La formation interne ou externe au sein de notre organisme de formation \nGrâce à nos parcours de carrière gamifiés, nos training kits et notre dispositif d'accompagnement, Datatorii vous intègre dans un parcours certifiant et vous offre toutes les chances de réussir avec des perspectives de carrière claires et stimulantes. \n\nProfil recherché:\n\nFormation initiale \nBAC +5 (Ingénieur, mathématiques, statistiques, informatique), Ecole de commerce (Data Analyst, Data Business), ou Master Digital (Dataviz, Data Analyst) \n \nConnaissances ou expériences \n* Vous possédez une première expérience significative en Dataviz ou UX-Data \n* Vous y avez développé des compétences analytiques (modélisation, data management, statistiques, dataviz), notamment sur Power BI & DAX. \n* Vous avez également une première expérience et une appétence pour le design et l'UX, que vous avez appliquée dans le cadre de la création de rapport ou tableau de bord analytique. \n \nQualités  \n* Excellent relationnel  \n* Bonne Communication \n* Empathie et appétence UX \n* Proactivité \n* Pédagogie \n* Créativité \n* Capacité d'analyse et de synthèse \n ",
        "job_reference": "1705933",
        "skills": {
            "DataVisualisation": [
                "Tableau",
                "Power BI"
            ],
            "Automation": [
                "Chef"
            ],
            "Other": [
                "Statistiques"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst Senior F/H - Système, réseaux, données (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": "Salaire brut : A négocier",
        "company": "PICTARINE ",
        "location_raw": "31",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": "Tierce maintenance de systèmes et d'applications informatiques",
            "company_size": "Who we are \nPictarine, c'est l'ambition de créer une expérience d'impression photo instantanée.\nDepuis 2010, notre scale-up 100% toulousaine bouscule les codes de l'édition et de l'impression photo aux États-Unis. \nGrâce à nos applications mobiles et web réalisées avec les dernières tendances technologiques, nous permettons à nos clients de commander leurs plus beaux souvenirs en quelques clics. \nNotre objectif : permettre de récupérer ses photos en moins d'une heure ch...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1705706",
        "description": "Descriptif du poste:\n\nMission and challenges \nAu sein du pôle Data de l'équipe Engineering, sous la responsabilité de l'Engineering Manager Data, ta principale mission est  d'extraire des insights significatifs à partir de données afin d'éclairer les décisions stratégiques de Pictarine soit dans les demandes quotidiennes soit dans la contribution active de la BI platform.\nConcrètement, au quotidien tu es responsable de :\nImpacter côté delivery\n* Participer activement à toutes les étapes des projets data : de l'identification des besoins métiers à la communication des résultats, en passant par la collecte, le nettoyage et l'analyse des données.\n* Traduire les besoins métiers en spécifications analytiques et techniques, de l'analyse micro-données à l'architecture globale des pipelines ou systèmes analytiques.\n* Conduire des analyses avancées et complexes pour répondre aux enjeux stratégiques, tout en garantissant la qualité, la fiabilité et la précision des insights produits.\n* Concevoir des solutions data scalables répondant aux besoins ponctuels et structurants des différentes équipes.\n* Être force de proposition en innovant sur les outils, méthodes ou analyses pour optimiser la prise de décision basée sur les données.\n* Être un moteur dans la surveillance et la supervision des systèmes data, en proposant et mettant en œuvre des outils ou rituels pour assurer leur stabilité et robustesse.\nContribuer à la culture data et à l'excellence analytique\n* Assurer la montée en compétence de l'équipe en tant que mentor pour les Data Analysts moins expérimentés via des sessions de pair programming, des feedbacks constructifs et un partage constant des bonnes pratiques analytiques.\n* Formaliser les standards et principes à appliquer à l'échelle de l'équipe pour assurer la cohérence, la fiabilité et la scalabilité des solutions analytiques.\n* Contribuer à anticiper les défis techniques et analytiques et lancer des initiatives ou des projets pour les adresser proactivement.\n* Réaliser une veille active sur les nouvelles technologies, méthodes ou frameworks liés à l'analyse de données (outils BI, bibliothèques analytiques, etc.), et animer des présentations ou démonstrations lors des rituels d'équipe.\nCollaborer et accompagner\n* Collaborer avec les autres départements (Produit, Business, Engineering) pour aligner les solutions analytiques avec leurs besoins et les accompagner dans l'exploitation des résultats.\n* Vulgariser et communiquer efficacement les résultats analytiques, même complexes, pour qu'ils soient accessibles et compréhensibles par tous les membres de l'organisation.\n* Identifier et exploiter des opportunités pour étendre l'utilisation des données dans l'entreprise, en sensibilisant les équipes aux bénéfices d'une culture data-driven.\n \n\nProfil recherché:\n\nAbout you \n* Tu as minimum 5 ans d'expérience sur des postes similaires.\n* Tu maîtrises SQL, Python et les outils d'analyse de données, et tu sais développer des pipelines complexes et optimisés.\n* Tu es capable d'extraire, transformer et modéliser des données de manière fiable et cohérente.\n* Tu maîtrises les techniques d'analyse avancée pour produire des insights exploitables.\n* Tu sais résoudre des problèmes complexes et formuler des hypothèses stratégiques.\n* Tu contribues activement à la création de solutions analytiques robustes et maintenables.\n* Tu garantis la fiabilité des livrables et leur alignement avec les besoins métiers.\n* Tu sais expliquer des concepts analytiques complexes de manière claire à tous types de publics.\n* Tu es proactif, tu partages ton expertise et tu accompagnes la montée en compétences de l'équipe.\nWork @ Pictarine\n* Un environnement de travail agile, collaboratif, international et multiculturel\n* Des perspectives d'évolution rapides\n* Des locaux tout beaux à Labège avec du matériel dernier cri (mais aussi des snacks à profusion et un frigo à boissons toujours bien rempli) \n* Un apprentissage permanent : conférence, meet-up, Pictarine Academy, cours d'anglais.\n* Des events tous les mois : massage, pilates, TGIF, team building . \n* Un environnement de travail flexible : horaires, politique de remote hybride.\n* Un package de rémunération attractif : salaire compétitif, RTT, mutuelle& prévoyance 100% prise en charge, intéressement. \n* Des petits + : Développement de photos gratuit, subvention sport, 3 jours \"entraide familiale\", jours de congés en plus avec l'ancienneté... on ne te dévoile pas tout !\n* Package de relocalisation : inclut une prime d'installation et une assistance à l'installation à Toulouse.\nRecruitment process ️\nTu souhaites nous rejoindre ? Viens rencontrer les gens avec qui tu vas travailler : \n* 1er échange pour apprendre à se connaître avec Marie (20') \n* Test pratique afin de nous montrer tes talents  (durée selon test)\n*",
        "job_reference": "1705706",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst F/H - Système, réseaux, données (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": "Salaire brut : 30 - 50 k€ brut annuel",
        "company": "AGAP2 FRANCE ",
        "location_raw": "92",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "QUI SOMMES NOUS ?\nActeur dans le domaine du conseil en ingénierie, agap2 met à la disposition de ses clients,\ndes PME aux grands groupes industriels, son expertise métier dans plus de 10 secteurs d'activité :\nActeur dans le domaine du conseil en ingénierie, agap2 met à la disposition de ses clients, des PME aux grands groupes industriels, son expertise métier dans plus de 10 secteurs d'activité: Energies Nouvelles, Oil&Gaz, Aéronautique/Spatial/Défense, Nucléaire, Life Scienc...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1705040",
        "description": "Descriptif du poste:\n\nAu sein d'une équipe de 10 personnes, vous serez amené intervenir notamment dans le secteur de la défense, sur des sujets liés aux systèmes d'informations critiques / cybersécurité, ou encore dans le secteur de la finance dans le cadre du développement d'une plateforme de trading ainsi que dans le secteur du e-commerce / média. \nDéveloppement d'algorithmes statistiques et de machine learning afin d'optimiser les opérations du client à l'aide de modèles prédictifs \nAnalyser de gros volumes de données \nContribuer au développement de l'équipe Data Science au sein de la Data Factory \nTechnologies : \nPython, Pyspark, R, sklearn, pandas, numpy, HTML/CSS...\n\nProfil recherché:\n\nDe formation (Bac +5) en Ecole d Ingénieur (Supinfo, Epitech, Polytech, Les mines, ) ou Master (IUT BM, MIAGE, IUT C, ), Vous justifiez d une maîtrise de python / R, SQL et idéalement Spark",
        "job_reference": "1705040",
        "skills": {
            "ProgLanguage": [
                "Python",
                "R"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataAnalytics": [
                "Pandas",
                "R",
                "NumPy"
            ],
            "BigData": [
                "Spark"
            ],
            "Other": [
                "Statistiques",
                "Machine Learning"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Business Data Analyst H/F",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": "Salaire brut : De 45000,00 Euros à 45000,00 Euros",
        "company": "PAGE PERSONNEL ",
        "location_raw": "75",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1703964",
        "description": "Sructure financière de renomméeExpériences significatives en marketing/communicationÀ propos de notre clientPage Personnel Banque & Activités de Marché identifie les meilleurs talents dans son domaine d'activité afin de répondre aux besoins ciblés de ses clients. Nous intervenons sur les fonctions financières (Opcvm, Surfi) mais également les fonctions commerciales et marketing (Téléconseiller, Conseiller Clientèle) et les fonctions transverses (Back-Middle Office, KYC, Risques, Analyste crédits).\n\nNotre client, établissement bancaire de renom, recherche un Business Data Analyst pour rejoindre ses équipes à Paris.Description du posteAu sein de la Direction du Développement, vous appuyez le Pôle Performance Commerciale dans l'extraction et l'exploitation des données ainsi que dans la structuration de la connaissance des données en vue d'accompagner la direction dans l'optimisation et l'amélioration continue de sa performance commerciale.\n\nVous assurez entre autres les missions suivantes auprès et en appui de notre la responsable du pôle Performance Commerciale et de notre chargé du pilotage de la performance commerciale : Assurer la réalisation de macros et l'extraction automatisée des données,Challenger et remettre en perspectives les livrables du pôle dans une logique d'amélioration continue,Analyser les données pour répondre aux besoins d'études business,Apporter votre concours dans l'interprétation et la diffusion des rapports d'analyse résultant de la BI,Apporter votre concours dans l'analyse et le pilotage des indicateurs clés stratégiques et opérationnels de l'activité de la direction du développement.Profil recherchéVous êtes de formation supérieure (Bac +5 minimum) en école de commerce, d'Ingénieur ou avec une spécialisation en informatique, contrôle de gestion ou comptabilité. Vous justifiez d'une expérience d'au moins 3 ans à un poste équivalent et/ou en analyse de données, de préférence dans un environnement bancaire. Vous maîtrisez un des langages suivants : SAS/SQL/Python/R. Vous faites preuve d'autonomie, de rigueur, de proactivité, d'esprit d'analyse et de synthèse, savez vous organiser et appréciez le travail en équipe et avez de bonnes capacités relationnelles, êtes à l'aise avec les chiffres, l'analyse et l'exploitation de la donnée client. De nature pragmatique, vous êtes orienté résultat et apporteur de solution.Conditions et AvantagesPoste en intérim.Indiquer la référence de l'offre; JN",
        "job_reference": "1703964",
        "skills": {
            "ProgLanguage": [
                "Python",
                "R"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst - Département Groupe de la Qualité H/F",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": "GROUPE IMA ",
        "location_raw": "79",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": "Autres assurances",
            "company_size": "Au sein du Groupe IMA, nous sommes plus de 5 800 femmes et hommes engagés au quotidien dans l'aide, l'accompagnement et l'assistance. 24/24 et 7/7, nous mobilisons nos talents, à travers quatre domaines d'expertise : Mobilité, Habitat, Santé Bien-vivre, Juridique.\nNos équipes bénéficient d'un environnement de travail inclusif, bienveillant et respectueux, des engagements qui sont au coeur de notre politique de diversité et d'inclusion.\nRejoindre IMA Assistance France c'est ...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1695990",
        "description": "POSTE : Data Analyst - Département Groupe de la Qualité H/F\nDESCRIPTION : Le Département Groupe de la Qualité recrute un(e) Data Analyst  pour assurer le suivi et l'analyse de la performance Qualité.\nAu sein du Département,  vous travaillerez de manière transverse avec les différents services du Département   et  les acteurs de la communauté Qualité du Groupe (les référents Qualité des différentes filiales et les correspondants Qualité des fonctions Groupe).\n\nCe que vous ferez au quotidien  :\n· La mise en place et la mise à jour des tableaux de bord Qualité sur un périmètre Groupe :\n- Définition des indicateurs pertinents pour le suivi de la performance des processus au niveau du Groupe, et des modalités de mesure (fréquence, calcul, format de reporting) ;\n- Proposition et élaboration du tableau de bord ;\n- Accompagnement des référents et correspondants Qualité pour la déclinaison auprès de leur entité ;\n- Collecte, et consolidation des données ;\n- Contribution à l'optimisation des processus et à la mise en place de bonnes pratiques.\n\n· L'analyse, le suivi et la restitution des résultats :\n- Suivi et pilotage des tableaux de bord Qualité par processus, activité, client\n- Extraction, compilation et analyse des résultats sous les différents prismes ;\n- Restitution des résultats par le biais de présentations et de graphiques ;\n- Analyse qualitative, en complément des analyses chiffrées afin de définir les motifs de variations et d'identifier, avec les métiers concernés, les causes racines ;\n- Elaboration d'un support analytique à l'équipe Qualité pour la prise de décision.\n\n· L'accompagnement des autres entités :\n- Rédaction des règles d'automatisation de traitement, mise au point des algorithmes, des procédures de mise en place d'indicateurs, de modèles statistiques qui serviront à améliorer le suivi de la Qualité et à identifier les points forts et les faiblesses,\n\n· Le suivi de nos engagements Qualité grâce à la réalisation de missions de contrôle auprès des Directions et des métiers du Groupe.\n- Suivi des contrôles Qualité ;\n- Participation aux audits qualité internes.\n- Participation aux audits qualité externes en assurant la disponibilité des données et documents nécessaires.\nPROFIL : Ce que l'on attend de vous :\n- Bac +3 à Bac +5, en statistiques, vous justifiez d'une première expérience de 2 ans minimum en tant que Data Analyst ou Chargé.e d'étude statistiques\n- Forte Appétence pour les sujets  Qualité  et les méthodes d'amélioration continue (PDCA, Lean, etc.).\nAu delà des compétences métier,  vous témoignez de compétences comportementales essentielles telles que :\n- Le sens de la collaboration\n- Des capacités de coordination et les  qualités relationnelles qui vous permettent de travailler en transverse et de vous adapter à des interlocuteurs variés, aussi bien en interne qu'en externe dans un esprit de co-construction.\n- Des capacités d'analyse et de synthèse,  le sens de l'organisation,  la rigueur et la capacité à prendre du recul et de la hauteur sur les sujets.\nCe poste requiert de très bonnes compétences rédactionnelles afin de structurer les informations et d'élaborer des supports de présentation.\nLa maîtrise des outils de gestion de données et de reporting (Excel avancé, Power BI, ou autres logiciels équivalents) et du Pack Office est un prérequis pour ce poste.\nConditions du poste :\n- Mobilité pérenne\n- Temps plein - 40-45K€\n- Horaires administratifs\n- Poste à pourvoir dès que possible\n- Poste basé à Niort\n- Accord télétravail\n- CDI, dès que possible\n- Poste basé à Niort - 10 minutes à pied de la gare\n- Avantages entreprise : accord télétravail, restaurant d'entreprise, complémentaire santé/prévoyance, CSE, remboursement du titre de transport à hauteur de 60%, prime d'intéressement avec accès à un plan d'épargne entreprise\nLe process de recrutement :\n- Etude des candidatures\n- Passation d'un test technique\n- Entretien RH et métier\n- Questionnaire de personnalité SOSIE",
        "job_reference": "1695990",
        "skills": {
            "DataVisualisation": [
                "Tableau",
                "Power BI"
            ],
            "Other": [
                "Statistiques"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst H/F",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": "EDHEC BUSINESS SCHOOL ",
        "location_raw": "75",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": "Enseignement supérieur",
            "company_size": "Fondée en 1906, l'EDHEC est aujourd'hui l'une des 10 meilleures écoles de commerce en Europe. Basée à Lille, Nice, Paris, Londres et Singapour, et comptant plus de 90 nationalités sur ses campus, l'EDHEC est une école entièrement internationale directement connectée au monde de l'entreprise.\n\nAvec plus de 55 000 diplômés dans 127 pays, elle forme des managers engagés capables de relever les défis d'un monde en pleine évolution. Forte de ses valeurs fondamentales d'exce...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1695420",
        "description": "POSTE : Data Analyst H/F\nDESCRIPTION : Pour soutenir la transformation data-driven de nos activités, l'école renforce sa stratégie d'analyse et d'exploitation des données liées aux programmes académiques, aux admissions, au suivi des étudiants et de sa performence. Nous recherchons un(e) Data Analyst visionnaire et aguerri(e) dans l'usage des modèles de machine learning, des solutions d'intelligence artificielle et de la gestion avancée des bases de données pour impulser une dynamique analytique innovante et performante.\n\nLes activités principales sont les suivantes :\n\nMissions principales :\n\nAnalyse des contenus programmes et procédures d'admissions :\n- Analyser les données académiques et étudiantes (programmes, cursus, résultats académiques, taux de placement, satisfaction des étudiants, etc.).\n- Produire des indicateurs longitudinaux pour le pilotage des procédures d'admission.\n- Réaliser des analyses et des études comparatives pour identifier les tendances nationales et internationales (identification des forces et axes d'amélioration des programmes). Contribuer à des benchmarks stratégiques pour positionner l'école de façon compétitive.\n\nSuivi des performances et du positionnement de l'école :\n- Collecter, structurer et analyser des datasets complexes (emploi, internationalisation, publications académiques, satisfaction, etc.).\n- Mener des modélisations et simulations prédictives pour développer des stratégies efficientes dans le positionnement français et international de l'Edhec.\n- Concevoir et suivre des tableaux de bord pour visualiser les KPI en temps réel.\n\nStructuration et harmonisation des bases de données :\n- Gestion, coordination et harmonisation des bases de données étendues venant de différents services (programmes, parcours alumni, admissions, etc.).\n- Développement de modèles statistiques et d'algorithmes de machine learning pour l'extraction des tendances et l'établissement des scénarios.\n- Exploiter des modèles d'intelligence artificielle avancés, tels que les grands modèles de langage (LLMs), pour améliorer les prises de décision basées sur les données.\nPROFIL : - Bac +5 minimum (Ecole d'ingénieur ou de statistiques, Master en Data Science, Statistiques, Intelligence Artificielle ou équivalent).\n- Expérience possible de 1-2 ans en tant que Data Analyst ou à un poste similaire.\n- Connaissance préalable du secteur de l'enseignement supérieur et de ses enjeux (un atout).\n- Anglais courant indispensable.\n\nSavoir-faire requis :\n- Maîtrise avancée de Python (notamment pour l'analyse statistique, machine learning et web scraping).\n- Expertise en manipulation de bases de données SQL et NoSQL.\n- Connaissance approfondie des algorithmes de machine learning et de deep learning (scikit-learn, TensorFlow, PyTorch).\n- Expertise en traitement du langage naturel (NLP) et modélisation avec des LLMs.\n- Maîtrise des techniques avancées de web scraping.\n- Connaissance des environnements cloud pour le déploiement d'applications analytiques.\n- Maîtrise des plateformes de développement (GitHub) et des workflows de développement en réseau.",
        "job_reference": "1695420",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "NoSQL",
                "SQL"
            ],
            "MachineLearning": [
                "PyTorch",
                "Scikit-Learn",
                "TensorFlow"
            ],
            "Other": [
                "Statistiques",
                "Machine Learning",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst Expérimenté H/F",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": "EY ",
        "location_raw": "ILE-DE-FRANCE",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": "Activités spécialisées, scientifiques et techniques diverses",
            "company_size": "EY est un des leaders mondiaux en matière d'audit et de conseil comptable, d'activités de consulting, de fiscalité et de droit des affaires, de stratégie et de transactions. Présents dans plus de 150 pays, plus de 365 000 associés et collaborateurs.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1693821",
        "description": "POSTE : Data Analyst Expérimenté H/F\nDESCRIPTION : EY incarne des expertises pluridisciplinaires à la fois métiers et sectorielles avec des missions à fort impact sur la société, l'économie et l'environnement. Nous sommes aujourd'hui à la pointe de l'innovation grâce à nos investissements dans l'intelligence artificielle et le développement durable, et nos actions en faveur d'une croissance économique durable et inclusive.\n\nMembre du réseau EY en Europe, leader du conseil sur la région, EY Consulting accompagne ses clients dans la réussite de leurs transformations stratégiques et opérationnelles. Notre offre s'articule autour de quatre grands domaines d'expertise : Business Consulting, Technology Consulting, Risk Consulting et People Consulting, et s'appuie sur des expertises sectorielles fortes. Nous offrons à nos 1500 collaborateurs une multitude d'expériences à vivre, de nombreux secteurs à explorer, des rencontres hors du commun Bienvenue dans notre monde en mouvement perpétuel !\n\nAvez-vous déjà entendu parler du smartworking chez EY ? Le smartworking est devenu un élément primordial de notre mode de fonctionnement. Il vous permet de choisir les modalités de travail les plus appropriées à la conduite de vos missions en conciliant mieux vos engagements personnels et nos services auprès de nos clients. Vous ne vivrez plus jamais le travail comme avant.\n\nEY Analytics recrute un Data Analyst (F/H). Vous rejoindrez une équipe dynamique, enthousiaste et multiculturelle et vous aurez l'occasion d'intervenir sur des projets transformatifs et innovants.\n\nVos missions\n\nVous accompagnerez nos clients sur leurs différents besoins de traitement de données, d'analyses et de mise en place de reporting\n- Concevoir, implémenter et développer des solutions de reporting, d'analyse de données ou de visualisations de données (Power BI, Tableau)\n- Préparer les données (contrôle de qualité, de cohérence, transformations), aider à construire un prototype pour ensuite interpréter les données et analyser les résultats\n- Rencontrer les parties prenantes de l'entreprise pour recenser les besoins et définir les exigences métiers.\n- Se synchroniser avec les intervenants techniques pour examiner le code et anticiper les points de difficultés\n\nVotre profil\n- Formation école d'ingénieur ou université en analyse statistique ou décisionnelle\n- SQL, R ou Python\n- Outils de DataViz : Power BI, Tableau, Spotfire, Qlikview, Qliksense\n- Connaissance d'Azure et des technologies Microsoft un réel plus : Azure SQL Server SSIS, SSAS\n- Expertise technique en matière de modèles de données, de développement de conception de base de données, de techniques d'exploration de données et de segmentation\n- Capacité d'analyse et manipulation de données\n- Être orienté client et business, sans se focaliser uniquement sur les aspects techniques\n- Curiosité, bonne culture technologie et un intérêt pour le développement de solutions de traitement de données\n- Ouverture d'esprit et capacité à collaborer avec de multiples intervenants\n- Esprit analytique, de synthèse et de rigueur, orienté résultat\n- Bonne capacité de communication écrite et orale avec les métiers\n\nEntrons ensemble dans l'ère de la révolution digitale et de la transformation des organisations ! La richesse de nos métiers, l'excellence de nos équipes, l'amplitude de nos réseaux, notre capacité à nous remettre en question, nos exigences élevées de qualité, notre éthique professionnelle, sont les fondements de notre réputation, le gage de nos futurs succès et de votre épanouissement professionnel.\n\nVivez l'expérience EY Consulting, rejoignez-nous !\n\nEt parce que nous savons qu'un job n'est pas juste un job, chez EY nous mettons un point d'honneur à offrir à nos collaborateurs une expérience qui les accompagnera à vie dans leur carrière. Vous aurez l'opportunité :\n- De travailler pour les plus grands clients internationaux leaders dans leurs secteurs, au sein d'équipes diverses et multiculturelles\n- De suivre un programme de formation complet et personnalisé, et d'avoir un mentor tout au long de votre carrière\n- D'appartenir à des communautés de compétences et sectorielles internationales, composées de professionnels parmi les meilleurs en Europe\n- De contribuer à un conseil zéro carbone. EY place la RSE au coeur de son projet stratégique avec pour ambition de faire évoluer ses pratiques internes  (outil de calcul de l'impact de nos missions, zéro papier, usages numériques)\n- De vivre des mobilités géographiques et de pouvoir découvrir d'autres cultures grâce à notre programme Mobility4U\n- De s'engager à travers nos réseaux internes autour de sujets liés à l'écologie, la diversité et",
        "job_reference": "1693821",
        "skills": {
            "ProgLanguage": [
                "Python",
                "R"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "DataVisualisation": [
                "Tableau",
                "Power BI"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "DBMS": [
                "SQL Server"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Business Analyst - Data Steward H/F",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": "RYDGE CONSEIL ",
        "location_raw": "69",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": "Activités comptables",
            "company_size": "Fondé en 2025 avec déjà plus de 100 ans d'expérience, RYDGE Conseil c'est la nouvelle référence du conseil aux entrepreneurs !\n\nChaque jour, nos 4 500 Rydgers, répartis dans 200 bureaux partout en France, accompagnent plus de 100 000 clients - dirigeants de TPE, PME et ETI- pour transformer leurs ambitions en réalité grâce à une approche 360° au travers de 4 grands métiers - conseil, expertise comptable, gestion sociale et avocats - soutenus par nos fonctions transvers...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1692821",
        "description": "POSTE : Business Analyst - Data Steward H/F\nDESCRIPTION : Au sein de la DS2I de RYDGE Conseil, vous garantissez la qualité des données, la fluidité des interfaces entre HubSpot et le CRM/ERP métier, et accompagnez les métiers Marketing, Communication et Développement (MCD) dans leurs projets stratégiques. Véritable acteur(trice) de la transformation digitale, vous pilotez des projets transversaux et proposez des solutions innovantes adaptées aux enjeux métier.\n\nVos Responsabilités\n\nGouvernance et Qualité des Données\n- Auditer et assurer la qualité des données dans les différents environnements.\n- Suivre et analyser les indicateurs de performance liés à la gouvernance des données.\n- Définir et mettre en oeuvre des plans d'amélioration pour enrichir et valoriser les données au service des métiers.\n\nSupport Utilisateurs et Gestion des Interfaces\n- Superviser les échanges de données entre le CRM (HubSpot), l'ERP, le SIRH et les référentiels.\n- Identifier et résoudre les dysfonctionnements des flux de données en collaboration avec les équipes IT et Data.\n- Assurer la cohérence et l'interopérabilité des données entre les outils métiers.\n- Proposer et piloter des améliorations fonctionnelles des interfaces.\n\nAnalyse des Besoins et Coordination de Projets\n- Accompagner les équipes MCD dans l'expression et la formalisation de leurs besoins (analyse, rédaction de cahiers des charges, élaboration de business cases).\n- Mettre en oeuvre des méthodologies Agile : rédaction de User Stories, gestion du backlog, animation des rituels Agile.\n- Coordonner les équipes IT et métier sur les projets, en assurant un suivi rigoureux des livrables, des coûts et des délais.\n- Favoriser la montée en compétence des utilisateurs sur les outils CRM et les processus liés aux données.\n\nAmélioration Continue et Innovation\n- Optimiser les processus de gestion de projet et de suivi des performances.\n- Contribuer à l'évolution et à l'intégration des outils numériques, tels que HubSpot, CMS et SharePoint.\n- Réaliser une veille technologique pour proposer des solutions innovantes alignées avec les besoins stratégiques de l'entreprise.\nEnvironnement de Travail\n\nChez RYDGE Conseil, nous sommes des partenaires engagés auprès des entrepreneurs, offrant des services pluridisciplinaires pour soutenir leur succès. Basé à Lyon, ce poste vous place au coeur d'une organisation dynamique où la collaboration, l'innovation et l'excellence sont nos priorités.\n\nRejoignez-nous pour contribuer activement à la transformation digitale de nos métiers et à la gouvernance des données au service de la performance collective.\nPROFIL : Compétences Techniques\n- Expertise en administration et gestion d'interfaces CRM (HubSpot) et ERP.\n- Connaissances avancées des technologies API et des outils ETL pour l'intégration de données.\n- Compétences en data visualisation (Power BI ou outils similaires) et mise en oeuvre de plans de correction de la data.\n- Maîtrise des méthodologies Agile et des outils de collaboration.\n- Une expérience avec le CMS HubSpot et les environnements Intranet (SharePoint) est un atout.\n\nCompétences Comportementales\n- Excellentes capacités d'analyse, de synthèse et de communication.\n- Proactivité et orientation client, avec une forte capacité à résoudre les problèmes.\n- Adaptabilité et aptitude à gérer des projets transversaux dans un environnement évolutif.\n\nFormation et Expérience\n- Diplôme Bac +5 en informatique, data management.\n- Expérience significative en tant que Business Analyst, Data Steward ou équivalent.\n- Une expérience dans un environnement de conseil ou au sein de projets de transformation digitale est un atout.",
        "job_reference": "1692821",
        "skills": {
            "DataVisualisation": [
                "Power BI"
            ],
            "EnSoftSkils": [
                "Collaboration",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst H/F",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": "VEOLIA EAU ",
        "location_raw": "93",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": "Captage, traitement et distribution d'eau",
            "company_size": "Veolia Eau, opérateur mondial de référence des services de l'eau assure, pour les collectivités publiques, la gestion déléguée des services d'eau et d'assainissement. Cette activité, qui représente le coeur de métier de Veolia Eau depuis 150 ans, couvre le cycle complet de l'eau. Soucieuse de l'écologie, Veolia travaille à réduire les prélèvements dans les milieux naturels afin de favoriser le recyclage, ainsi que la réutilisation de l'eau pour les villes et les industriels.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1689400",
        "description": "POSTE : Data Analyst H/F\nDESCRIPTION : Afin de répondre aux enjeux de réduction du volume de contacts et de performance de la filière et notamment de la partie Front Office, la Direction Consommateurs souhaite monter en capacité autour de l'analyse et la compréhension du comportement des consommateurs : sollicitations en centre de contacts ou en Territoire, et usages des services digitaux à disposition.\n\nCes sollicitations peuvent être liées\n- Au cycle de vie de son abonnement et à l'usage du service de l'eau (souscription, consommation et relevé de compteur, facture et paiement, intervention ou incident)\n- Aux évolutions ou changements internes dans l'entreprise (évolutions  réglementaires, évolutions organisationnelles ou de processus et d'outils,  évolution d'offre et de services)\n- À d'autres facteurs externes (comme des événements climatiques : sécheresse, gel)\n\nCes analyses doivent permettre d'éclairer la filière consommateurs sur les décisions stratégiques et opérationnelles à mettre en oeuvre et également évaluer les impacts sur l'activité et les coûts.\n\nPour se faire, la filière consommateurs souhaite se doter, au niveau national, d'une cellule d'analyse de la donnée et de restitution (\"cockpit usager\"), au service des équipes de la filière et de la compréhension dynamique du parcours consommateur.\n\nRattaché(e) à la Direction des consommateurs, le \"cockpit usager\" sera conduit par un data analyst autour de 3 missions principales :\n- Construire et piloter la feuille de route du Cockpit Usagers :\n- Définir les objectifs et cas d'usage prioritaires\n- Spécifier les analyses à réaliser et les données nécessaires\n- Coordonner avec l'IT la mise en place des solutions techniques\n- Analyser les comportements des usagers pour orienter notre stratégie :\n- Exploiter les données de nos différents systèmes (CRM, téléphonie, digital)\n- Réaliser des analyses approfondies et créer des visualisations percutantes\n- Fournir des tableaux de bord et recommandations aux équipes métier\n- Accompagner notre démarche qualité et valorisation des données :\n- Cadrer le maintien de la qualité des données front office\n- Participer à des approches exploratoires sur les comportements usagers\nPoste à pourvoir dès que possible.\n\nVOS AVANTAGES CHEZ VEOLIA EAU\n- 41 jours de congés payés annuel\n- Remboursement à 100% des transports en commun\n- Tickets restaurant (pris en charge à 60% par l'employeur)\n- Possibilité de faire 2 jours de télétravail\n- Prime Eau\n- Prime de participation & d'intéressement\n- Mutuelle & surcomplémentaire santé\n- Plan d'Epargne Groupe & Plan d'Epargne pour le Retraite Collectif\n- CSE disposant de nombreux avantages et activités\n\n\nEn tant qu'entreprise inclusive, Veolia s'engage pour la diversité et accorde la même considération à toutes les candidatures, sans discrimination.\nPROFIL : Profil recherché :\n- Formation Bac +5 en école d'ingénieur ou de commerce\n- 1-2 ans d'expérience minimum en data analyse\n- Connaissance du secteur énergie/utilities (l'expérience dans l'eau est un plus)\n- Maîtrise des outils d'analyse de données et data visualisation\n- Compétences en SQL, outils BI (PowerBI, Google Data Studio)\n- Connaissance des méthodologies Agile\n- La connaissance des méthodes de machine learning est un plus\n\nQualités personnelles :\n- Esprit analytique et critique\n- Rigueur et sens de l'organisation\n- Capacité d'initiative et d'adaptation\n- Excellent relationnel et aptitude à vulgariser des analyses complexes\n\nNous offrons :\n- Un rôle clé dans la transformation digitale de notre relation client\n- L'opportunité de travailler sur des projets à fort impact\n- Un environnement de travail stimulant et innovant",
        "job_reference": "1689400",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "Other": [
                "Machine Learning"
            ],
            "EnSoftSkils": [
                "Initiative"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Investment Data Analyst Confirmé H/F",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": "FAB GROUP ",
        "location_raw": "75",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-03",
        "company_data": {
            "sector": "Conseil pour les affaires et autres conseils de gestion",
            "company_size": "Fab Group\n\nFondé en 2007, présent à Paris, Nantes, Lyon, Bordeaux et à Luxembourg, le cabinet FAB Group (www.fab-group.fr) est articulé autour de 6 marques : Carrières Bancaires (Banque de détail et Services financiers spécialisés), Carrières Financières (Finance d'entreprise et Comptabilité), Carrières Assurances (Assurance), FAB Real Estate (Immobilier), FAB IT & Digital et FAB Careers (Banque Privée, Banque d'Investissement et de Financement, Gestion d'Actifs, Fina...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1678254",
        "description": "POSTE : Investment Data Analyst Confirmé H/F\nDESCRIPTION : Mission :\nDévelopper des outils spécialisés pour optimiser l'exploitation des données métiers :\n\n* Implémentation et gestion d'API, ainsi que développements informatiques associés\n* Contribution à l'implémentation et au suivi opérationnel du Portfolio Management System ALTO d'Amundi Technology\n\nPhase d'Implémentation :\n\n* Participer activement à la collecte des besoins lors des ateliers de cadrage\n* Collaborer à la configuration des différents modules de la plateforme\n* Participer à la formation et à l'accompagnement des collaborateurs sur ALTO, ainsi qu'au Change Management des équipes\n* Rédiger et formaliser les procédures ainsi que les guides utilisateurs en lien avec le projet\n\nEn phase de run * Gérer le Market-data management\n* Spécifier et suivre les actions de maintenance nécessaires\n* Proposer des améliorations et ajustements sur les Dashboards de pilotage\n* Fournir un support quotidien aux équipes\nPROFIL : * Bac +5 en finance ou équivalent\n* Minimum 3 ans d'expérience en gestion d'actifs (connaissance des mécanismes des produits financiers : actions, obligations, dérivés)\n* Première expérience sur ALTO ou un autre système de gestion de portefeuille\n* Compétences en gestion de bases de données et en langages de programmation\n* Expertise du secteur financier et des instruments financiers cotés et non cotés\n* Maîtrise de Bloomberg pour l'analyse financière et la gestion des actifs\n* Programmation en Python pour l'automatisation et l'analyse de données financières\n* Excellente communication écrite, avec capacité à être clair et précis\n* Capacité à conduire et/ou accompagner le changement dans l'organisation\n* Travail en transversal et collaboration avec d'autres équipes\n* Confort dans le travail en mode projet\n* Anglais professionnel (écrit et oral) pour échanger avec des partenaires internationaux",
        "job_reference": "1678254",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "EnSoftSkils": [
                "Collaboration",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst junior F/H (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": "ORANO PROJETS ",
        "location_raw": "50",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 2 An(s)",
        "experience": "2 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-03",
        "company_data": {
            "sector": "Activités des sociétés holding",
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1660955",
        "description": "Orano est engagé dans une démarche de Transformation Digitale visant à améliorer la productivité de l'entreprise en développant la collaboration et l'intégration des processus métiers autour d'un référentiel commun de données techniques. La solution basée sur la 3DEXPERIENCE Platform de Dassault Systèmes est en cours de paramétrage et de déploiement.\nLe métier Outils d'ingénierie d'Orano Projets a pour objectif de fournir des outils aux projets, d'adapter ces outils aux besoins des métiers, de former les utilisateurs et de leur apporter un support quotidien. De plus, le métier a pour objectif de définir une stratégie sur les outils d'ingénierie afin qu'Orano Projets soit une ingénierie digitale et performante.\n\nEn tant que Data Analyst F/H au sein de la Direction Performance et Assurance d'Orano Projets, vous serez amené(e) à :\n- Réaliser les différents rapports basés sur des systèmes de requêtes (rapport de type RGN), selon les demandes des Lead Product Owner (LPO),\n- Mettre en place des indicateurs avec le soutien des métiers et des projets, selon différents moyens techniques (Power BI, Knime, AIM, graphana),\n- Mettre en production les rapports et indicateurs produits en sollicitant les acteurs techniques (solution architect) et en présentant aux futurs utilisateurs les rapports construits,\n- Gérer les évolutions demandées sur les rapports construits,\n- Coordonner les différentes actions de paramétrage des rapports avec le responsable Delivery.\n  \n - De formation Bac+3 à Bac+5 dans le domaine des mathématiques, des statistiques et de l'informatique, vous avez de bonnes connaissances en développement informatique et bases de données (SQL, SSRS).\n- Vous maîtrisez des langages de programmation (Python, C++, ...), des outils de data visualisation de data (Power BI, Knime, AIM, graphana).\n- Une première expérience dans l'ingénierie et avec la solution 3DExperience sera particulièrement appréciée.\n- Des compétences rédactionnelles en langue française et anglaise sont requises.\n- Vous possédez des aptitudes relationnelles : bonne communication, sens du service, aptitude à travailler en équipe, pédagogie, orientation client.\n- Vous avez un goût pour l'innovation et vous êtes force de proposition.\n- Vous avez un sens de la rigueur et un esprit de synthèse et d'analyse.",
        "job_reference": "1660955",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "Other": [
                "Statistiques"
            ],
            "EnSoftSkils": [
                "Collaboration",
                "Communication"
            ]
        }
    }
]