[
    {
        "source": "France Travail",
        "job_title": "Data Engineer PySpark - Data Factory - Services Financiers - Ile de France (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": null,
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-05",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1755259",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec  collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En , le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.Description du posteNotre Data FactoryVous êtes passionné(e) par la valorisation de la donnée, rejoignez notre Data Factory localisée à Paris ! Vous y rencontrerez des experts de la mise en œuvre de Plateformes de Données, des Data Architectes ou autres experts solution autour des problématiques de valorisation de la donnée.Vous êtes accompagné(e) au développement de vos connaissances au travers de différents parcours Data que ce soit pour l'ingestion, la construction de datahub, la transformation et valorisation de la donnée, la modélisation et mise à disposition.Rejoindre notre Data Factory Sopra Steria, c'est rejoindre une communauté de Data Ingénieurs fiers de partager leur savoir et ouverts aux nouvelles expériences et expérimentations de la donnée.Votre rôle et mission :Dans le cadre de la mise en place du centre Data pour un grand acteur financier de l'état et selon votre appétence, vous participerez à plusieurs étapes de la chaîne :- La compréhension des besoins métiers et la traduction solution de data ingénierie- La mise en œuvre de solution d'ingestion des données quelle soit en batch et/ou en streaming dans un contexte Cloud ;- La structuration du DataLake, la mise en place des processus de gouvernance et de sécurisation des données ;- Le traitement de la donnée jusqu'à l'exposition au métier ;- La mise en place de la chaine CI/CD et de sa supervision ;- La veille technologie avec nos partenaires éditeurs et la mise en place de Prototype Design, Proof of Concept ou encore MVP dans un objectif d'idéation pour nos clients. QualificationsVous maitrisez un langage de programmation appliqué à l'analyse de données (Python principalement, SQL, Scala, R, Java), le traitement distribué de données (Spark, Pyspark , Hadoop) et un Framework de streaming de données (Kafka, RabbitMQ, etc.)Vous souhaitez évoluer vers un monde numérique orienté, Cloud, DataOps.Vous avez un bon esprit d'analyse, êtes curieux(se) et passionné(e) et vous avez le sens du travail en équipe dans une organisation Agile type Scrum ou SAFEVous accordez une importance particulière au développement de vos compétences sur plusieurs technologies. Vous souhaitez une évolution réelle de carrière à travers l'expérience projet. Vous êtes soucieux de l'apport de valeur pour vos clients. Et vous voulez transmettre votre savoir auprès de collaborateurs moins expérimentés. Alors, n'attendez-plus, ce poste est fait pour vous !Diplômé(e) d'une Ecole d'ingénieur ou formation équivalente, vous avez déjà participé à un projet Data (Big Data) et vous avez une expérience de minimum 5 ans. Informations supplémentairesUn accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions.Un package avantages intéressants : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.Un accompagnement individualisé avec un mentor.Des opportunités de carrières multiples : plus de 50 métiers, autant de passerelles à imaginer ensemble.Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.La possibilité de s'engager auprès de notre fondation ou de notre partenaire « vendredi ».L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encore).Employeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.Employeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux",
        "job_reference": "1755259",
        "skills": {
            "ProgLanguage": [
                "Scala",
                "Python",
                "Java",
                "R"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "BigData": [
                "Spark",
                "Hadoop"
            ],
            "Other": [
                "CI/CD",
                "Big Data",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Engineer DataIku - Services Financiers - Ile-de-France (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": null,
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-05",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1753997",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec  collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En , le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.\nThe world is how we shape itDescription du posteLa division « Services Financiers » de Sopra Steria se concentre sur la banque de détail, la banque privée et les services financiers spécialisés. Nous participons à la révolution digitale grâce à notre expertise en automatisation des processus, Big Data, IA et Cloud. Nous accompagnons la transformation de nos clients dans les domaines des Crédits, Risques/Conformité et Moyens de Paiement.Composée d'environ 100 Data Ingénieurs, vous y rencontrerez des experts en Plateforme de Données, Data Architectes et autres spécialistes de la valorisation de la donnée.Vous serez accompagné(e) dans le développement de vos connaissances à travers divers parcours Data : ingestion, construction de flow de data transformation et data valorisation. Vous aurez également la possibilité de compléter vos compétences auprès de nos partenaires hyper scaler AWS, GCP, Azure.Rejoindre Sopra Steria, c'est intégrer une communauté de Data Ingénieurs fiers de partager leur savoir et ouverts aux nouvelles expériences et expérimentations de la donnée.Votre rôle et vos missions :Dans le cadre du renforcement de nos équipes chez nos clients bancaires, vous interviendrez sur des projets autour de la solution Dataiku. Vos missions seront :La compréhension des besoins métiers ou technique et leur traduction en solution de data ingénierie et ou de data analyse ;Le développement de traitement d'ingestion et de mise en qualité des données ;L'apport de l'expertise dans le développement des nodes et flow data sous Dataiku ;La structuration de bonnes pratiques en lien avec l'utilisation de Dataiku ;La mise en place de la chaine CI/CD et de sa supervision ;Environnement technique : Dataiku DSS, Python, pyspark, HDFS, HIVE, SQL, Gitlab CI, XLDeployp>QualificationsVotre profil :Vous accordez une importance particulière au développement de vos compétences et celui de vos pairs. Vous êtes reconnus pour votre aisance à transmettre votre savoir et votre pédagogie.Diplômé(e) d'une école d'Ingénieurs ou formation équivalente, vous avez une expérience de minimum 3 ans sur la solution DataIku. Une certification dans ce domaine est fortement appréciée.Vous êtes soucieux(se) de l'apport de valeur pour vos clients.Alors, n'attendez-plus, ce poste est fait pour vous !Informations supplémentairesCe que nous vous proposonsUn accord télétravail pour télétravailler jusqu'à 3 jours par semaine selon vos missions.Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.Des opportunités de carrières multiples.Plusieurs centaines de formations accessibles en toute autonomie.La possibilité de s'engager auprès de notre fondation ou de notre partenaire «Vendredi».L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encoreli>Employeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.https://www.soprasteria.fr/nous-connaitre/nos-engagements",
        "job_reference": "1753997",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "CloudComputing": [
                "Azure",
                "AWS",
                "GCP"
            ],
            "Other": [
                "CI/CD",
                "Big Data",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Engineer Expérimenté(e) - Databricks & Snowflake - Industrie & Services - Clermont-Ferrand (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "CLERMONT FERRAND 63",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1751300",
        "description": "En tant qu&#039;organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises &amp; organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l&#039;un de nos forums. L'entreprise Sopra Steria recherche actuellement des profils :  Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec  collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.Sopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En , le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.The world is how we shape itDescription du posteAu sein du vertical Industrie &amp; Services de Clermont-Ferrand, nous accompagnons des grandes entreprises dans leurs projets de data.Nous sommes notamment en charge de créer des nouvelles solutions de data dans le cadre d'activités de supply chain ou encore de manufacturing.Dans ce cadre, nous recrutons des Data Engineer Expérimenté(e) afin d'intégrer nos équipes.En rejoignant notre entreprise, vous avez la chance de pogresser à une vistesse remarquable et d'avoir un réel impact sur les projets de nos clients. Votre rôle et vos missions :Vous remplissez les missions suivantes (non-exhaustif) :Vous êtes participez au développement et à la maintenance de plateformes data ;Vous partagez votre énergie contagieuse et votre passion de l'excellence technique aux équipes ;Vous êtes force de proposition et apportez une vision nouvelle et innovante ;Vous collaborez avec des esprits brillants pour transformer les idées en produits concrets ;Vous brisez les barrières et repoussez les limites de ce qui est possible dans le monde de la data.Technologies : Databricks, Snowflake, Python, PySpark, SQL, Gitlab CI/CD, Azure DevOps, etc.QualificationsVos compétences techniques :Indispensable : vous avez à minima 3 ans d'expérience sur des technologies de data \"modernes\" telles que Databricks ou encore Snowflake par exemple.Indispensable également : vous maîtrisez les outils d'industrialisation et / ou d'automatisation tels que Gitlab CI/CD, Azure DevOps, etc.Est unvous connaissez les secteurs de la supply chain et / ou du manufacturing. Vos compétences comportementales :Vous savez rechercher des solutions et faire preuve d'initiative :Vous ne fermez pas les yeux sur les problèmes que vous détectez. Vous alertez et proposez des solutions. Voir même, selon votre séniorité, vous corrigez directement les problèmes.Vous faîtes preuve d'ouverture professionnelle :Vous êtes toujours motivé(e) pour acquérir des nouvelles compétences. Vous n'êtes pas dépassé(e) par un nouveau sujet, mais vous prenez bien le temps de vous renseigner afin d'être en maîtrise.Vous avez le sens du collectif :Vous partagez avec transparence, les difficultés que vous rencontrez à vos collègues afin d'obtenir de l'aide. Vous restez attentif/ve aux besoins de vos collègues afin de les aider lorsque vous êtes légitime pour.Informations supplémentairesLes avantages à nous rejoindre :Vous progressez à une vitesse remarquable, grâce à nos programmes de formation et à la diversité de nos missions ;Vous trouvez toujours une personne pour vous aider, au sein de notre Communauté Tech'me UP par exemple ;Vous évoluez au rythme de vos envies, grâce à l'accompagnement et aux conseils de nos managers ;Vous développez votre réseau au sein de l'entreprise et créez des relations fortes, en participant notamment aux différents événements proposés. Processus de recrutement :Premier échange téléphonique avec la Team Recrutement, afin de faire connaissance et de valider les pré-requis pour le poste ;Entretien RH avec la Team Recrutement, afin d'apprendre à encore mieux se connaître et d'échanger autour de vos compétences comportementales ;Entretien Technique avec un Expert Technique, dans le but de procéder à l'évaluation de vos compétences pour le poste. #Ingénieur #Lead #Tech #IT #InformatiqueEmployeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.https://www.soprasteria.fr/nous-connaitre/nos-engagements",
        "job_reference": "1751300",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Databricks"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "DBMS": [
                "Snowflake"
            ],
            "Other": [
                "DevOps",
                "CI/CD"
            ],
            "EnSoftSkils": [
                "Initiative"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Lead Tech Big Data H/F",
        "job": "Other",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "LILLE 59",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-05",
        "company_data": {
            "sector": null,
            "company_size": "Nos missions :\nMichael Page recrute des cadres confirmés en CDI et CDD grâce à l'expertise de consultants répartis au sein de 17 divisions spécialisées : Achats & Logistique, Assurance, Audit, Conseil & Expertise, Banque, Commercial, Digital, Médias & Communication, Distribution & Commerce, Finance & Comptabilité, Hôtellerie & Tourisme, Immobilier & Construction, Ingénieurs, Juridique & Fiscal, Marketing, Public & Parapublic, Ressources Humaines, Santé et Systèmes d'Informat...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1763682",
        "description": "Notre client, une entreprise reconnue comme un acteur incontournable dans son secteur d'activité, se distingue par son expertise et son engagement à fournir des solutions innovantes et de qualité.En tant que Lead Tech Data, vous serez responsable de l'évolution des environnements Data &amp; IA au sein de l'entreprise. Vous travaillerez en étroite collaboration avec les équipes techniques pour concevoir, développer et maintenir des solutions industrielles alignées avec les besoins des clients.\nVos principales missions seront les suivantes :\nAssurer le rôle de référent technique pour les environnements Data &amp; IA,\nConcevoir et déployer des solutions pour la gestion des données et l'intégration des modèles d'IA,\nGarantir le respect des bonnes pratiques de développement et encourager leur adoption au sein de l'équipe.\nDéployer des cas d'usage IA et participer à la création de POC,\nAccompagner la mise en œuvre et le déploiement des solutions développées,\nContribuer à l'animation de la communauté technique et à la veille technologique pour les clients,\nSoutenir l'équipe Data &amp; IA Engineers pour garantir la qualité des projets,\nPromouvoir des solutions standardisées pour nos clients.\nPoste évolutif.",
        "job_reference": "1763682",
        "skills": {
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "IT Operations Engineer H/F",
        "job": "Other",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": null,
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-05",
        "company_data": {
            "sector": null,
            "company_size": "Nos missions :\nMichael Page recrute des cadres confirmés en CDI et CDD grâce à l'expertise de consultants répartis au sein de 17 divisions spécialisées : Achats & Logistique, Assurance, Audit, Conseil & Expertise, Banque, Commercial, Digital, Médias & Communication, Distribution & Commerce, Finance & Comptabilité, Hôtellerie & Tourisme, Immobilier & Construction, Ingénieurs, Juridique & Fiscal, Marketing, Public & Parapublic, Ressources Humaines, Santé et Systèmes d'Informat...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1763686",
        "description": "Notre client est un Groupe international du secteur du BTP qui compte aujourd'hui plus de  collaborateurs. Avec un département technologique en croissance, il cherche à renforcer son équipe avec un Ingénieur en Opérations Informatique. La DSI se compose de plus de 200 personnes, réparties dans différents pays. En tant qu'Ingénieur en Opérations Informatique, l'objectif principal est d'améliorer l'efficacité opérationnelle, de réduire les coûts et d'assurer une disponibilité et une résilience élevées des systèmes. Vous jouerez également un rôle-clé dans la préparation aux incidents, garantissant que l'organisation dispose des bonnes directives opérationnelles pour maintenir sa continuité en cas de perturbation. Vous promouvrez les meilleures pratiques et mettrez en oeuvre des améliorations dans les environnements Azure, Microsoft 365 (M365), Dynamics 365 (D365), diverses plateformes SaaS et des infrastructures hybrides sur site. Vous aurez les responsabilités suivantes :\nDocumentation technique : Créer et maintenir des guides, diagrammes et runbooks,\nOptimisation : Améliorer l'efficacité, réduire les coûts et promouvoir les bonnes pratiques (Azure, M365, D365),\nRésilience : Élaborer des plans de reprise après sinistre et assurer la continuité des systèmes,\nSupport stratégique : Alignement avec les objectifs IT et accompagnement des équipes.\n Les avantages à ce poste sont :\nPoste en full-remote,\nUn salaire fixe et variable,\nTicket restaurant,\nUn comité d'entreprise très actif,\nChèques vacances,\nWeek-end festif chaque année,\nConvention du BTP (prime de congés de 30%),\nRTT.",
        "job_reference": "1763686",
        "skills": {
            "CloudComputing": [
                "Azure"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Responsable Data ETL Talend H/F",
        "job": "etl developer",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": null,
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-05",
        "company_data": {
            "sector": null,
            "company_size": "Nos missions :\nMichael Page recrute des cadres confirmés en CDI et CDD grâce à l'expertise de consultants répartis au sein de 17 divisions spécialisées : Achats & Logistique, Assurance, Audit, Conseil & Expertise, Banque, Commercial, Digital, Médias & Communication, Distribution & Commerce, Finance & Comptabilité, Hôtellerie & Tourisme, Immobilier & Construction, Ingénieurs, Juridique & Fiscal, Marketing, Public & Parapublic, Ressources Humaines, Santé et Systèmes d'Informat...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1764023",
        "description": "Notre client est un organisme de formation basé à Paris. Il recherche un Responsable Data ETL Talend.  Notre Responsable Data ETL Talend va manager une équipe composée d'experts et de Développeurs, en accompagnant leur évolution professionnelle. Le Responsable supervise et coordonne les travaux informatiques liés à la gestion et à la distribution de données de qualité dans le SI, en veillant à concevoir des solutions techniques robustes, évolutives et sécurisées pour les flux d'intégration entre les applications.\nIl définit les ressources matérielles, financières et humaines nécessaires aux projets de son périmètre, tout en garantissant le maintien en conditions opérationnelles des applications et le respect des SLA. En lien avec les autres départements de la DSI, il dialogue avec les services et les clients pour répondre aux besoins des directions fonctionnelles. Le poste implique également de piloter les sous-traitants, de veiller au respect des processus qualité et de suivre les évolutions technologiques pour intégrer les innovations pertinentes dans le SI. Il va travailler de concert avec le Responsable de la Qualité des Données/BI.  39h semaine, statut cadre, 25CP +19/23 jours de récupération. 2J/S de télétravail apres 1 mois. Mutuelle 80%. Carte restaurant 11 euros à 60% par l'employeur, remboursement transport 50%, CSE attractif.",
        "job_reference": "1764023",
        "skills": {}
    },
    {
        "source": "France Travail",
        "job_title": "Responsable Master Data H/F",
        "job": "Other",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": null,
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-05",
        "company_data": {
            "sector": null,
            "company_size": "Nos missions :\nMichael Page recrute des cadres confirmés en CDI et CDD grâce à l'expertise de consultants répartis au sein de 17 divisions spécialisées : Achats & Logistique, Assurance, Audit, Conseil & Expertise, Banque, Commercial, Digital, Médias & Communication, Distribution & Commerce, Finance & Comptabilité, Hôtellerie & Tourisme, Immobilier & Construction, Ingénieurs, Juridique & Fiscal, Marketing, Public & Parapublic, Ressources Humaines, Santé et Systèmes d'Informat...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1763819",
        "description": "Recrutez rapidement les meilleurs experts en Informatique avec Michael Page Technology. Nos consultants spécialisés en recrutement IT associent outils de sourcing innovants, approche directe et conseil personnalisé pour recruter vos talents IT en CDI, Freelance, Management de Transition ou Intérim. Michael Page Technology répond à vos enjeux de recrutement en Infrastructure, Développement, Data, IA, Cloud, Cybersécurité, Projets, etc.\nNotre client, leader sur son segment, recherche dans le cadre d'un remplacement pour une durée de 6 mois en CDD, un Responsable Master Data. Le poste est localisée à Paris-8e-Arrondissement.\nProcessus de recrutement rapide. Mission de 6 mois challengeante.En tant que Responsable Master Data, vous êtes rattaché à notre Directrice Générale, vos principales missions sont les suivantestre le garant de la cohérence et de la qualité des données articles et business Partner dans les différents outils informatiques de l'entreprise en vue du passage à SAP (S/4 HANA) ;\nÊtre le représentant (Key-user) sur le périmètre Master Data et migration du projet groupe de passage à SAP ;\nParticiper à la migration des données vers SAP ;\nÊtre le référent au sein de l'entreprise sur les problématiques de données touchant au périmètre article ou business Partner ;\nManager une équipe Master Data de 2 personnes. \nCes tâches ne sont pas limitatives. \nProcessus de recrutement rapide (2 entretiens),\nManagement,\nProjet challengeant.",
        "job_reference": "1763819",
        "skills": {
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Ingénieur en développement Python Django H/F",
        "job": "Other",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "BORDEAUX 33",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-05",
        "company_data": {
            "sector": null,
            "company_size": "A propos de Hays Hays, leader mondial du recrutement spécialisé, est expert du recrutement des professionnels qualifiés et compétents à travers le monde. Nous comptons 10 000 salariés dans 253 bureaux à travers 32 pays et 20 divisions. Fort de son développement et de sa croissance, Hays France compte aujourd'hui plus de 1000 salariés répartis au sein de 21 bureaux. En tant qu'entreprise qui place l'humain au premier plan, nous donnons aux personnes talentueuses les moyens d'avancer...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1764443",
        "description": "Nous recherchons pour notre client, un Développeur Python Django fullstack. Notre client est un acteur majeur du secteur bancaire.Vous intégrez une équipe pluridisciplinaire de 8 développeurs, 1 PO, 1 scrum master sous la responsabilité d'un lead développeur.\n \nVos missions sont les suivantes :\nAmélioration des applications existantes : vous travaillez sur le développement, la maintenance et l'amélioration des applications Python déjà en place.\nConception et développement de nouvelles fonctionnalités : vous concevez et mettez en œuvre de nouvelles fonctionnalités pour répondre aux besoins des utilisateurs.\nCollaboration avec l'équipe de développement : vous travaillez en étroite collaboration avec l'équipe pour concevoir et mettre en place des solutions techniques.\nTests, débogage et documentation : vous participez activement aux activités de test, de débogage et de documentation pour garantir la qualité du code.\nSécurité et fiabilité : vous veillez à la sécurité et à la fiabilité de l'application en appliquant régulièrement les mises à jour et correctifs nécessaires.\nOptimisation des performances : vous surveillez les performances de l'application et apportez des optimisations lorsque cela est nécessaire.\nRésolution proactive des problèmes : vous contribuez à résoudre les problèmes liés aux applications existantes et proposez des améliorations.\nVeille technologique : vous restez informé des dernières tendances et innovations en matière de développement Python",
        "job_reference": "1764443",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Compte-Clé GSB H/F",
        "job": "Other",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": null,
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-05",
        "company_data": {
            "sector": null,
            "company_size": "Nos missions :\nMichael Page recrute des cadres confirmés en CDI et CDD grâce à l'expertise de consultants répartis au sein de 17 divisions spécialisées : Achats & Logistique, Assurance, Audit, Conseil & Expertise, Banque, Commercial, Digital, Médias & Communication, Distribution & Commerce, Finance & Comptabilité, Hôtellerie & Tourisme, Immobilier & Construction, Ingénieurs, Juridique & Fiscal, Marketing, Public & Parapublic, Ressources Humaines, Santé et Systèmes d'Informat...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1763719",
        "description": "Notre client est un acteur majeur dans le domaine de la salle de bains. Fort de plusieurs années d'expérience, cette entreprise française s'est spécialisée dans la conception et la fabrication d'accessoires de salle de bains conçus pour répondre aux attentes les plus exigeantes en termes de design et de fonctionnalité.&nbsp;\n&nbsp;En tant que Compte-Clé GSB et Export, vous aurez comme missions principales :&nbsp;\nNégociation centrale d'achats nationales :\nSuivre et gérer un portefeuille d'enseignes GSB avec autonomie, en relation constante avec votre reponsable,\nPréparer et mener les négociations annuelles avec les enseignes définies,\nÊtre force de proposition dans la mise en place d'une stratégie commerciale adaptée au client et des plans promotionnels,\nRépondre aux appels d'offres, définir un plan de prospection, se positionner vis-à-vis des offres des concurrents,\nAnalyser l'activité et les résultats des enseignes et reporter des recommandations à la Direction Commerciale,\nTravailler en collaboration avec l'équipe commerciale sédentaire (Assistante Compte-Clé, Responsable ADV et Assistantes ADVDéveloppement de la zone Europe :\nIdentifier et mettre en relief les pistes de développement sur le marché export,\nDémarcher de nouveaux clients/pays pour implanter la marque et développer le CA à l'export,\nReprésenter l'entreprise auprès des distributeurs et lors des salons professionnels à l'étranger,\nAtteindre vos objectifs avec la prise de parts de marchla fois par une augmentation de la DN et par l'optimisation des référencements.\nIntéressement,\nStatut Cadre,\nMutuelle Cadre entreprise prise en charge,\nTickets Restaurant,\nVéhicule de fonction type Peugeot  + Pack PC Portable + Tél.\n&nbsp;",
        "job_reference": "1763719",
        "skills": {
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "CHEF DE SECTEUR GSB (H/F) - H/F",
        "job": "Other",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "MONT DE MARSAN 40",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-05",
        "company_data": {
            "sector": null,
            "company_size": "Engagées pour la défense du pouvoir d'achat, les entreprises du Mouvement E.Leclerc militent également pour la diversité au sein des équipes et l'égalité d'accès aux emplois pour tous. Ces convictions sont au cœur de la promesse employeur des plus de 700 entreprises qui agissent quotidiennement sous notre enseigne.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1762760",
        "description": "VOS MISSIONS: \nManager une équipe de conseillers de vente, en veillant à leur performance et à leur développement.\nAssurer la gestion de votre secteur (réception des marchandises, mise en rayon, gestion des stocks).\nGarantir un service client de qualité, en veillant à la satisfaction et à la fidélisation des clients.\nParticiper à la mise en oeuvre de la politique commerciale et des actions promotionnelles.\nAnalyser les performances de votre secteur et proposer des actions d'amélioration.\nTravailler en étroite collaboration avec les autres chefs de secteur et la direction pour optimiser l'organisation du magasin.",
        "job_reference": "1762760",
        "skills": {
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Directeur de Projets - Datacenter F/H - BOULOGNE-BILLANCOURT (H/F)",
        "job": "Other",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "BOULOGNE BILLANCOURT 92",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-05",
        "company_data": {
            "sector": null,
            "company_size": "Le mouton à 5 pattes est une expression très commune en recrutement pour définir un candidat qui par ses compétences, ses valeurs, sa personnalité correspond parfaitement à une entreprise et un poste.\n\nLe cabinet de recrutement LM5P est né de l'ambition d'une équipe de passionnés qui mettent tout en œuvre pour débusquer ces moutons à 5 pattes tant recherchés.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1754867",
        "description": "Le mouton à 5 pattes, cabinet de recrutement, recherche pour son client, Ingénieriste spécialisé dans la construction de sites d'hébergement de données, un Directeur de Projets - Datacenter F/H en Ile de France (92), en CDI. Pourquoi rejoindre cette prairie ?Pour rejoindre une entreprise dynamique en pleine croissance, où vous pourrez développez vos compétences dans une un environnement à la pointe de la technologie ! MISSIONS : Rattaché au Directeur d'Agence, vos missions sont les suivantes : - Vous supervisez l'ensemble du projet, de la phase préparation/amont jusqu'à la phase exécution (en collaboration avec les ingénieurs chefs de projet et travaux) et en êtes le chef d'orchestre.- Vous êtes garant de la fidélisation et du développement de la clientèle (DSI, responsables de production ou réseaux, des directeurs immobiliers et services généraux).- Vous êtes responsable du suivi de l'ensemble des étapes des projets client sous tous ses aspects techniques et commerciaux : l'analyse des sites, l'expression des besoins, l'élaboration de la proposition technique et financière, la supervision de sa réalisation, le management des équipes internes et externes.- Vous êtes le garant de la satisfaction client et des marges dégagées, en supervisant les équipes d'ingénieur chefs de projet notamment.- Vous êtes amené à réaliser des audits techniques et organisationnels globaux et des missions d'assistance à maîtrise d'ouvrage, dans le cadre des activités d'expertise et de conseil.- Vous établissez le budget, le planning et le cahier des charges du projet de construction de data center.- Vous accompagnez les différentes équipes déléguées dans la conception et l'intégration d'innovations.- Vous suivez les différentes étapes des travaux et le budget du projet, en collaboration avec le Directeur Travaux.- Vous vous assurez quotidiennement du respect des différents points clés des travaux : avancement, administratif, contractuel, technique, qualité, respect des règles de sécurité, etc.- Vous rebouclez en fin de projet avec les différents intervenants et préparez l'intégration et l'activité post-projet.Pour en savoir plus cliquez ici : Cliquez ici",
        "job_reference": "1754867",
        "skills": {
            "Automation": [
                "Chef"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Responsable de Secteur GMS H/F",
        "job": "Other",
        "contract_type": "Profession",
        "salary": null,
        "company": null,
        "location_raw": "NANTERRE 92",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-05",
        "company_data": {
            "sector": null,
            "company_size": "Qui sommes-nous ?\nPage Personnel est une filiale de PageGroup, reconnu comme le leader du recrutement et de l'intérim spécialisés dans de nombreux pays grâce à ses 4 marques : Page Executive, Michael Page, Page Personnel et Page Outsourcing.\nCréé en 1976 à Londres, le Groupe compte aujourd'hui 140 bureaux dans 36 pays et rassemble plus de 7 000 collaborateurs. \nNos missions :\nPage Personnel intervient sur le recrutement (CDD, CDI) et l'intérim de cadres 1er nive...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1753444",
        "description": "Notre client reconnu au niveau national et parmi les leaders internationaux des produits d'hygiène, d'entretien et pharmaceutiques en grande distribution. Nous recrutons un Responsable de Secteur GMS - HealthCare, pose à Paris Ouest (Nanterre, Argenteuil, Versailles, Houilles, Bezons, Cergy Pontoise...) et plus précisement sur le 92 et le 78. en charge d'un portefeuille de marques pharmaceutiques, fortes et novatrices.\nResponsable de l'ensemble du portefeuille de marques, vous serez en charge de l'ensemble des produits pharmaceutiques.\nRattaché au Chef des Ventes Régional, vos missions en tant que Responsable de Secteur GMS - HealthCare, poste à Paris Ouest (Nanterre, Argenteuil, Versailles, Houilles, Bezons, Cergy Pontoise...) et plus précisement sur le 92 et le 78 sont :\nVous organiser votre tournée terrain en toute autonomie,\nVous diffusez et optimisez la gamme, le linéaire, le prix et la politique d'animation et de promotion,\nVous optimisez les nombreux moyens mis à votre disposition pour assurer le développement de nos marques en hyper et supermarchés,\nVous assurez un vrai rôle de conseil et d'expertise auprès de votre portefeuille client, avec lesquels vous bâtissez une relation de partenariat,\nVous êtes l'ambassadeur de nos marques.\nRejoignez un Groupe international pour boostez votre carrière. Rémunération Fixe : K€ Fixe + Variable en moyenne de 12K€ annuels bruts + voiture de fonction 5P + forfait repasjour) + indemnité bureau (30€/ mois).",
        "job_reference": "1753444",
        "skills": {
            "Automation": [
                "Chef"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Lead Architect Innovation (F/H) (H/F)",
        "job": "data architect",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "CAYENNE 973",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-04",
        "company_data": {
            "sector": null,
            "company_size": "Engie, acteur mondial de l'énergie",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1745408",
        "description": "Envie de participer à la transition énergétique en poursuivant notre objectif¿de faire d'ENGIE le leader du confort vert¿en France ?¿Rien de plus simple,¿postulez sur cette offre et¿rejoignez nos équipes d'ENGIE France RetailFrance Retail¿du Groupe¿ENGIE, propose à ses millions de clients particuliers et professionnels en France de l'électricité verte, du gaz naturel ainsi que des services¿#JagisAvecENGIE.  Au sein de la DSI France Retail nous recrutons notreLead Architect Innovation - Poste basé à Bagneux avec des déplacements à La DéfenseVotre mission¿: Au sein de la Direction Grand Public de la DSI France Retail, qui comprend 5 départements, vous êtes rattaché(e) au Manager du pôle Architecture d'Entreprise et Transformation du département Architecture & Innovation. Vous portez la vision et le développement du référentiel d'entreprise France Retail et présidez le Bureau de l'innovation qui crée les conditions pour faire émerger des sujets innovants dans l'entreprise. Par ailleurs, vous jouez un rôle d'architecte et de développeur pour des sujets innovants sélectionnés par le département (démonstrateur, POC, IA générative, référentiel d'entrepriseVos principales activités sont les suivantes¿: Leadership¿: Définir la vision d'architecture et roadmap «¿Innovation technologique¿» et piloter le travail des collaborateurs afin des tenir les délais de votre roadmap de delivery Référentiel d'entrepriseAssurer les mises à jour du référentiel d'entreprise qui décrit et cartographie l'organisation, les processus Métier, l'architecture fonctionnelle et applicative (liste des domaines fonctionnels et des applications, couverture applicative sur un périmètre métier fonctionnel donné) Réaliser les développements nécessaires pour maintenir l'intégration du référentiel applicatif avec les systèmes «¿sources¿» et «¿cibles¿» d'information (API Manager, solution de Data GovernanceOpportunités d'innovation¿: Assurer une proximité avec les équipes Business & IT dans une logique d'innovation participative, de manière à déceler, analyser et saisir les opportunités d'innovation Veille technologiqueCoordonner la veille technologique sur les solutions innovantes pour nos Directions Business (Marketing, Relation Client, Canaux Digitaux, Finance, RH, Gestion de la Flexibilité énergétique) et IT Modéliser l'Architecture et la «¿mécanique d'ensemble¿» pour l'exécution de POCs industrialisables à l'échelle de l'entreprise et guider cette industrialisation Développement informatiqueParticiper à la définition du cadre d'architecture pour guider la mise en œuvre de la genIA  Concevoir et développer, des POCs de solutions innovantes : dans un premier temps sur un focus GenAI, à l'usage des clients Engie, des collaborateurs et / ou partenaires - selon des patterns RAG / Exploitation de notre Data Platform / Appels des APIs de l'entreprise Compliance¿: assurer l'alignement des solutions d'innovation avec la GDPR, nos principes d'architecture et de cybersécurité Documentation¿: documenter les nouvelles solutions implémentées - guide d'utilisateur, architecture techniqueFormation¿: Sensibiliser et former les collaborateurs aux nouvelles technologies et aux nouveaux usages Bureau d'innovation¿: Diriger le bureau Innovation qui¿: Sensibilise les équipes à l'innovation et aux nouvelles tendances technologiques,  Identifie les initiatives d'innovation à lancer,  Valorise les innovations France Retail  Organise les événements Innovations (Hackathons / challenge innovation France Retail, présence sur événements pertinents), Propose des POCs avec le chiffrage associé, et assure leur lancement, ainsi que le passage de relais en production pour un usage pérenne au sein de l'entreprise Produit une Newsletter Innovation mensuelle Prépare et anime les Innovation days.  Vos compétencesVous disposez d'un Bac+5 ou plus et d'une expérience de 5 ans minimum au cours de laquelle vous avez développé la maîtriseDu leadership sur des thématiques d'innovation Des outils de modélisation d'architecture et de référentiels applicatifs tels que OBEO, LeanIXDes standards de l'architecture et de la modélisation¿: TOGAF, SAFE, UML, BPMNDu développement informatique, en particulier pour des solutions GenAI et d'intelligence artificielle en général (langage Python, JAVA, Node JS, React JS, APIsDe l'intégration de solutions GenAI (LLM, plateformes GenAI Azure / AWS / Meta / Google ., technologie RAG et API Function calling, Datalake) Du déploiement de solutions sur des plateformes Cloud, de la gestion de version (Git) et des workflows CI/CD Des bonnes pratiques de cybersécurité  Des préceptes de communication et de conduite du changement Soft skills¿: Très bonne capacité de synthèse et de pédagogie Très bonne capacité de communication en anglais aussi bien à l'écrit",
        "job_reference": "1745408",
        "skills": {
            "ProgLanguage": [
                "Python",
                "Java"
            ],
            "CloudComputing": [
                "Azure",
                "AWS"
            ],
            "DevTools": [
                "Git"
            ],
            "Other": [
                "CI/CD",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Leadership",
                "Communication"
            ]
        }
    }
]