[
    {
        "source": "France Travail",
        "job_title": "Chargé de projet scientifique - Data scientist (H/F)",
        "job": "data scientist",
        "contract_type": "CDD",
        "salary": "Salaire brut : Annuel de 34617.01 Euros à 69765.69 Euros sur 12.0 mois",
        "company": "SANTE PUBLIQUE FRANCE ",
        "location_raw": "ST MAURICE",
        "location": null,
        "remote": null,
        "experience_raw": "3 An(s)",
        "experience": "3 an(s)",
        "education_level_raw": "Bac+5 et plus ou équivalents - Master en sciences ou Ingénieur",
        "education_level": 5,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": "Administration publique (tutelle) de la santé, de la formation, de la culture et des services sociaux, autre que sécurité sociale",
            "company_size": "500 à 999 salariés",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/187VHJF",
        "description": "Missions : \nSous la responsabilité hiérarchique du responsable de l'unité Cardiovasculaire/respiratoire/métabolisme/nutrition (CaRMeN) et la responsabilité scientifique du coordonnateur du programme de surveillance du diabète, la personne recrutée sera chargée de développer deux algorithmes dans les bases de données du Système national des données de santé (SNDS) , visant à identifier : (1) les personnes atteintes d'un diabète de type 1; (2) les personnes à risque d'avoir un diabète non diagnostiqué.\n\nActivités : \nAu sein de l'équipe diabète et en collaboration avec l'équipe de data scientists de DATA, la personne recrutée aura pour mission: \n- D'effectuer une revue de littérature sur le développement d'algorithmes similaires ;\n- De s'approprier les bases de données de l'étude Entred 3 et de la cohorte Constances appariées aux données du SNDS pour entrainer les algorithmes d'identification respectivement du diabète de type 1 et du diabète non diagnostiqué;\n- De développer les algorithmes à partir de méthodes de type machine learning ;\n- De tester ces algorithmes à partir d'autres bases de données appariées au SNDS (Esteban, registre Rein, cohorte SFDT1...)\n- De déployer ces algorithmes dans le SNDS au niveau national \n- De valoriser ces travaux par des communications en congrès et des articles scientifiques\n- De répondre aux livrables attendus par les coordinateurs des WP7 et WP8 de Jacardi\n\nL'agent bénéficiera d'une habilitation aux données du SNDS.\n\nL'agent participera aux astreintes de semaine et de week-end de Santé publique France. Il bénéficiera d'une formation à cet effet.\nIl participera également à toute activité entrant dans les missions de l'Agence et dans le champ de ses compétences si cela s'avère nécessaire, en situation d'urgence, de crise ou de nécessité de service.\n\nProfil recherché :\n- Bac+5 - Master en sciences ou Ingénieur\n- 2- 3 ans d'expérience dans le domaine de la santé\n- Il est attendu pour ce poste : \n- Une bonne compréhension des principes d'intelligence artificielle\n- Maîtrise des méthodes de statistique inférentielle et modélisation mathématique\n. Analyse de variance\n. Modèle d'apprentissage Supervisé/Apprentissage Non Supervisé (Machine Learning)\n. Optimisation et sélection de modèles\n- Maîtrise des algorithmes pour la modélisation mathématique\n. Régression linéaire / logistique\n. Arbre de décision\n. Random Forest / Gradient Boosting\n. SVM\n. Réseaux de neurones\n- Feature engineering / Data cleaning - cleansing\n- Maîtrise de la programmation sous R avec une connaissance des librairies  \n. Dplyr\n. Caret\n- Connaissance du logiciel SAS\n- Une appétence pour les travaux du secteur de la recherche en données de santé est souhaitée ;",
        "ft_reference": "187VHJF",
        "skills": {
            "ProgLanguage": [
                "R"
            ],
            "DataAnalytics": [
                "R"
            ],
            "Other": [
                "Machine Learning"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Scientist F/H - Système, réseaux, données (H/F)",
        "job": "data scientist",
        "contract_type": "CDI",
        "salary": "Salaire brut : A négocier",
        "company": "VIVERIS ",
        "location_raw": "STRASBOURG",
        "location": "67",
        "remote": null,
        "experience_raw": "Expérience exigée de 1 An(s)",
        "experience": "1 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Viveris est un groupe de conseil et d'ingénierie spécialisé dans la conduite et la réalisation de projets dans les domaines de l'informatique et de l'électronique.\n\nS'engager avec Viveris, c'est l'assurance de relever des défis techniques et humains tout en travaillant sur des projets innovants dans un environnement collaboratif et solidaire.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1908903",
        "description": "Descriptif du poste:\n\nNotre client, entreprise du secteur aéronautique recherche un Data Scientist pour rejoindre son équipe.\n\nResponsabilités :\n\n- Comprendre les problèmes commerciaux et concevoir des cas d'analyse de bout en bout;\n- Développer des modèles et des algorithmes complexes qui stimulent l'innovation dans toute l'organisation. Cela peut inclure l'amélioration de la ponctualité, la maximisation des profits, etc;\n- Effectuer des analyses statistiques avancées pour fournir des informations exploitables, identifier les tendances et mesurer les performances;\n- Guider les efforts d'ingénierie des données pour assurer l'alignement avec les futurs besoins en science des données;\n- Collaborer avec les ingénieurs pour mettre en oeuvre et déployer des solutions évolutives.\n\n \n\nProfil recherché:\n\nProfil recherché :\n\nDe formation Bac+5 à Bac+8 en informatique, statistiques, économie ou mathématiques, vous avez minimum 1 an d'expérience dans un rôle similaire (ou minimum 5 ans pour un poste confirmé).\n\nCompétences techniques :\n\n\n- Connaissance approfondie de l'apprentissage automatique, des statistiques, de l'optimisation ou d'un domaine connexe;\n- Expérience avec Python, SQL, Spark, Pandas, Numpy, SciPy, Statsmodels, Stan, pymc3, Caret, Scikit-learn, Keras, TensorFlow, Pytorch;\n- Une expérience en programmation en C, C++, Java est un atout;\n- Expérience avec MLOps et travail avec de grands ensembles de données, notamment (Map/Reduce, Hadoop, Hive, Spark,).\n\nUn bon niveau d'anglais est nécessaire.\nNos avantages :\n\n- Rémunération attractive et évolutive, mutuelle familiale à garantie haute;\n- Tickets restaurant pris en charge à 60%, 100% titre de transport urbain remboursé;\n- Primes d'intéressement, de participation et de cooptation;\n- 2 jours de télétravail par semaine;\n- Formation continue avec LinkedIn Learning et nos communautés techniques.\n\n\n ",
        "ft_reference": "1908903",
        "skills": {
            "ProgLanguage": [
                "Python",
                "Java"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataAnalytics": [
                "Pandas",
                "NumPy"
            ],
            "BigData": [
                "Spark",
                "Hadoop"
            ],
            "MachineLearning": [
                "PyTorch",
                "Scikit-Learn",
                "TensorFlow",
                "Keras"
            ],
            "Other": [
                "Statistiques"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Scientist Informatique Quantique F/H - Système, réseaux, données (H/F)",
        "job": "data scientist",
        "contract_type": "CDI",
        "salary": "Salaire brut : A négocier",
        "company": "EURO-INFORMATION DEVELOPPEMENTS ",
        "location_raw": "ORLEANS",
        "location": "45",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": "Tierce maintenance de systèmes et d'applications informatiques",
            "company_size": "Euro-Information, filiale technologique de Crédit Mutuel Alliance Fédérale, conçoit, réalise, maintient et exploite un système d'information commun utilisé par le Groupe.\n\nLes activités de développement et de production informatique au niveau national et international sont assurées par environ 4000 salariés répartis sur plusieurs sites géographiques au niveau national : Strasbourg, Nancy, Dijon, Orléans, Lyon, Lille, Cergy, Val de Fontenay, Paris et Nantes.\n\nPremière Ban...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1892167",
        "description": "Descriptif du poste:\n\nAu sein d'Euro-Information, la Quantum Factory a pour mission principale de concevoir, prototyper, intégrer, tester et de mettre à l'échelle les cas d'usage quantiques. Pour cela, elle définit une architecture, intègre et développe des outils et construit les algorithmes quantiques pertinents pour les métiers du groupe.\nAu sein de l'équipe Quantum Factory, vos missions principales seront :\n* Le développement et l'entraînement d'algorithmes de Quantum Machine Learning (QML)\n* Le développement, le maintien et la mise à disposition de briques modulaires d'algorithmes quantiques\n \nActivités principales :\n* Développement d'algorithmes de Quantum Machine Learning\n* Développement de modèles de Machine Learning Classiques à des fins de comparaisons et/ou de complémentarité\n* Echange avec les interlocuteurs métiers ciblés pour la définition des objectifs, des besoins et de leur implémentation à l'aide de la technologie quantique à disposition du groupe (IBM Quantum)\n* Synchronisation et coordination avec les référents techniques (internes, prestataires et experts IBM Quantum) pour les développements des moyens nécessaires à la mise en œuvre du cas d'usage.\n* Assurer le reporting auprès des organes de pilotage de la Quantum Factory\n\nProfil recherché:\n\nVous êtes de formation bac +4/5.\n \nConnaissances et compétences :Analyse de donnéesMaîtrise de Python et des principaux framework de Machine LearningCommunication écrite et orale, reportingBonne maîtrise de l'anglais (beaucoup d'interlocuteurs ne parlent qu'anglais et certaines réunions sont menées dans cette langue)\n \nSavoir-être et savoir-faire :Avoir le sens relationnelAvoir un esprit d'analyse et de synthèseÊtre autonome, réactif(ve) et force de propositionÊtre rigoureux(se) et organisé(e)Avoir le goût du travail en équipes pluridisciplinairesEtre à l'aise dans un cadre innovant et en constante évolutionSavoir prendre du recul et convaincreCapacité à se former rapidement et efficacement\n \nAutre qualité :Avoir un intérêt particulier pour les nouvelles technologies et l'innovationVouloir se former ou se perfectionner en informatique quantique\n \nUn cursus en informatique quantique est un atout mais n'est pas obligatoire, nous mettons à disposition des ressources et des experts pour monter au niveau de compréhension nécessaire au bon exercice du rôle.",
        "ft_reference": "1892167",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "Other": [
                "Machine Learning"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data scientist Senior Banque / Assurance F/H - Système, réseaux, données (H/F)",
        "job": "data scientist",
        "contract_type": "CDI",
        "salary": "Salaire brut : 50 - 81 k€ brut annuel",
        "company": "GROUPE DEMETER ",
        "location_raw": "NEUILLY SUR SEINE",
        "location": "92",
        "remote": null,
        "experience_raw": "Expérience exigée de 7 An(s)",
        "experience": "7 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": "Conseil pour les affaires et autres conseils de gestion",
            "company_size": "DEMETER est un cabinet de recrutement spécialisé dans les métiers de l'ingénierie et du développement commercial.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1889932",
        "description": "Descriptif du poste:\n\nNous recherchons plusieurs consultants séniors pour venir renforcer les expertises Data du cabinet. Vous évoluerez sur des périmètres clients divers tels que :\n* \nAnalytics et Data Intelligence\n* \nDataScience et Big Data\n* \nBusiness intelligence et Data Visualisation\n* \nMéthodes et modélisation statistiques\n* \nEvolutions réglementaires (BCBS 239, Risques climatiques,.)\n* \nImpacts métiers (Marketing automation, Uplift..\nen vous appuyant sur les outils & technologies suivants :\n* \nPython / R / Spark / SAS\n* \nSolution data science type Dataiku\nAu sein de la communauté Data, vous serez amené à :\n* \nParticiper avec nos autres experts aux réflexions & travaux du domaine d'excellence Data du groupe : veille, événements, création de contenus, soutien aux initiatives R&D, réalisation de cas d'usage data science etc.\n* \nParticiper à des réponses à appel d'offres\n* \nParticiper à de la veille\n* \nParticiper à la vision et porter les convictions du cabinet sur les sujets Data\n \n\nProfil recherché:\n\nLes principaux attendus pour ce poste sont les suivants : \n* \nDiplômé(e) d'un Bac+5 en mathématiques appliquées ou statistiques avec une spécialisation dans les techniques de Machine Learning, vous disposez d'une expérience pratique d'au moins 7 ans sur du développement dans les langages Python, R, SAS,. Toute candidature de diplômé ne sera pas traitée.\n* \nVous connaissez le monde de la banque / assurance et justifiez d'une expérience minimum de 4 ans dans ce secteur\n* \nRigoureux(se) dans la réalisation de vos objectifs, vous disposez de bonnes capacités organisationnelles et de gestion du temps\n* \nAnglais obligatoire\n ",
        "ft_reference": "1889932",
        "skills": {
            "ProgLanguage": [
                "Python",
                "R"
            ],
            "DataAnalytics": [
                "R"
            ],
            "BigData": [
                "Spark"
            ],
            "Other": [
                "Statistiques",
                "Machine Learning",
                "Big Data"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Python / Azure - Tech Lead Data (h/f) - TM20818",
        "job": "cloud architect /engineer ",
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 40000,00 Euros à 44000,00 Euros",
        "company": "KODERS ",
        "location_raw": "CLERMONT FERRAND",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": null,
            "company_size": "Pourquoi rejoindre Koders :\nKODERS est une ESN en plein développement qui accompagne ses clients au national, dans la mise en place de solutions digitales.\nNous opérons dans divers secteurs Startups & Innovation, Industrie, Transport, Medical, Finance, Micro-électronique, secteur public, energie, ...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1918415",
        "description": "Mots clés: SQL, Python, PySpark, PowerShell, R, DevOps, Kafka, Kubernetes, Data Science, Azure, Anglais, 5 ans d'exp minimum, Clermont-Ferrand.\nKoders cherche pour un de ses clients un Tech Lead Data (H/F).\nLe poste est à pourvoir à Clermont-Ferrand.\nVos principales missions:\n- Support des équipes sur les composants Azure (DataFactory, Databricks, Datalake, Synapse)\n- Encadrement des projets autour de la Power Platform, Machine Learning\n- Participation à la mise en place des frameworks CDL et gestion des données du domaine\nEnvironnement technique:\nSQL, Python, PySpark, PowerShell, R\nDevOps, Kafka, Kubernetes, Data Science\nMicrosoft Azure\nDoté d'une grande aisance relationnelle, vous saurez faire preuve d'organisation, de méthode, et d'une forte capacité d'adaptation.\n- Vous êtes issu d'une formation supérieure, ingénieur ou universitaire avec 5 ans d'expérience minimum sur un poste similaire.\n- Vous avez une bonne maîtrise de SQL, Python, PySpark, PowerShell, R.\n- Vous avez une bonne connaissance des concepts DEVOPS, Kafka, Kubernetes, Data Science.\n- Vous avez une parfaite maîtrise de Microsoft AZURE.\n- Vous avez un Anglais courant.\n- Tickets restaurants\n- Prime de vacances.\n- Prise en charge mutuelle (50% employeur).\n- Pour les familles des collaborateurs : prise en charge complémentaire santé (50% employeur).\n- Prise en charge des abonnements transports (50% employeur)",
        "ft_reference": "1918415",
        "skills": {
            "ProgLanguage": [
                "Python",
                "R"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "BigData": [
                "Databricks"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "Containers": [
                "Kubernetes"
            ],
            "Other": [
                "DevOps",
                "Machine Learning"
            ]
        }
    }
]