[
    {
        "source": "France Travail",
        "job_title": "Ingénieur BI/Data Analyst F/H - Maîtrise d'ouvrage et fonctionnel (H/F)",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": "Salaire brut : 45 - 50 k€ brut annuel",
        "company": "MICHAEL PAGE INTERNATIONAL FRANCE ",
        "location_raw": "AMIENS",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": "Accueil ou accompagnement sans hébergement d'adultes handicapés ou de personnes âgées",
            "company_size": "Notre client est une entreprise de taille moyenne spécialisée dans les énergies renouvelables, reconnue pour son engagement en faveur de la technologie et de l'innovation.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1886574",
        "description": "Descriptif du poste:\n\n\nEn tant qu'Ingénieur BI/Data Analyst, vous serez chargé de :\n* Piloter les initiatives de gestion et d'analyse des données pour l'entreprise ;\n* Créer et gérer des tableaux de bord interactifs et des rapports à l'aide de Talend et Power BI ;\n* Maintenir et optimiser le CRM afin d'assurer une gestion efficace des relations clients ;\n* Participer à la mise en place de l'ERP et veiller à son intégration harmonieuse avec les systèmes existants ;\n* Analyser les données pour fournir des insights exploitables et soutenir la prise de décision stratégique ;\n* Améliorer les processus de collecte et d'analyse des données ;\n* Collaborer avec les différents départements pour identifier et répondre à leurs besoins en matière de données ;\n* Élaborer des stratégies visant à améliorer la qualité des données ;\n* Produire des rapports et des tableaux de bord facilitant la prise de décision ;\n* Former les équipes à l'importance et à l'utilisation efficace des données ;\n* Veiller à la conformité avec les réglementations sur la protection des données.\n\n\n* Un salaire attractif, avec une fourchette estimée entre 45000 € et 50000 € par an ;\n* Des avantages supplémentaires qui reflètent l'engagement de l'entreprise envers ses employés ;\n* Un environnement de travail stimulant et innovant ;\n* Un contrat à durée indéterminée.\n\nProfil recherché:\n\n\nTitulaire d'une formation supérieure en informatique, vous justifiez d'au moins 4 ans d'expérience en tant qu'Ingénieur BI/Data Analyst, avec une maîtrise avancée de Talend Cloud, Power BI et SQL, notamment sur Azure SQL.\n\nVous possédez une bonne connaissance des systèmes ERP et CRM, ainsi qu'une expertise en analyse et gestion de bases de données. Votre rigueur, votre autonomie et vos excellentes capacités de communication vous permettent de collaborer efficacement et de gérer plusieurs projets simultanément.",
        "ft_reference": "1886574",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst (H/F)",
        "job": "data analyst",
        "contract_type": "Profession",
        "salary": null,
        "company": "INVENTIV IT ",
        "location_raw": "FRANCE",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1873901",
        "description": "Objectifs et livrables\n? Data Analyst : animer des ateliers avec les entreprises financières locales pour élaborer et fournir des spécifications de données (données de base, règles métier, mappages). Une bonne communication est requise et l?anglais est la clé.\n? Supervision technique : en collaboration avec Data Governance, les architectes et les ingénieurs élaborent la solution de données appropriée en plus des données brutes M3 Movex.\nL'objectif global est de mener à bien le projet, dans les délais, le budget et la qualité convenus, avec un haut niveau de professionnalisme.",
        "ft_reference": "1873901",
        "skills": {
            "EnSoftSkils": [
                "Communication",
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst (H/F)",
        "job": "data analyst",
        "contract_type": "Profession",
        "salary": null,
        "company": "CHERRY PICK ",
        "location_raw": "BOULOGNE BILLANCOURT",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1872812",
        "description": "Cherry Pick est à la recherche d'un Data Analyst pour un de ses clients dans le secteur retail/e-commerce.\nMissions :\nContexte\nDans le cadre de la construction de Cockpit, nous renforçons notre équipe sur les aspects analyse de données et data visualisation sous Looker ML.\nDescription du Poste\nIntégré(e) à la DSI, vous serez responsable de la mise en ?uvre d?outils informatiques, de techniques et de méthodes statistiques afin d?organiser, synthétiser et traduire efficacement les données.\nMissions Principales\nRéaliser des analyses de données pour optimiser les prises de décision.\nConcevoir et mettre en place des modèles sémantiques dans Looker ML.\nContribuer au développement et à l?amélioration de Cockpit.\nRédiger et maintenir la documentation data pour assurer la bonne compréhension et utilisation des modèles.\nLivrables Attendues\nData analyses\nModèles sémantiques\nCockpit\nDocumentation data\nCompétences RequisesObligatoires :\nLooker ML\nSQL\nImportantes :\nAnalyse de données\nArchitecture data viz\nAutonomie\nProfil Recherché\nExpérience en data visualisation et modélisation des données.\nBonne maîtrise de LookML et SQL pour la gestion et l'exploitation des données.\nCapacité à travailler en autonomie et à proposer des solutions adaptées aux besoins métier.",
        "ft_reference": "1872812",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "Other": [
                "Statistiques",
                "ML"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst (H/F)",
        "job": "data analyst",
        "contract_type": "Profession",
        "salary": null,
        "company": "PROPULSE IT ",
        "location_raw": "PARIS 01",
        "location": "01",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1871963",
        "description": "Polyvalent.e, vous travaillerez sur des problématiques d'analyse de données, de traitements d'informations pour l'ensemble des directions métiers \nVous participerez à la mise en place de solutions innovantes et pérennes en utilisant vos compétences en Data.\nEn charge d'exploiter et d'analyser les données du groupe afin de suivre les performances business, de parfaire la connaissance de nos données et de contribuer aux actions métier.\nMissions principales :\nVos principales missions seront :\n· Développer des indicateurs de pilotage à destination de différentes directions du groupe, \n· En lien avec le métier, analyser les données et spécifier aux développeurs les données et règles de gestion à appliquer\n· Mettre en place des reportings (Cockpit, Scorecard ...) via nos solutions de data visualisation,\n· Accompagner les projets transverses afin d'anticiper les impacts et enjeux à venir, \n· Accompagner les projets d'architecture Data/ couche sémantique sur Look ML\n· Réaliser des analyses et restituer les enseignements via des dashboards et supports clairs,\n· Être force de proposition pour déployer des suivis d'indicateurs pertinents,\n· Participer au développement de la culture Data du groupe",
        "ft_reference": "1871963",
        "skills": {
            "Other": [
                "ML"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": "INFOGENE ",
        "location_raw": "PARIS 01",
        "location": "01",
        "remote": null,
        "experience_raw": "Expérience exigée de 5 An(s)",
        "experience": "5 an(s)",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1871890",
        "description": "Les principales missions consistent à :\n- Produire des analyses permettant de construire des visions enrichies du marché, des tendances/benchmark pour aider la prise de décisions et favoriser les initiatives sur les axes stratégiques majeurs.\n- Construire des algorithmes, élaborer des modèles prédictifs permettant d'anticiper des tendances relatives à l'activité des paiements ou d'améliorer significativement certains processus de production et commerciaux.\n- D'alimenter et d'assister les équipes métiers en données de paiement et clients permettant de mener les analyses,\n- De générer et diffuser des reportings et des états Power BI aux équipes métiers PS, aux établissements du client et aux régulateurs nationaux et européens\n- Être force de proposition sur les méthodes / techniques à mettre en place pour répondre aux demandes d'études.\nLe consultant sera également en charge de modéliser ses résultats d'analyse pour les rendre lisibles et exploitables par les managers. Il participe à la collecte, à la transformation et à la gestion des données pour en assurer l'intégrité, la sécurité et la qualité dans le cadre de la gouvernance Data du Groupe.\nLe consultant participe activement aux différentes communautés Data Science",
        "ft_reference": "1871890",
        "skills": {
            "DataVisualisation": [
                "Power BI"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst (h/f)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": "LHH ",
        "location_raw": "TOURS",
        "location": null,
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1870707",
        "description": "Votre mission\nLHH Recruitment Solutions, cabinet de conseil en recrutement, intérim spécialisé, management de transition, et évaluation d' , cadres et , recherche pour son client un Data Analyst H/F basé à Tours.\n\n\nDans le cadre du développement de notre client, nous recherchons un Data Analyst H/F. \n\n\nVos Missions :\n\nEffectuer le recueil, le traitement et l'analyse des données statistiquesAnimer des ateliers avec les équipes métiers pour recueillir/ définir leurs besoins Challenger leurs demandes Créer des algorithmes de recherche de donnéesGérer l'administration et l'infrastructure des bases de donnéesRéaliser des critères de segmentationGénérer des reportings Assurer les développements en pythonVotre profil\nIssu d'une formation Bac +5 d'une école d'ingénieur en informatique, vous justifiez d'une expérience confirmée dans le domaine.\n\n\nVous avez une appétence avérée pour les chiffres et statistiques et une maitrisez l'analyse de données.\n\n\nConnaissance requise :\n\nExpérience significative sur un outil de Data visualisation pour l'élaboration de rapports/tableau de bords (Power BI/Tableau/QlikSense etc.)Langage SQL et PythonModélisation de données\n\n\nVous êtes autonome, rigoureux. Vous savez anticiper, écouter et prendre des initiatives.\n\n\nVous avez également d'excellentes aptitudes à la communication (être capable d'animer des réunions et de présenter les nouveaux projets innovants) et de bien restituer les études/analyses produites auprès de populations expertes et non expertes. \n\n\nCe poste est à pourvoir en CDI, dès que possible.\n\n\nVous souhaitez rejoindre une équipe à taille humaine ? N'hésitez plus !\n\n\nPour faire la différence :  A propos de nousLHH Recruitment Solutions, cabinet de conseil en recrutement et évaluation d'experts, cadres et dirigeants, vous accompagne tout au long de votre carrière et s'assure que vous soyez \" Ready For Next \".\nA votre écoute, nos experts en recrutement vous guident pour aller de l'avant et faire évoluer votre carrière vers la prochaine étape.",
        "ft_reference": "1870707",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI",
                "Tableau"
            ],
            "Other": [
                "Statistiques"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data analyst (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "CHERBOURG EN COTENTIN 50",
        "location": "50",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": "Pontoon est un des leaders de la prestation de services MSP et RXO dans le monde, avec une expérience dans la mise en œuvre et l'harmonisation de processus d'acquisition et de gestion des talents. Nous sommes spécialisés dans le management des solutions technologiques en support de nos prestations.\nWebsite: http://www.pontoonsolutions.com",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1866508",
        "description": "Description du poste :\nOrano est engagé dans une démarche de Transformation Digitale visant à améliorer la productivité de l'entreprise en développant la collaboration et l'intégration des processus métiers autour d'un référentiel commun de données techniques. La solution basée sur la 3DEXPERIENCE Platform de Dassault Systèmes est en cours de paramétrage et de déploiement.***Le métier Outils d'ingénierie d'Orano Projets a pour objectif de fournir des outils aux projets, d'adapter ces outils aux besoins des métiers, de former les utilisateurs et de leur apporter un support quotidien. De plus, le métier a pour objectif de définir une stratégie sur les outils d'ingénierie afin qu'Orano Projets soit une ingénierie digitale et performante.***En tant que Data Analyst F/H au sein de la Direction Performance et Assurance d'Orano Projets, vous serez amené(e) à :***Réaliser les différents rapports basés sur des systèmes de requêtes (rapport de type RGN), selon les demandes des Lead Product Owner (LPO),\n* Mettre en place des indicateurs avec le soutien des métiers et des projets, selon différents moyens techniques (Power BI, Knime, AIM, graphana),\n* Mettre en production les rapports et indicateurs produits en sollicitant les acteurs techniques (solution architect) et en présentant aux futurs utilisateurs les rapports construits,\n* Gérer les évolutions demandées sur les rapports construits,\n* Coordonner les différentes actions de paramétrage des rapports avec le responsable Delivery.\nDescription du profil :***De formation Bac+3 à Bac+5 dans le domaine des mathématiques, des statistiques et de l'informatique, vous avez de bonnes connaissances en développement informatique et bases de données (SQL, SSRS).***Vous maîtrisez des langages de programmation (Python, C++, .), des outils de data visualisation de data (Power BI, Knime, AIM, graphana).***Une première expérience dans l'ingénierie et avec la solution 3DExperience sera particulièrement appréciée.***Des compétences rédactionnelles en langue française et anglaise sont requises.***Vous possédez des aptitudes relationnelles : bonne communication, sens du service, aptitude à travailler en équipe, pédagogie, orientation client.***Vous avez un goût pour l'innovation et vous êtes force de proposition.***Vous avez un sens de la rigueur et un esprit de synthèse et d'analyse.",
        "ft_reference": "1866508",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "Other": [
                "Statistiques"
            ],
            "EnSoftSkils": [
                "Communication",
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst - H/F",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": "FRANCE",
        "location_raw": "FRANCE",
        "location": null,
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": "Engagées pour la défense du pouvoir d'achat, les entreprises du Mouvement E.Leclerc militent également pour la diversité au sein des équipes et l'égalité d'accès aux emplois pour tous.¿Ces convictions sont au cœur de la promesse employeur des plus de 700 entreprises qui agissent quotidiennement sous notre enseigne.",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1856623",
        "description": "Rattaché(e) à Alexandre, le Responsable Informatique, vous recueillez et consolidez les données commerciales, logistiques et financières de l'entreprise afin de fournir des rapports aux différents services et ainsi les aider dans les prises de décision, notamment au travers des missions suivantes:\nCollecter et mettre en forme les données obtenues à partir des diverses sources logiciel de l'entreprise\nConcevoir divers tableaux de bord, rapports et indicateurs après avoir établi un cahier des charges en lien avec le service demandeur.\nAnalyser la cohérence des données exploitées.\nConcevoir et/ou fiabiliser les outils d'analyse, notamment par la mise en place de process, requêtes et/ou automatisations de données.\nCommuniquer les solutions définies aux équipes métiers, et assister les utilisateurs dans l'utilisation des rapports existants.\nVous travaillez en collaboration avec l'ensemble des services de l'entreprise, notamment avec le contrôle de gestion.",
        "ft_reference": "1856623",
        "skills": {
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Date Engineer / Data Analyst H/F",
        "job": "data engineer",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "NIORT 79",
        "location": "79",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": "Assurance en Ligne / Automobile, Habitation & Santé¿",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1856139",
        "description": "Vous êtes passionné(e) par la Data et ses usages au sein d'une compagnie d'assurance, vous aimez concevoir des solutions de pilotage adaptées aux besoins des utilisateurs ?Au sein de la Direction Technique, Actuariat et Data, l'équipe Data et Pilotage (6 personnes) a la responsabilité de plusieurs missions : Elle est en charge de l'élaboration de tableaux de bord Qlikview/Qliksense pour plusieurs directions de l'entreprise, de la fourniture de données à travers la création de bases de données (Datamart) ou de requêtes SQL ; Elle a une connaissance approfondie des bases de données de l'entreprise, et conseille les services/directions consommateurs de données dans leur usage de la donnée ; Elle réalise la maintenance et le support des différents outils de pilotage en place auprès des services consommateurs de données ;Elle s'assure de la disponibilité et de l'exactitude des données, elle relaie les alertes aux utilisateurs ; Elle est responsable du domaine Data au sein de l'entreprise et anime la communauté data au sein des services. Elle représente l'entreprise auprès des instances Data internes et groupe. Elle participe aux projets Groupe autour de la data et met en œuvre la stratégie d'architecture des bases de données. Elle assure une veille technologique de nouvelles approches et technologies en cohérence avec la stratégie Data de l'entreprise.Suite à un futur départ en retraite, nous recherchons au sein de cette équipe notre futur(e) Data Analyst/Data Engineer. Au quotidien, vos missions seront les suivantes : En premier lieu, la conception et la réalisation de tableaux de bord datavisualisation avec les solutions QLIK (Qlikview / Qliksense), en coordination avec les managers des différents services et sur un large périmètre de l'entreprise. Vous serez le référent technique sur la solution QLIK et contribuerez à l'animation et au support de nos utilisateurs au sein de l'entreprise.Vous serez également amené(e) à intervenir sur les autres missions de l'équipe listées ci-avant.Vous contribuerez à construire notre système décisionnel de demain en lien avec la stratégie DATA du groupe et notre entité Groupama Centre Atlantique, Caisse régionale référente du domaine Data et Pilotage au sein du groupe Groupama.Le poste est basé sur notre site de gestion de Niort.",
        "ft_reference": "1856139",
        "skills": {
            "DataBase": [
                "SQL"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst H/F",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "RUEIL MALMAISON 92",
        "location": "92",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": "Nos missions :\nMichael Page recrute des cadres confirmés en CDI et CDD grâce à l'expertise de consultants répartis au sein de 17 divisions spécialisées : Achats & Logistique, Assurance, Audit, Conseil & Expertise, Banque, Commercial, Digital, Médias & Communication, Distribution & Commerce, Finance & Comptabilité, Hôtellerie & Tourisme, Immobilier & Construction, Ingénieurs, Juridique & Fiscal, Marketing, Public & Parapublic, Ressources Humaines, Santé et Systèmes d'Informat...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1853136",
        "description": "Le client est un acteur leader dans le secteur de la pharmacologie, il recherche son Data Analyst pour rejoindre sa DSI à Rueil-Malmaison.\nLe process de recrutement est le suivant :\nRencontre avec le Consultant en recrutement Page,\nEchange constructif sur Teams avec le Manager,\nPoint de validation avec le référent RH pour les sujets intégrations et avantages Groupe.\n Le Data Analyst interviendra sur les sujets suivants :\nIl assure la construction et l'évolution du/des entrepôts de données,\nIl assure la construction, l'évolution, l'interprétation et la diffusion des rapports BI et web analytics,\nIl travaille en étroite collaboration avec les études et le digital pour la mise en place des analyses et des outils nécessaires,\nIl travaille avec l'équipe infrastructure pour lui permettre d'assurer le maintien en condition opérationnelle des solutions,\nIl travaille avec l'ensemble des métiers de l'entreprise et est force de proposition pour proposer des outils de pilotage adaptés (KPI, rapport, etc.),\nIl maîtrise les outils d'analyse afin de permettre aux décideurs internes et clients de suivre la performance des sites ou produits,\nIl gère l'ensemble de l'équipe du Pôle Data et de ses prestataires. À ce titre, il anime et coordonne l'activité des Data Engineer afin de garantir la mise à disposition de la bonne donnée au bon moment avec les règles de sécurité adaptées.\n  Salaire fixe, bonus 10%, mutuelle, participation, salle de sport, restaurant d'entreprise.",
        "ft_reference": "1853136",
        "skills": {
            "Collaboration": [
                "Teams"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst H/F",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "RUEIL MALMAISON 92",
        "location": "92",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": "Nos missions :\nMichael Page recrute des cadres confirmés en CDI et CDD grâce à l'expertise de consultants répartis au sein de 17 divisions spécialisées : Achats & Logistique, Assurance, Audit, Conseil & Expertise, Banque, Commercial, Digital, Médias & Communication, Distribution & Commerce, Finance & Comptabilité, Hôtellerie & Tourisme, Immobilier & Construction, Ingénieurs, Juridique & Fiscal, Marketing, Public & Parapublic, Ressources Humaines, Santé et Systèmes d'Informat...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1853029",
        "description": "Notre client est un Groupe pharmaceutique français, leader dans son domaine qui se caractérise par des valeurs d'indépendance et résolu tourné vers un développement international.\nDans le cadre de son développement, l'équipe IT cherche son nouveau Data Analyst. Le process de recrutement agile et efficace se compose de 3 étapes :\nRencontre avec le cabinet Michael Page,\nUn premier entretien avec le DSI,\nUne rencontre avec un acteur RH de la structure.\n Au sein d'une équipe IT dynamique, le Data Analyst interviendra sur les missions suivantes :\nGestion et analyse de la données :\nRecueillir, traiter et étudier les données statistiques pour produire des analyses métiers et des recommandations,\nConstruire et faire évoluer les entrepôts de données,\nConstruire et faire évoluer les rapports issus du Business Intelligence (BIBI) et Web Analytics pour permettre aux différentes équipes d'avoir une vision cohérente sur les résultats d'activité des produits et leur bon fonctionnement technique,\nGérer les outils d'analyses permettant aux décideurs internes ou aux clients de suivre l'évolution de leurs sites ou produits,\nAssurer la bonne interprétation et la diffusion des rapports d'analyse résultant du BIBI et Web Analytics.\nAnimer les projets :\nDéterminer et prioriser les projets à mener dans une démarche d'amélioration continue,\nÊtre le Chef de Projet sur les projets dont il a la charge,\nSuivre et garantir l'avancement des projets dans le respect des engagements (délais, budget, qualité) et rendre compte aux Responsables SI et Métier,\nCoordonner les ressources externes et internes intervenant sur les projets.\n  Salaire fixe - Télétravail et prime.",
        "ft_reference": "1853029",
        "skills": {
            "Automation": [
                "Chef"
            ],
            "Other": [
                "Statistiques"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst Pilotage Financier H/F",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": "BRED BANQUE POPULAIRE ",
        "location_raw": "PARIS 01",
        "location": "01",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": "Autres intermédiations monétaires",
            "company_size": "Description de l'entreprise\n\nQui sommes-nous ? LA banque SANS distance !\n\nLa BRED Banque Populaire est une banque coopérative et régionale détenue par ses sociétaires et ancrée sur ses territoires en Ile-de-France, en Normandie, en Outre-Mer et à l'International.\n\nElle poursuit son développement avec un PNB en croissance grâce à ses 6300 salariés qui accompagnent 1,3 million de clients, en s'appuyant sur des valeurs fortes : proximité, solidarité et ...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1828761",
        "description": "POSTE : Data Analyst Pilotage Financier H/F\nDESCRIPTION : Et Vous, si vous rejoignez la Bred ?\n\nQue vous soyez expert ou manager, vous intégrez une banque à taille humaine qui accorde une place importante à la polyvalence, la responsabilisation et la prise d'initiative de ses collaborateurs.\n\nLes perspectives d'évolution sont nombreuses au sein de la BRED : plus de 600 collaborateurs bénéficient chaque année d'une mobilité au sein nos différentes filières métier en métropole, en outre-mer et à l'international.\n\nPoste et missions\n\nPourquoi rejoindre la DSI de la BRED ?\n\nAu sein de la division Risques, Finances et Pilotage de la Banque, vous intégrerez l'équipe de la Ligne Produit Pilotage financier. Cette équipe est responsable de l'alimentation du datamart de contrôle de gestion, essentiel pour le suivi du Produit Net Bancaire (PNB), des frais généraux, du coût du risque, des achats et des budgets. En tant que Data Analyst, vous collaborerez étroitement avec le Chef de produit SI pour analyser les besoins fonctionnels et proposer des solutions qui s'inscrivent dans la continuité de l'existant tout en répondant aux besoins opérationnels. De plus, vous jouerez un rôle de Tech Lead IT au sein de la ligne produit, où vous piloterez les aspects techniques des projets IT, veillant à ce que les solutions technologiques soient en parfaite adéquation avec les objectifs stratégiques de l'entreprise\n\nQuelles seront vos missions ?\n- Animer des ateliers métier, comprendre les besoins métier, les challenger\n- Identifier les données nécessaires à la réalisation de ces besoins, en consolidant l'ensemble des besoins\n- Modéliser les données (modèle métier entreprise), en assurant une cohérence globale de ce modèle (consolidation des différents projets)\n- Rédiger la conception technique nécessaire à la mise en oeuvre par les développeurs\n- Mettre à jour les dictionnaires de données (description, traçabilité, règles de gestion métier), les users stories, les spécifications techniques tous les livrables indispensables à la gouvernance\n- Coordonner avec les développeurs et le SAAS la déclinaison technique sur la plateforme Data\n\nProfil et compétences requises\n\nVous êtes la candidate ou le candidat idéal(e) si :\n- Vous justifiez d'une expérience réussie sur des projets data dans le domaine bancaire, la comptabilité ou le contrôle de gestion\n- Vous maîtrisez la modélisation et la conception de données (Langage SQL, analyse, forage) ainsi que les outils ETL.\n- Vous avez la capacité à comprendre les besoins métiers et à challenger les propositions\n- Vous travaillez en équipe et avez une aisance relationnelle et rédactionnelle\n- Vous connaissez la méthode Agile Scrum\n\nLocalisation du poste : Joinville Gare RER A\n\nChacun à sa place à la place à la Bred, nos postes sont ouverts à toute personne en situation de Handicap\n\nInformations complémentaires sur le poste\n\nNous rejoindre ? C'est bénéficier des avantages liés à notre politique RH :\n- Un suivi de carrière personnalisé en lien avec votre manager et votre Responsable RH\n- Un dispositif de formations innovant : Ecole du Management BRED en partenariat avec HEC, des parcours individualisés ainsi que des applications d'autoformation.\n- Un package social attractif :\n   - Prime variable fixée sur vos objectifs collectifs et individuels\n   - Accord d'Intéressement / Participation attractif, basé sur la volonté de partage des résultats avec nos salariés\n   - Accord télétravail, 1 à 2 jours par semaine\n   - Accord sur la Qualité de Vie et des Conditions de Travail\n   - Autres avantages : Congés, RTT, Compte Epargne Temps, PEE/PERCO, mutuelle, prévoyance, retraite supplémentaire, primes de crèche et de scolarité, Comité d'Entreprise\nPROFIL :",
        "ft_reference": "1828761",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "Automation": [
                "Chef"
            ],
            "EnSoftSkils": [
                "Initiative"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst H/F",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": null,
        "company": "ARKÉA ASSET MANAGMENT ",
        "location_raw": "PARIS 01",
        "location": "01",
        "remote": null,
        "experience_raw": "Expérience exigée",
        "experience": "expérience exigée",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": "Autres intermédiations monétaires",
            "company_size": "Arkéa Asset Management, société de gestion d'actifs du Groupe Crédit Mutuel Arkéa, fruit du regroupement de Federal Finance Gestion et de Schelcher Prince Gestion, se distingue comme un acteur majeur et responsable de la gestion d'actifs, alliant performance financière et extra-financière. Grâce à son adossement à un groupe bancaire solide et à sa taille (200 collaborateurs et 55 milliards d'Euros d'encours sous gestion), elle allie agilité et engagement pour proposer une offre d...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1828752",
        "description": "POSTE : Data Analyst H/F\nDESCRIPTION : 1 - Analyse de données :\n\nÉlaborer des analyses quantitatives et qualitatives pour évaluer la performance des portefeuilles et des produits financiers.\nIdentifier et modéliser les facteurs de risques impactant les stratégies d'investissement.\nRéaliser des simulations de scénarios financiers et d'évolution des marchés.\n\n2 - Traitement et automatisation des données :\n\nManipuler des ensembles de données complexes à partir de plateformes cloud (notamment GCP).\nAutomatiser la collecte, le traitement et le reporting des données grâce à SQL et Python.\nDévelopper et maintenir des tableaux de bord et des outils de visualisation pour les équipes de gestion.\n\n3 - Contributions aux projets :\n\nParticiper à des projets transverses comme la mise en place d'indicateurs avancés.\nCollaborer avec les équipes de gestion pour fournir des insights pertinents sur les risques et opportunités.\nAméliorer les processus de gestion de la donnée pour garantir leur qualité et leur conformité.\nPROFIL : Formation : Bac +5 en statistiques, mathématiques appliquées, informatique ou finance quantitative.\nLes certifications AMF, AMF Finance durable, CFA ou CFA ESG seront un plus dans l'analyse de votre candidature.\n\nExpérience : Minimum 3 ans en analyse de données dans le secteur financier / gestion d'actifs.\n\nCompétences techniques :\nMaîtrise des outils cloud, notamment Google Cloud Platform (GCP).\nSolides compétences en SQL et Python pour l'analyse et l'automatisation des workflows.\nMaîtrise des concepts de gestion des risques financiers et de la performance.\nConnaissances ESG\n\nQualités :\nEsprit analytique et rigueur.\nCapacité à travailler en équipe et à collaborer avec des parties prenantes variées.\nBonne communication pour présenter des analyses complexes de manière claire et impactante.",
        "ft_reference": "1828752",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "CloudComputing": [
                "Google Cloud Platform",
                "GCP"
            ],
            "Other": [
                "Cloud",
                "Statistiques"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Data Analyst en Alternance - Bac+3 - 4 H/F",
        "job": "data analyst",
        "contract_type": "CDD",
        "salary": null,
        "company": "YUTOPIA META CAMPUS ",
        "location_raw": "PARIS 01",
        "location": "01",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": null,
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1826951",
        "description": "POSTE : Data Analyst en Alternance - Bac+3 - 4 H/F\nDESCRIPTION : Toi qui cherches une alternance en tant que Data Analyst, cette annonce est faite pour toi ! \nYutopia Meta Campus Paris recrute pour un de ses partenaires, une agence indépendante spécialisée dans le développement web et l'animation 3D, un(e) Data Analyst.\n\nYutopia ? Comment ? Tu ne connais pas ?! C'est LA formation premium qui garantit ton employabilité ! Notre école a pour mission de t'offrir une formation en alternance d'excellence dans le domaine et de t'assurer un emploi après ta formation.\n\nÀ propos de l'alternance : Si tu es titulaire d'un Bac +3 et que tu souhaites poursuivre tes études dans un domaine prometteur, ce poste est fait pour toi ! La formation débute en février 2025 avec un rythme d'alternance de 3 semaines en entreprise et 1 semaine en cours.\n\nTes missions, si tu les acceptes :\n- Développer et maintenir des pipelines de données : Concevoir des processus robustes et performants de collecte et de transformation des données issues des différents établissements du groupe, en utilisant SQL, PL/SQL, Python, et Java.\n- Assurer la qualité et l'intégrité des données : Mettre en place des processus rigoureux de validation et de nettoyage pour garantir des données fiables et exploitables.\n- Optimiser les bases de données et infrastructures de stockage : Améliorer les performances sur des bases comme MySQL, MongoDB, Cassandra, et Neo4j, en s'assurant d'une gestion efficace du stockage.\n- Collaborer avec les équipes de Data Science : Travailler en étroite collaboration avec les Data Scientists et autres parties prenantes pour identifier et répondre aux besoins spécifiques en données.\n- S'intégrer dans un environnement DEVOPS : Utiliser des outils tels que Docker et Kubernetes pour gérer efficacement les environnements de développement et de production.\n- Documenter et modéliser les processus : Formaliser les flux de données via les méthodologies MERISE et UML.\n- Optimiser l'environnement de développement : Utiliser VSCode pour garantir efficacité et collaboration.\n- Prise en charge du transport quotidien\n- Travail à domicile occasionnel\nPROFIL : Nous recherchons un(e) candidat(e) adaptable, curieux(se), et désireux(se) de s'investir dans un environnement technique riche et exigeant. Le poste sera évolutif en fonction de tes compétences et de tes progrès.\n\nCompétences appréciées :\n\nLangage Data\n\nSQL, PL/SQL, python(data), JAVA (data)\n\nDEVOPS\n\nDocker, Kubernetes\n\nLogiciels\n\nVSCode\n\nMéthodologies\n\nMERISE, UML\n\nBase de données\n\nMySQL, MongoDB, Cass\n\nandra (Data), neo4j(data)",
        "ft_reference": "1826951",
        "skills": {
            "ProgLanguage": [
                "Python",
                "Java"
            ],
            "DataBase": [
                "SQL",
                "MongoDB",
                "Cassandra",
                "Neo4j"
            ],
            "DevTools": [
                "Docker"
            ],
            "DBMS": [
                "MySQL"
            ],
            "SoftBigDataProcessing": [
                "Cassandra"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "Containers": [
                "Docker",
                "Kubernetes"
            ],
            "Other": [
                "DevOps"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "ANALYSTE DATA IMMOBILIER F/H - Système, réseaux, données (H/F)",
        "job": "data analyst",
        "contract_type": "CDI",
        "salary": "Salaire brut : 38 - 42 k€ brut annuel",
        "company": "CLINT & ASSOCIES ",
        "location_raw": "PARIS 17",
        "location": "17",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-07",
        "company_data": {
            "sector": "Administration d'immeubles et autres biens immobiliers",
            "company_size": " \n\nCLINT & ASSOCIES, Cabinet de Recrutement spécialisé dans les métiers de l'Immobilier depuis 2019, recherche pour l'un de ses clients, une foncière de premier plan, un ANALYSTE DATA IMMOBILIER H/F. Cette société dispose d'une présence nationale.\n\nEn tant qu'analyste data immobilier et sous la responsabilité du Directeur technique, vous serez le garant de la collecte et de l'analyse des données.\n ",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1885433",
        "description": "Descriptif du poste:\n\n \n\nCLINT & ASSOCIES, Cabinet de Recrutement spécialisé dans les métiers de l'Immobilier depuis 2019, recherche pour l'un de ses clients, une foncière de premier plan, un ANALYSTE DATA IMMOBILIER H/F. Cette société dispose d'une présence nationale.\n\nEn tant qu'analyste data immobilier et sous la responsabilité du Directeur technique, vous serez le garant de la collecte et de l'analyse des données.\n\nVos missions seront :\n\n- Construire et développer les bases de données\n- Recueillir et analyser les différentes sources de données,\n- Créer les tableaux de bord,\n- Collaborer avec la DSI pour l'automatisation des process\n- Réaliser des analyses métiers,\n- Développer de nouveaux indicateurs de performance opérationnelle,\n- Participer aux processus budgétaires du groupe\n\n\n\nAvantages :\n\n- Environnement de travail convivial et professionnel.\n- Télétravail\n- Opportunités de développement de carrière.\n- Équilibre entre vie professionnelle et vie personnelle.\n \n\nProfil recherché:\n\n \n\nVotre profil :\n\n- Une première expérience en analyse de données idéalement dans le secteur immobilier\n- Excellentes compétences en communication, capacité d'analyse et en gestion de projet.\n- Capacité à travailler de manière autonome et en équipe.\n- La maîtrise de PREMIANCE et PowerBI est un plus à votre candidature\n ",
        "ft_reference": "1885433",
        "skills": {
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "job_title": "Responsable de la Performance des Données H/F",
        "job": "Other",
        "contract_type": "CDI",
        "salary": null,
        "company": null,
        "location_raw": "75 75",
        "location": "75",
        "remote": null,
        "experience_raw": "Débutant accepté",
        "experience": "débutant accepté",
        "education_level_raw": null,
        "education_level": null,
        "publication_date": "2025-02-06",
        "company_data": {
            "sector": null,
            "company_size": "Nos missions :\nMichael Page recrute des cadres confirmés en CDI et CDD grâce à l'expertise de consultants répartis au sein de 17 divisions spécialisées : Achats & Logistique, Assurance, Audit, Conseil & Expertise, Banque, Commercial, Digital, Médias & Communication, Distribution & Commerce, Finance & Comptabilité, Hôtellerie & Tourisme, Immobilier & Construction, Ingénieurs, Juridique & Fiscal, Marketing, Public & Parapublic, Ressources Humaines, Santé et Systèmes d'Informat...",
            "creation_date": null,
            "address": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1853377",
        "description": "Elogie-Siemp est une société d'économie mixte, bailleur social de la Ville de Paris. Elle assure une activité de construction, de réhabilitation et de gestion de près de  logements. La société ambitionne de répondre aux objectifs de la ville de Paris en matière de production de logements sociaux et d'amélioration de la qualité du service rendu aux locataires, de lutte pour la transition écologique et d'adaptation au changement climatique.\nDans le cadre des nombreux projets portés par le bailleur, Elogie-Siemp s'attache à assurer une parfaite maîtrise des données.\nPour contribuer à cette dynamique, nous recrutons le futur Responsable de la Performance des Données.Au coeur de la Direction de la Stratégie et de la Performance (rattachement au Directeur), vous suivez et faites évoluer les outils de suivi de l'activité en distillant une approche particulièrement transversale avec l'ensemble des Directions Opérationnelles.\nActeur plein et entier du pilotage du bailleur, animateur de la logique de projets à travers l'utilisation des données, vous concevez les procédures, définissez les indicateurs et les normes de collecte des données de chaque activité.\nVéritable garant de la bonne application des outils de suivi au sein des services, vous veillez à garantir la fiabilisation des données tout en incarnant une forte culture de la donnée à tous les niveaux de l'organisation.\nContribuant à l'analyse de la performance opérationnelle, vous suivez et analysez les indicateurs à travers une logique de productivité mais également de qualité avec comme objectif de renforcer la performance pour le bien-être des locataires.\nVotre rôle central, pierre angulaire dans l'accompagnement des objectifs de la direction générale, vous amène à accompagner les opérationnels et assurer un réel support aux équipes tout en étant un interlocuteur privilégié pour les responsables opérationnels.\nVous veillez à définir, en tant que de besoin, les plans d'actions correctifs qui visent à renforcer la dynamique de performance et de qualité.Télétravail possible.\nMutuelle/prévoyance.\nCE très actif et attractif.",
        "ft_reference": "1853377",
        "skills": {}
    }
]