[
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/0654304",
        "title": "Architecte Solution D365 F/H - Informatique de gestion (H/F)",
        "company": "MICHAEL PAGE INTERNATIONAL FRANCE ",
        "location": "92",
        "remote": null,
        "publication_date": "2025-01-13",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : 85 - 95 k€ brut annuel",
            "Experience": "Débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": "Services auxiliaires des transports terrestres",
            "company_size": "Rattaché au DSI, l'Architecte Solution participe à la construction de la cartographie du SI en étant le relais auprès des équipes techniques (Développeurs, Infrastructure, Référent Métier). La prochaine business release est prévue en octobre 2025. \n* Programme de transformation structurant avec beaucoup de visibilité au sein du Groupe,\n* DSI : 40 personnes + externes,\n* Basé à Boulogne-Billancourt,\n* Un jour de télétravail par semaine,\n* Contexte international.\n\n\n\\...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\n\nEn qualité d'Architecte Solutions, vos missions seront les suivantes :\n* Travailler avec les équipes métiers pour comprendre et répondre aux besoins fonctionnels,\n* Participer aux réunions de suivi de projet et assurer une communication efficace entre les parties prenantes,\n* Challenger les développements spécifiques et rechercher des solutions alternatives pour limiter les personnalisations,\n* Proposer des solutions de contournement efficaces et économiques,\n* Proposer des scénarios d'évolution et de simplification du SI en tenant compte des problématiques,\n* Dessiner un schéma applicatif de l'ERP et son schéma directeur,\n* Suivre la cohérence globale des applications Groupe,\n* Garantir l'intégrité permanente de la cartographie du SI en regard du schéma directeur (construction, mise à jour et évolution),\n* Spécifier les standards et référentiels d'urbanisation du SI.\n\n \n \n\n\nVoici les nombreux avantages proposés aux collaborateurs du Groupe :\n* Variable contractuel : 8,33%,\n* Participation : 1,5 à 2 mois,\n* Abondement : 700€ par an sur le PEE,\n* Entre 1500 et 4500€ par an sur le plan d'épargne collectif,\n* Remboursement 100% des titres transport,\n* CSE attractif,\n* Un jour de télétravail par semaine,\n* Bureaux neufs.\n\n \n\n\nProfil recherché:\n\n\nVous justifiez d'une expérience significative de 10 ans minimum dans la mise en oeuvre de solutions ERP, dont 4 ans minimum à un poste d'Architecte Solution.\n\n Vous maîtrisez impérativement Microsoft Dynamics 365 et d'autres ERP du marché (SAP, SAGE, INFOR...). Vous êtes en capacité de rentrer dans les modules de la solution, de challenger l'intégrateur ainsi que les métiers au sein du Groupe. Les certifications suivantes sont un plus : MSD Solution Architect, Power Platform, TOGAF, CISA.\n\n La maîtrise de l'anglais est impérative à ce poste."
    }
, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0653322",
    "title": "Architecte Solution F/H (H/F)",
    "company": "FINANCIERE DES PAIEMENTS ELECTRONIQUES ",
    "location": "44",
    "remote": null,
    "publication_date": "2025-01-13",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : Annuel de 50000,00 Euros à 60000,00 Euros",
        "Experience": "Expérience exigée de 5 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Autres activités des services financiers, hors assurance et caisses de retraite, n.c.a.",
        "company_size": "Lancée en 2014, Nickel est LA solution de paiement qui offre la possibilité d'ouvrir un compte courant sans découvert, en 5 minutes chez un buraliste. Ouvert à tous et sans conditions de revenus, Nickel a déjà permis à plus de 3,7 millions de clients de payer et d'être payés autrement de façon utile, simple et bienveillante.\n\nAvec plus de 800 collaborateurs basés entre Paris, Nantes, Madrid, Bruxelles, Lisbonne et Berlin, vous rejoindrez des équipes dynamiques et multic...",
        "turnover_in_millions": null
    },
    "description": "Au sein de l'IT de Nickel, l'équipe d'architecture souhaite se renforcer pour accompagner le développement business de Nickel tout en maîtrisant l'architecture globale du SI. Au sein de la cellule d'architecture, vous êtes susceptible d'intervenir sur les activités suivantes :\n\n * Accompagner les projets business / IT pour définir des architectures pertinentes et cohérentes avec la trajectoire du SI.\n * Définir, améliorer et déployer le cadre d'architecture : processus, gouvernance, standards, exigences en cohérence avec le cadre du groupe BNP\n * Fiabiliser et maintenir le référentiel d'architecture et sa documentation\n* Vous avez une expérience (minimum 5 ans) en tant qu'architecte solution sur la mise en oeuvre de projets stratégiques business / IT avec de forts enjeux de maîtrise des risques notamment sécurité\n * Vous faites preuve de rigueur et d'organisation tout en restant pragmatique\n * Vous êtes reconnu pour votre sens de l'analyse et êtes force de proposition\n * Vous êtes doté d'un bon relationnel vous permettant de collaborer efficacement avec des équipes métiers et IT.\n\nTechnicité attendue\n\nVous avez des expériences significatives et/ou des connaissances sur les sujets suivants :\n\n * Les composants structurants d'un SI à l'état de l'art\n * Plusieurs domaines d'architecture (architecture métier, architecture applicative, architecture data, architecture technique)\n * Cadre d'architecture : Gouvernance, Processus, Règles, Standards, Référentiel\n\nVous avez un niveau d'anglais opérationnel suffisant pour comprendre, rédiger et communiquer oralement avec vos interlocuteurs.\n\nMéthodes & Outils\n\n * Solution d'architecture (Ex : Abacus, Mega, etc.)\n * Frameworks : TOGAF\n * Modélisation : Archimate / UML\n * Technologies / Solutions : API, Microservices, API Manager, CIAM, IDP, Event-driven, Cloud Computing, Data, ETL, Observabilité\n * Outils de facilitation : Jira, Confluence\n\nDate de démarrage : selon votre disponibilité\n\n Avantages\n\n * Accord de télétravail \n * Parcours de carrière dynamique\n * 25 jours de congés payés + 5 Nickel days \n * Avantages collaborateurs BNP Paribas : taux et tarifs préférentiels\n * Forfait Mobilité (vélo, trottinettes .) \n * Mutuelle avantageuse Henner et prévoyance\n * CSE (Chèques vacances, activités extra-professionnelles, etc)\n * Partenariat Gymlib pour les activités sportives et de bien-être\n * Salle de sport\n * Localisation Gare Sud - Nantes\n\nBasiques : Une carte ticket restaurant  et prise en charge à 50% des transports en commun\n\nNotre package de rémunération est constitué d'une rémunération fixe, d'une prime variable sur objectif ainsi que d'une prime de participation / intéressement.\n\nLe succès de Nickel, c'est la diversité des profils et la richesse des parcours de chacun de nos collaborateurs. Plus qu'un diplôme, c'est votre personnalité et votre envie de nous rejoindre qui fera la différence !"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0652356",
    "title": "Architecte Solution F/H - Informatique de gestion (H/F)",
    "company": "FINANCIERE DES PAIEMENTS ELECTRONIQUES ",
    "location": "44",
    "remote": null,
    "publication_date": "2025-01-13",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : 50 - 60 k€ brut annuel",
        "Experience": "Expérience exigée de 5 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Autres intermédiations monétaires",
        "company_size": "Lancée en 2014, Nickel est LA solution de paiement qui offre la possibilité d'ouvrir un compte courant sans découvert, en 5 minutes chez un buraliste. Ouvert à tous et sans conditions de revenus, Nickel a déjà permis à plus de 3,7 millions de clients de payer et d'être payés autrement de façon utile, simple et bienveillante. \n\nAvec plus de 800 collaborateurs basés entre Paris, Nantes, Madrid, Bruxelles, Lisbonne et Berlin, vous rejoindrez des équipes dynamiques, multicultur...",
        "turnover_in_millions": null
    },
    "description": "Descriptif du poste:\n\n\nAu sein de l'IT de Nickel, l'équipe d'architecture souhaite se renforcer pour accompagner le développement business de Nickel tout en maîtrisant l'architecture globale du SI. Au sein de la cellule d'architecture, vous êtes susceptible d'intervenir sur les activités suivantes :\n* Accompagner les projets business / IT pour définir des architectures pertinentes et cohérentes avec la trajectoire du SI.\n* Définir, améliorer et déployer le cadre d'architecture : processus, gouvernance, standards, exigences en cohérence avec le cadre du groupe BNP\n* Fiabiliser et maintenir le référentiel d'architecture et sa documentation\n\nProfil recherché:\n\n* Vous avez une expérience (minimum 5 ans) en tant qu'architecte solution sur la mise en oeuvre de projets stratégiques business / IT avec de forts enjeux de maîtrise des risques notamment sécurité\n* Vous faites preuve de rigueur et d'organisation tout en restant pragmatique\n* Vous êtes reconnu pour votre sens de l'analyse et êtes force de proposition\n* Vous êtes doté d'un bon relationnel vous permettant de collaborer efficacement avec des équipes métiers et IT.\n\nTechnicité attendue\n\nVous avez des expériences significatives et/ou des connaissances sur les sujets suivants :\n* Les composants structurants d'un SI à l'état de l'art\n* Plusieurs domaines d'architecture (architecture métier, architecture applicative, architecture data, architecture technique)\n* Cadre d'architecture : Gouvernance, Processus, Règles, Standards, Référentiel\n\nVous avez un niveau d'anglais opérationnel suffisant pour comprendre, rédiger et communiquer oralement avec vos interlocuteurs.\n\nMéthodes & Outils\n* Solution d'architecture (Ex : Abacus, Mega, etc.)\n* Frameworks : TOGAF\n* Modélisation : Archimate / UML\n* Technologies / Solutions : API, Microservices, API Manager, CIAM, IDP, Event-driven, Cloud Computing, Data, ETL, Observabilité\n* Outils de facilitation : Jira, Confluence\n\nDate de démarrage : selon votre disponibilité\n\n  Avantages\n* Accord de télétravail  \n* Parcours de carrière dynamique\n* 25 jours de congés payés + 5 Nickel days  \n* Avantages collaborateurs BNP Paribas : taux et tarifs préférentiels\n* Forfait Mobilité (vélo, trottinettes .)  \n* Mutuelle avantageuse Henner et prévoyance\n* CSE (Chèques vacances, activités extra-professionnelles, etc)\n* Partenariat Gymlib pour les activités sportives et de bien-être\n* Salle de sport\n* Localisation Gare Sud - Nantes\n\nBasiques : Une carte ticket restaurant   et prise en charge à 50% des transports en commun\n\nNotre package de rémunération est constitué d'une rémunération fixe, d'une prime variable sur objectif ainsi que d'une prime de participation / intéressement.\n\nLe succès de Nickel, c'est la diversité des profils et la richesse des parcours de chacun de nos collaborateurs. Plus qu'un diplôme, c'est votre personnalité et votre envie de nous rejoindre qui fera la différence !"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0651039",
    "title": "Architecte de solution standard de système I&C F/H - Informatique de gestion (H/F)",
    "company": "FRAMATOME ",
    "location": "69",
    "remote": null,
    "publication_date": "2025-01-13",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : 50 - 65 k€ brut annuel",
        "Experience": "Expérience exigée de 4 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Production d'électricité",
        "company_size": "Chez Framatome, filiale d'EDF, nous concevons et fournissons des équipements, des services, du combustible, et des systèmes de contrôle-commande pour les centrales nucléaires du monde entier. \nNos 18 000 collaborateurs permettent chaque jour à nos clients de produire un mix énergétique bas-carbone toujours plus propre, plus sûr et plus économique. \nNos équipes développent également des solutions pour les secteurs de la défense, de la médecine nucléaire et du spatial. \n\\...",
        "turnover_in_millions": null
    },
    "description": "Descriptif du poste:\n\n\nL'architecte de système I&C standardisé est responsable de maintenir et, si nécessaire définir, une solution standard de système de contrôle-commande de sûreté pour les centrales nucléaires.\nIl s'agit de systèmes complexes, informatisés ou non, assurant les fonctions de régulation, contrôle et protection des centrales nucléaires de type EPR ou autre.\nIntégré au département d'ingénierie I&C transverse, le titulaire doit notamment assurer les fonctions suivantes:\n- Collecter les besoins, en tenant compte du retour d'expérience, des projets en cours et des perspectives futures\n- Suivre et coordonner le développement et la mise à jour de la solution standard\n- Coordonner les parties prenantes intéressées dans la définition du standard\n- Assurer la démonstration de conformité, en s'appuyant sur les équipes V&V et qualification\n- Être référent technique en phase d'offre et d'exécution de projet\n- Contribuer au développement des méthodes associées à la standardisation\n- Suivre les développement technologiques liés à la solution technique\n\nProfil recherché:\n\n\nDe formation BAC+5 de type ingénieur généraliste, avec une spécialité en contrôle-commande, instrumentation ou automatismes, avec des notions de génie logiciel et électronique.\nLa connaissance du fonctionnement des réacteurs nucléaires est un atout, ainsi qu'une expérience dans le domaine nucléaire. Vous êtes conscient(e) des enjeux de la sûreté nucléaire.\nVous être rigoureux, dynamique, autonome, proactif, persévérant et organisé. Vous avez un bon leadership et un bon relationnel.\nVous justifiez d'une expérience solide en Ingénierie Système, et si possible en standardisation de produits.\nVous êtes attiré par les systèmes technologiques complexes. Vous appréciez travailler en équipe. Un niveau d'anglais courant est requis, tant à l'oral qu'à l'écrit.\n\nAvantages :\n- Convention collective de la métallurgie\n- Poste basé dans nos locaux de Lyon Gerland - « Work in Park » : restaurant d'entreprise, - - salle de sport, etc.\n- Intéressement\n- Contrats de mutuelle et prévoyance avantageux\n- Télé travail\n- CSE"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0645484",
    "title": "ARCHITECTE SOLUTION IT H/F",
    "company": null,
    "location": "VALBONNE 06",
    "remote": null,
    "publication_date": "2025-01-12",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : Cachet de 60000,00 Euros à 70000,00 Euros",
        "Experience": "Expérience exigée de 5 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Nous sommes à la recherche d\\'un(e) Architecte Solution IT (H/F) pour rejoindre la Direction de l\\'Informatique et de l\\'Innovation Digitale (D2ID) de GSF. Vous jouerez un rôle clé dans l\\'évolution numérique de notre organisation, en assurant le lien entre les besoins métiers et les solutions technologiques mises en ouvre.\nEn tant qu\\'Architecte Solution IT, vous serez en charge de la Ligne Produit \\\" Finances \\\" et veillerez à la cohérence, l\\'optimisation, et la sécurité des solutions applicatives déployées.\nVos missions principales:\n-Stratégie SI : Proposer des solutions technologiques en cohérence avec les besoins métiers et la stratégie SI. Réaliser une veille technologique et promouvoir des solutions innovantes adaptées à l\\'entreprise.\n-Conception & Exploitation : Concevoir la roadmap d\\'évolution des produits financiers. Fournir la documentation requise, encadrer la conception de haut niveau et contribuer à la résolution de problématiques complexes.\n-Amélioration continue : Accompagner les équipes dans la mise en place d\\'architectures flexibles. Assurer l\\'anticipation des obsolescences et la gestion du cycle de vie des applications.\n-Gestion de la connaissance : Partager les bonnes pratiques d\\'intégration et de sécurité. Contribuer au maintien de la cartographie des solutions.\n-Cérémonies Agiles : Participer aux cérémonies Agile de l\\'équipe (planification, démos, rétrospectives) et de la DSI (PI Planning, réunions SAFe).\nVous avez un diplôme Bac +5 en informatique ou équivalent, vous justifiez d\\'une expérience minimale de 5 ans dans l\\'intégration de solutions RH ou Finances et vous possédez une expertise en intégration de solutions dans des environnements hybrides et cloud.\nVous maîtrisez des outils tels que Peoplesoft, Tradeshift, Esker ou Generix, et vous avez des compétences en gestion de projets d\\'architecture et d\\'intégration.\nVous faites preuve de rigueur, d\\'autonomie et avez un sens aigu de l\\'organisation, tout en étant à l\\'aise dans le travail en équipe et la collaboration avec différents acteurs. Vous avez la capacité de vous adapter aux nouvelles technologies et de proposer des solutions innovantes.\nVous maîtrisez l\\'anglais pour comprendre les enjeux architecturaux à l\\'international.\nVotre rémunération est attractive = 65Keuros annuel brut. \nChez GSF, nous sommes fiers de souscrire au principe de l\\'égalité d\\'accès à l\\'emploi et nous travaillons à former des équipes qui reflètent la diversité qui compose la société Française. Nous visons à éliminer les obstacles à l\\'accessibilité en emploi et aspirons à offrir un environnement de travail inclusif et équitable où chaque personne est valorisée, quelles que soient son identité ou ses différences, afin de lui permettre de réaliser son plein potentiel.\nIntéressé(e) ? Postulez dès maintenant sur www.gsf.fr et rejoignez notre équipe !..."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0636813",
    "title": "Architecte solution cloud (f/h) (H/F)",
    "company": null,
    "location": "VELIZY VILLACOUBLAY 78",
    "remote": null,
    "publication_date": "2025-01-12",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "QUI SOMMES-NOUS ?Thales propose des systèmes d'information et de communication sécurisés et interopérables pour les forces armées, les forces de sécurité et les opérateurs d'importance vitale. Ces activités, qui regroupent radiocommunications, réseaux, systèmes de protection, systèmes d'information critiques et cybersécurité, répondent aux besoins de marchés où l'utilisation des nouvelles technologies numériques est déterminante. Thales intervient tout au long de la chaîne de valeur, des équipements aux systèmes en passant par le soutien logistique et les services associés.Nos équipes de l'activité Systèmes d'information critiques et cybersécurité fournissent des services et des solutions globales optimisant la performance, la résilience et la sécurité des systèmes d'information afin de faire face aux ruptures technologiques et aux cybermenaces."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0635413",
    "title": "Architecte solution mes f/h (H/F)",
    "company": null,
    "location": "GONFREVILLE L ORCHER 76",
    "remote": null,
    "publication_date": "2025-01-12",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience exigée",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Safran est un groupe international de haute technologie opérant dans les domaines de l'aéronautique (propulsion, équipements et intérieurs), de l'espace et de la défense. Sa mission : contribuer durablement à un monde plus sûr, où le transport aérien devient toujours plus respectueux de l'environnement, plus confortable et plus accessible. Implanté sur tous les continents, le Groupe emploie 92 000 collaborateurs pour un chiffre d'affaires de 23,2 milliards d'euros en 2023, et occupe, seul ou en partenariat, des positions de premier plan mondial ou européen sur ses marchés. Safran s'engage dans des programmes de recherche et développement qui préservent les priorités environnementales de sa feuille de route d'innovation technologique.\n\nSafran est la 1ère entreprise du secteur aéronautique et défense du classement « World's Best Companies 2023 » du magazine TIME.\n\n\n\nSafran Nacelles est un leader mondial de l'intégration de nacelles d'avions. Nous proposons des produits et services adaptés à chaque type d'aéronef : avions régionaux, d'affaires, commerciaux courts, moyens et longs courriers. Notre offre couvre la conception, la fabrication, l'intégration et le service après-vente.\n\n\nDescriptif missionSafran est un groupe international de haute technologie opérant dans les domaines de l'aéronautique (propulsion, équipements et intérieurs), de l'espace et de la défense.\n\nSa mission : contribuer durablement à un monde plus sûr, où le transport aérien devient toujours plus respectueux de l'environnement, plus confortable et plus accessible. Implanté sur tous les continents, le Groupe emploie 83 000 collaborateurs pour un chiffre d'affaires de 19,0 milliards d'euros en 2022, et occupe, seul ou en partenariat, des positions de premier plan mondial ou européen sur ses marchés. Safran s'engage dans des programmes de recherche et développement qui préservent les priorités environnementales de sa feuille de route d'innovation technologique.\n\n\n\nSafran Nacelles est un leader mondial des nacelles d'avions et un acteur de l'après-vente avec 23 000 équipements en services et 145 000 heures de vol par jour. La société est présente sur tous les segments du marché, des avions régionaux et d'affaires aux plus grands avions de ligne.\n\n\n\nLes nacelles sont des produits de hautes technologies utilisant des matériaux métalliques et composites dans un environnement moteur complexe et contraint par la thermique, la mécanique, l'aérodynamique et les besoins fonctionnels.\n\n\n\nVous recherchez un nouveau challenge dans le domaine de la transformation digitale ?\n\nRejoignez nos équipes informatiques Safran Nacelles au Havre !\n\n\n\nFace aux défis de la digitalisation, Safran Nacelles recrute son/sa futur-e Architecte solution MES. (Manufacturing Execution System)"
}]