[
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/0653201",
        "title": "Data scientist F/H - Système, réseaux, données (H/F)",
        "company": "AMILTONE ",
        "location": "59",
        "remote": null,
        "publication_date": "2025-01-13",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A partir de 35 k€ brut annuel",
            "Experience": "Débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Qui sommes-nous ?\n\n\n\nNous sommes passionnés par les nouvelles technologies, et vous ? \n\n\n\nRejoindre Amiltone, c'est intégrer des équipes dynamiques et soudées dans le cadre de projets novateurs et ambitieux. Nous relevons les challenges techniques de nos clients et les accompagnons dans leur transformation digitale.\n\n\n\nPourquoi choisir Amiltone ? \n\n\n\n Amiltone, plus qu'une entreprise, un état d'esprit !\n\n\n\nNotre objectif ? Votre épanouissement professionn...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\nMission : \n\n\n\nEn tant que Data Scientist (H/F), vous serez en charge des missions suivantes :\n\n\n\n- Concevoir et développer les futures fonctionnalités de la plateforme sous Google Cloud Platform.\n\n- Concevoir les flux d'alimentation et les tables (structure de donnée).\n\n- Automatiser et industrialiser les flux.\n\n\n\nLa stack technique :\n\n\n\n- Maîtrise des outils permettant de gérer les gros volumes de données (stockage HDFS, calcul distribué, .) via Spark.\n\n\n\n- Expérience significative dans la mise en production de solutions de ML ayant un impact à grande échelle sur les clients.\n\n\n\n- Maîtrise des pratiques de packaging ML et de mise en place des architectures AI avancées.\n\n\n\n- Maîtrise des environnements de développement sur le Cloud (ex : AWS, SageMaker, DataBricks, etc.).\n\n\n\n- Maîtrise des outils de développement : Git, Github, CI/CD, VSCode/Pycharm, Terminal.\n\n\n\n- Maîtrise de l'Anglais indispensable.\n\nProfil recherché:\n\nProfil \n\n\n\nAlors ? Prêt à devenir Amiltonien ? \n\n\n\nN'hésitez pas à postuler si vous vous reconnaissez : \n\n\n\nDiplômé bac+5 (école d'ingénieur ou master), vous souhaitez monter en compétences sur des sujets Data, Algorithmie & Machine Learning. \n\n\n\nVous aimez découvrir de nouveaux contextes fonctionnels et comprendre les objectifs des applications que vous développez.\n\n\n\nA l'aise dans une organisation agile, vous faites preuve de rigueur et appliquez les standards de qualité Amiltone durant toute la durée des développements.\n\n\n\nOutre vos compétences techniques, nous nous intéressons également à votre potentiel et votre motivation.\n\n\n\nNos postes sont ouverts aux personnes en situation de handicap"
    }
, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0651971",
    "title": "Data Scientist Informatique Quantique F/H - Système, réseaux, données (H/F)",
    "company": "EURO-INFORMATION DEVELOPPEMENTS ",
    "location": "45",
    "remote": null,
    "publication_date": "2025-01-13",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : A négocier",
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": "Tierce maintenance de systèmes et d'applications informatiques",
        "company_size": "Euro-Information, filiale technologique de Crédit Mutuel Alliance Fédérale, conçoit, réalise, maintient et exploite un système d'information commun utilisé par le Groupe.\n\nLes activités de développement et de production informatique au niveau national et international sont assurées par environ 4000 salariés répartis sur plusieurs sites géographiques au niveau national : Strasbourg, Nancy, Dijon, Orléans, Lyon, Lille, Cergy, Val de Fontenay, Paris et Nantes.\n\nPremière Ban...",
        "turnover_in_millions": null
    },
    "description": "Descriptif du poste:\n\nAu sein d'Euro-Information, la Quantum Factory a pour mission principale de concevoir, prototyper, intégrer, tester et de mettre à l'échelle les cas d'usage quantiques. Pour cela, elle définit une architecture, intègre et développe des outils et construit les algorithmes quantiques pertinents pour les métiers du groupe.\nAu sein de l'équipe Quantum Factory, vos missions principales seront :\n* Le développement et l'entraînement d'algorithmes de Quantum Machine Learning (QML)\n* Le développement, le maintien et la mise à disposition de briques modulaires d'algorithmes quantiques\n \nActivités principales :\n* Développement d'algorithmes de Quantum Machine Learning\n* Développement de modèles de Machine Learning Classiques à des fins de comparaisons et/ou de complémentarité\n* Echange avec les interlocuteurs métiers ciblés pour la définition des objectifs, des besoins et de leur implémentation à l'aide de la technologie quantique à disposition du groupe (IBM Quantum)\n* Synchronisation et coordination avec les référents techniques (internes, prestataires et experts IBM Quantum) pour les développements des moyens nécessaires à la mise en œuvre du cas d'usage.\n* Assurer le reporting auprès des organes de pilotage de la Quantum Factory\n\nProfil recherché:\n\nVous êtes de formation bac +4/5.\n \nConnaissances et compétences :\n* Analyse de données\n* Maîtrise de Python et des principaux framework de Machine Learning\n* Communication écrite et orale, reporting\n* Bonne maîtrise de l'anglais (beaucoup d'interlocuteurs ne parlent qu'anglais et certaines réunions sont menées dans cette langue)\n \nSavoir-être et savoir-faire :\n* Avoir le sens relationnel\n* Avoir un esprit d'analyse et de synthèse\n* Être autonome, réactif(ve) et force de proposition\n* Être rigoureux(se) et organisé(e)\n* Avoir le goût du travail en équipes pluridisciplinaires\n* Etre à l'aise dans un cadre innovant et en constante évolution\n* Savoir prendre du recul et convaincre\n* Capacité à se former rapidement et efficacement\n \nAutre qualité :\n* Avoir un intérêt particulier pour les nouvelles technologies et l'innovation\n* Vouloir se former ou se perfectionner en informatique quantique\n \nUn cursus en informatique quantique est un atout mais n'est pas obligatoire, nous mettons à disposition des ressources et des experts pour monter au niveau de compréhension nécessaire au bon exercice du rôle."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0651111",
    "title": "Data Scientist Time Series F/H - Système, réseaux, données (H/F)",
    "company": "TOTALENERGIES GLOBAL HUMAN RESOURCES SERVICES ",
    "location": "92",
    "remote": null,
    "publication_date": "2025-01-13",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : A négocier",
        "Experience": "Expérience exigée de 5 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Fabrication de gaz industriels",
        "company_size": "TotalEnergies est une compagnie multi-énergies mondiale de production et de fourniture d'énergies : pétrole et biocarburants, gaz naturel et gaz verts, renouvelables et électricité. \n\nSes 105 000 collaborateurs s'engagent pour une énergie toujours plus abordable, propre, fiable et accessible au plus grand nombre. \n\nPrésent dans plus de 130 pays, TotalEnergies inscrit le développement durable dans toutes ses dimensions au cœur de ses projets et opérations pour contribuer au ...",
        "turnover_in_millions": null
    },
    "description": "Descriptif du poste:\n\n\nLa branche OneTech est l'un des piliers de la stratégie de transition énergétique de TotalEnergies visant à atteindre la neutralité carbone d'ici 2050. La mission de nos 3 400 employés - ingénieurs, techniciens et chercheurs - répartis sur 9 sites en Europe, est de fournir l'expertise technologique et scientifique nécessaire à la mise en œuvre de la stratégie de l'entreprise.\n\nRejoignez nos équipes dans les lignes Clients, Techniques, R&D et Fonctions Support qui accompagnent toutes les branches opérationnelles dans leurs projets de développement et en soutien à leurs opérations !\n\n \n\nLa digitalisation est essentielle pour soutenir la transition énergétique de l'entreprise, ce qui signifie que de plus en plus de données sont disponibles. Ces données sont le terrain de jeu de l'équipe Solutions Digitales et IA.\n\nNotre objectif est de soutenir la transition de l'entreprise en exploitant les données à l'aide d'algorithmes de machine learning et de deep learning.\n\nLe poste concerne la manipulation de séries temporelles variées (solaire, éolien, recharge de véhicules électriques, etc.).\n\n \n\nEn tant que Data Scientist, vous :\n\n* Serez en contact direct avec les clients internes pour définir leurs besoins.\n\n* Proposerez, avec vos collègues, l'approche à adopter (bibliographie, méthodologie).\n\n* Coordonnerez les intervenants de l'étude, y compris les ressources externes.\n\n* Développerez et entraînerez des modèles personnalisés (machine/deep learning) pour répondre aux besoins métiers.\n\n* Participerez au déploiement (stratégie de réentraînement, mise à disposition des résultats) avec les équipes back-end et devops.\n\n* Interviendrez sur toute la chaîne de traitement des données (nettoyage, enrichissement, etc.).\n\n* Contribuerez au développement selon les directives de l'équipe data science.\n\n* Effectuerez une veille technologique en ML, notamment sur les séries temporelles, et proposerez de nouvelles études à fort impact potentiel.\n\n* Prendrez en compte les contraintes HSE et opérationnelles dans les solutions techniques.\n\n* Rendrez compte des résultats de recherche par écrit et/ou via des présentations internes/externes.\n\n* Identifierez les risques du projet (faisabilité, délais).\n\nProfil recherché:\n\n\n* Vous aimez l'innovation et les défis proches des besoins métiers.\n\n* Vous avez une expérience industrielle de minimum 5 ans impliquant la Data Science.\n\n* Vous avez une solide expérience en Python et des connaissances en code prêt pour la production.\n\n* Vous aimez proposer de nouvelles idées, collaborer en mode projet, coordonner des activités scientifiques.\n\nRejoignez-nous !"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0650383",
    "title": "Actuaire - Data scientist - Assurance Vie/Epargne/Retraite F/H - Etudes socio-économiques (H/F)",
    "company": "ACM GIE ",
    "location": "67",
    "remote": null,
    "publication_date": "2025-01-13",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : A négocier",
        "Experience": "Expérience exigée de 3 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Assurance vie",
        "company_size": "Depuis 1971, nous imaginons, concevons et orientons les offres et services qui contribuent au développement de l'activité assurance de Crédit Mutuel Alliance Fédérale, inventeur du concept de bancassurance.\nLes Assurances du Crédit Mutuel sont présentes sur les marchés des assurances de biens, des assurances de personnes comme de l'assurance-vie. Nous proposons des solutions à tous ceux qui désirent se protéger et anticiper demain, qu'ils soient particuliers, professionnels ou ...",
        "turnover_in_millions": null
    },
    "description": "Descriptif du poste:\n\nAu sein de la Direction Assurance-vie, épargne et retraite, l'équipe Actuariat statistique a pour mission de veiller à la rentabilité technique des produits commercialisés sur les marchés des particuliers, des professionnels et de l'entreprise. Elle a également pour rôle l'élaboration et l'analyse de reporting d'activité, ainsi que le suivi de la qualité des données.\nVos principales missions seront : \nVeiller à la rentabilité de la branche en assurant le pilotage technique \n* Modéliser et analyser des risques.\n* Anticiper d'éventuelles dérives du portefeuille.\n* Analyser la tarification et proposer des ajustements.\n* Assurer la rédaction et la présentation des notes techniques et de synthèse à destination de la direction.\nContribuer au suivi de l'activité Proposer des outils d'analyse pour le pilotage de l'activité.Réaliser, automatiser et analyser les tableaux de bord.Identifier et mettre en place des indicateurs de performance pertinents sur les différentes offres et activités.\nEtre acteur dans les projets stratégiques de l'entreprise Contribuer à la conception de nouveaux produits et travailler à l'adaptation de la gamme existante.Collaborer à l'élaboration des business plans.\nParticiper à l'évolution du système d'informationAnalyser la qualité des données collectées et suivre l'intégrité du système d'information décisionnel pour garantir la fiabilité des analyses.Explorer des environnements innovants en matière de données (open source, big data, etc.) afin d'enrichir les possibilités d'analyse.\nDans le cadre de votre poste, vous serez également amené(e) à travailler en étroite collaboration avec d'autres services (conception de produits, juridique, gestion de projets, informatique, système d'informations, fonction actuarielle.).\n\nProfil recherché:\n\nDiplômé(e) d'une formation de niveau bac+4/+5, actuaire, statisticien, data-scientist ou équivalent avec une spécialisation en mathématiques et/ou en statistiques.\nUne maîtrise de outils informatiques SAS et Excel est indispensable. Des connaissances en Business Object et VBA pour Excel seraient appréciées.\nVous êtes capable de mener des investigations de manière autonome et de les restituer de façon synthétique. Vous faites preuve de curiosité intellectuelle. Vous avez une bonne aisance relationnelle et rédactionnelle couplée d'un tempérament dynamique et rigoureux.\nL'esprit d'équipe sera essentiel pour répondre efficacement aux attentes et garantir une collaboration optimale."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0650284",
    "title": "Technical leader Data scientist F/H - Informatique de gestion (H/F)",
    "company": "SAFRAN ENGINEERING SERVICES ",
    "location": "78",
    "remote": null,
    "publication_date": "2025-01-13",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : A négocier",
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": "Construction aéronautique et spatiale",
        "company_size": "Safran est un groupe international de haute technologie opérant dans les domaines de l'aéronautique (propulsion, équipements et intérieurs), de l'espace et de la défense. Sa mission : contribuer durablement à un monde plus sûr, où le transport aérien devient toujours plus respectueux de l'environnement, plus confortable et plus accessible. Implanté sur tous les continents, le Groupe emploie 79 000 collaborateurs pour un chiffre d'affaires de 16,5 milliards d'euros en 2020, et o...",
        "turnover_in_millions": null
    },
    "description": "Descriptif du poste:\n\n\nLa data science est au coeur de la transformation industrielle chez Safran et se met au service de nos métiers de la production (manufacturing 4.0) ou de la surveillance de nos systèmes en vol (Service 4.0).\nEn intégrant Safran Engineering Services vous aurez l'opportunité de pouvoir répondre aux problématiques industrielles actuelles en utilisant les données métier issues des machines de production, des capteurs embarqués, des opérations de maintenance, etc et mettant en oeuvre les technologies algorithmiques de l'état de l'art.\nDans ce cadre et au sein du pôle Data de Safran Engineering Services, votre mission consistera à intervenir sur toutes les phases du cycle de vie d'un projet data (Prise de besoin métier, Proof of Concept, industrialisation). Vous aurez la responsabilité d'encadrer techniquement les jeunes data scientist de l'équipe sur leur projet, d'assurer leur montée en compétence et de supporter le management sur la structuration de l'équipe dans sa croissance. \n\nConcrètement, vous aurez trois principaux volets de responsabilité : \n\n*Production technique\n\n- Définir le besoin en échangeant avec les métiers\n- Appliquer des techniques d'extraction et d'analyse d'informations, obtenues à partir de différentes sources de données industrielles, \n- Evaluer la qualité et la richesse des données, les analyses et en restitue les résultats vers le Métier, \n- Analyser les données pour traduire une problématique Métier en problème mathématiques/statistiques et réciproquement,\n- Comparer et évaluer différents modèles ou méthodes de calcul (Machine Learning, deep learning) et anticiper les avantages et inconvénients dans un environnement Métier,\n- Concevoir et développer des visualisations impactantes pour le métier\n- Utiliser les infrastructures cloud de Safran (AWS)\n- Spécifier les solutions retenues et accompagner l'équipe dans l'industrialisation des traitements de données dans un logiciel industriel.\n\n*Support au cadrage des projets\n\n- Contribuer à l'élaboration des réponses techniques aux des appels d'offres \n- Identifier les work pakages des projets en phase de démarrage\n\n*Mentoring technique des profils junior et mentoring technique\n\n- Participer à l'évolution et l'amélioration continue de l'équipe Data (nouvelles offres, méthodes, pratiques de code, .)\n- Assurer la montée en compétences des data scientists (veille technique et scientifique, animation de l'équipe)\n\nProfil recherché:\n\n\nDe formation scientifique en informatique, développement logiciel, mathématiques / statistiques, algorithmique ou physique. \nVous faites preuve d'un intérêt particulier et justifiez d'au moins 5 années expériences dans des applications industrielles.\n\nVous possédez des compétences dans les domaines suivants :\n*Connaissance Métier et de son environnement industriel \n*Conception d'algorithmes et Programmation en Python\n*Veille technologique et Innovation \n*Statistiques et Machine Learning \n*Manipulation des Data set et bases de données (type SQL, et NoSQL)\n*Data Visualisation - Exploration (PowerBI)\n*Développement sur Architecture Cloud (en particulier AWS)\n*Méthodologies Agile et Cycle V \n\nVos soft skills : \n*Capacité d'adaptation, Curiosité \n*Force de proposition, prise d'initiatives, \n*Esprit de synthèse \n*Bon relationnel, \n*Bonne communication, \n*Sens du service client"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0649046",
    "title": "Data Scientist Senior - ServiceNow F/H - Système, réseaux, données (H/F)",
    "company": "ALTER SOLUTIONS FRANCE ",
    "location": "59",
    "remote": null,
    "publication_date": "2025-01-13",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : A négocier",
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Description de l'entreprise\nALTER SOLUTIONS est une société de conseil et d'expertise fondée en 2006 à Paris, spécialisée dans l'accompagnement de la transformation numérique et de la cybersécurité.\nL'offre d'Alter Solutions s'articule autour des expertises suivantes :\nTransformation numérique :\n* Développement logiciel\n* Infrastructure et Cloud Computing\n* Agile IT performance\n* Intelligence artificielle et analyse de données\nCybersécurité :\n* Management de la s...",
        "turnover_in_millions": null
    },
    "description": "Descriptif du poste:\n\nDescription du poste\n \nVous intégrerez, au sein de notre Pôle Data et Transformation Digitale, une équipe d'experts dédiée à accompagner nos clients dans l'exploitation et la valorisation des données au service des métiers.\nDans le cadre de l'intégration des données ServiceNow dans l'écosystème BigQuery, vous serez responsable de la gestion des flux de données, de la création de rapports corporate via des outils de datavisualisation, et de l'amélioration continue des processus d'analyse et de restitution.\nVos missions seront les suivantes :\n* Publier le modèle de données ServiceNow dans l'environnement BigQuery.\n* Gérer les datasets et configurer les transferts de données entre ServiceNow et BigQuery.\n* Concevoir et produire des reportings corporate en utilisant une solution de datavisualisation groupe.\n* Analyser et évaluer la qualité des données pour garantir leur pertinence et leur intégration dans les systèmes cibles.\n* Appliquer des techniques avancées d'analyse de données pour répondre aux besoins métiers et opérationnels.\n* Collaborer avec les équipes métiers pour traduire leurs problématiques en solutions basées sur les données.\n* Comparer et évaluer différents modèles ou méthodes de calcul pour anticiper les avantages et inconvénients dans un environnement métier.\n\nProfil recherché:\n\nQualifications\n \nQuel profil pour ce poste ?\n* Diplômé(e) d'un Bac +5 en informatique, mathématiques appliquées ou sciences des données.\n* Vous justifiez d'une expérience avérée en gestion et exploitation de données avec des outils tels que ServiceNow, BigQuery, et des solutions de datavisualisation.\n* Vous avez une excellente maîtrise des techniques d'analyse de données structurées et non structurées.\n* Vous êtes capable de concevoir et d'optimiser des flux de données complexes, avec une attention particulière à la qualité et à la sécurité des données.\n* Vous possédez d'excellentes compétences en anglais professionnel pour évoluer dans un environnement international.\nQuelles compétences pour ce poste ?\nHard skills indispensables :\n* Expertise sur ServiceNow pour la gestion des modèles de données.\n* Connaissance approfondie de BigQuery pour le traitement et la gestion de datasets.\n* Maîtrise des outils de datavisualisation pour la création de rapports corporate.\nHard skills importantes :\n* Compétences en évaluation et enrichissement de données dans un environnement Big Data.\n* Capacité à collaborer avec les métiers pour traduire leurs besoins en solutions data-driven.\nSoft skills :\n* Esprit analytique et capacité à résoudre des problématiques complexes.\n* Rigueur et organisation dans la gestion des flux de données et des livrables.\n* Excellentes compétences en communication pour interagir avec des équipes pluridisciplinaires et internationales.\nConclusion\nRejoignez un projet stratégique au sein d'un grand groupe pour contribuer à la valorisation des données métiers via des solutions innovantes. En tant que Data Scientist Expérimenté, vous serez un acteur clé dans l'intégration et la restitution des données ServiceNow pour répondre aux enjeux corporate et opérationnels.\n \n \n "
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0648402",
    "title": "Actuaire - Data scientist - Assurance Vie/Epargne/Retraite F/H - Etudes socio-économiques (H/F)",
    "company": "ACM GIE ",
    "location": "75",
    "remote": null,
    "publication_date": "2025-01-13",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : A négocier",
        "Experience": "Expérience exigée de 3 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Assurance vie",
        "company_size": "Depuis 1971, nous imaginons, concevons et orientons les offres et services qui contribuent au développement de l'activité assurance de Crédit Mutuel Alliance Fédérale, inventeur du concept de bancassurance.\nLes Assurances du Crédit Mutuel sont présentes sur les marchés des assurances de biens, des assurances de personnes comme de l'assurance-vie. Nous proposons des solutions à tous ceux qui désirent se protéger et anticiper demain, qu'ils soient particuliers, professionnels ou ...",
        "turnover_in_millions": null
    },
    "description": "Descriptif du poste:\n\nAu sein de la Direction Assurance-vie, épargne et retraite, l'équipe Actuariat statistique a pour mission de veiller à la rentabilité technique des produits commercialisés sur les marchés des particuliers, des professionnels et de l'entreprise. Elle a également pour rôle l'élaboration et l'analyse de reporting d'activité, ainsi que le suivi de la qualité des données.\nVos principales missions seront : \nVeiller à la rentabilité de la branche en assurant le pilotage technique \n* Modéliser et analyser des risques.\n* Anticiper d'éventuelles dérives du portefeuille.\n* Analyser la tarification et proposer des ajustements.\n* Assurer la rédaction et la présentation des notes techniques et de synthèse à destination de la direction.\nContribuer au suivi de l'activité Proposer des outils d'analyse pour le pilotage de l'activité.Réaliser, automatiser et analyser les tableaux de bord.Identifier et mettre en place des indicateurs de performance pertinents sur les différentes offres et activités.\nEtre acteur dans les projets stratégiques de l'entreprise Contribuer à la conception de nouveaux produits et travailler à l'adaptation de la gamme existante.Collaborer à l'élaboration des business plans.\nParticiper à l'évolution du système d'informationAnalyser la qualité des données collectées et suivre l'intégrité du système d'information décisionnel pour garantir la fiabilité des analyses.Explorer des environnements innovants en matière de données (open source, big data, etc.) afin d'enrichir les possibilités d'analyse.\nDans le cadre de votre poste, vous serez également amené(e) à travailler en étroite collaboration avec d'autres services (conception de produits, juridique, gestion de projets, informatique, système d'informations, fonction actuarielle.).\n\nProfil recherché:\n\nDiplômé(e) d'une formation de niveau bac+4/+5, actuaire, statisticien, data-scientist ou équivalent avec une spécialisation en mathématiques et/ou en statistiques.\nUne maîtrise de outils informatiques SAS et Excel est indispensable. Des connaissances en Business Object et VBA pour Excel seraient appréciées.\nVous êtes capable de mener des investigations de manière autonome et de les restituer de façon synthétique. Vous faites preuve de curiosité intellectuelle. Vous avez une bonne aisance relationnelle et rédactionnelle couplée d'un tempérament dynamique et rigoureux.\nL'esprit d'équipe sera essentiel pour répondre efficacement aux attentes et garantir une collaboration optimale."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0645535",
    "title": "Ingénieur(e) Data Scientist confirmé(e) - Industrie - Toulouse (H/F)",
    "company": null,
    "location": "TOULOUSE 31",
    "remote": null,
    "publication_date": "2025-01-12",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience exigée de 2 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Nous recrutons un.e Ingénieur.e Data Scientist confirmé.e pour rejoindre notre Business Unit INDUSTRIE au sein de l\\'agence Data & Process Intelligence, spécialisée dans l\\'accompagnement de nos clients dans leurs problématiques associées à la transformation digitale. Nos offres se déclinent autour de la data intelligence & de la maintenance prédictive, de la digitalisation des processus industriels et du SI Métiers.\nVotre mission :\nEn tant que Data Scientist, vous aurez la charge de :\n * Développer et mettre en œuvre des modèles de data mining / machine learning sur des données complexes.\n * Concevoir et optimiser des architectures Big Data, notamment sur Foundry® (Palantir).\n * Piloter des projets de bout en bout et assurer une veille technologique active.\n * Collaborer avec les équipes métiers pour répondre à leurs besoins.\n * Contribuer aux activités de prospection et d'avant-vente de l'offre 'Maintenance Prédictive' (compréhension du besoin, proposition de solutions techniques, réalisation de missions d'audit, .).\nUn niveau d'anglais courant est requis.\nL'environnement technique :\n * Python / Java / Framework Big Data Spark\n * Time Series\n * Solution Foundry® (Palantir)\nVous êtes un Data Scientist passionné.e par l\\'exploitation de données massives. Fort d\\'au moins 3 ans d\\'expérience, vous avez développé.e une solide expertise en Data mining et Machine Learning.\nVotre maîtrise de la plateforme BigData, Foundry® (Palantir) vous permet de concevoir et de mettre en œuvre des solutions innovantes. Vous êtes reconnu.e pour votre capacité à fédérer des équipes et à piloter des projets ambitieux.\nVous êtes autonome et vous savez faire preuve d'initiative ? Vous êtes doté d'un bon relationnel et avez le sens du service ? Alors vous êtes la pépite que nous recherchons !..."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0645129",
    "title": "Technical leader Data scientist F/H (H/F)",
    "company": null,
    "location": "MAGNY LES HAMEAUX 78",
    "remote": null,
    "publication_date": "2025-01-12",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Safran est un groupe international de haute technologie opérant dans les domaines de l\\'aéronautique (propulsion, équipements et intérieurs), de l\\'espace et de la défense. Sa mission : contribuer durablement à un monde plus sûr, où le transport aérien devient toujours plus respectueux de l\\'environnement, plus confortable et plus accessible. Implanté sur tous les continents, le Groupe emploie 79 000 collaborateurs pour un chiffre d\\'affaires de 16,5 milliards d\\'euros en 2020, et occupe, seul ou en partenariat, des positions de premier plan mondial ou européen sur ses marchés. Safran s\\'engage dans des programmes de recherche et développement qui préservent les priorités environnementales de sa feuille de route d\\'innovation technologique.\nSafran est classé meilleur employeur mondial 2020 dans son secteur par le magazine Forbes.\nSafran Engineering Services offre des services en ingénierie de haute technologie dans les domaines de l\\'aéronautique, de l\\'énergie et du transport terrestre. Avec 30 ans d\\'expérience, la société s\\'appuie sur 3 000 ingénieurs répartis dans 9 pays à travers le monde.\nLa data science est au coeur de la transformation industrielle chez Safran et se met au service de nos métiers de la production (manufacturing 4.0) ou de la surveillance de nos systèmes en vol (Service 4.0).\nEn intégrant Safran Engineering Services vous aurez l\\'opportunité de pouvoir répondre aux problématiques industrielles actuelles en utilisant les données métier issues des machines de production, des capteurs embarqués, des opérations de maintenance, etc et mettant en oeuvre les technologies algorithmiques de l\\'état de l\\'art.\nDans ce cadre et au sein du pôle Data de Safran Engineering Services, votre mission consistera à intervenir sur toutes les phases du cycle de vie d\\'un projet data (Prise de besoin métier, Proof of Concept, industrialisation). Vous aurez la responsabilité d\\'encadrer techniquement les jeunes data scientist de l\\'équipe sur leur projet, d\\'assurer leur montée en compétence et de supporter le management sur la structuration de l\\'équipe dans sa croissance. \nConcrètement, vous aurez trois principaux volets de responsabilité : \n*Production technique\n- Définir le besoin en échangeant avec les métiers\n- Appliquer des techniques d\\'extraction et d\\'analyse d\\'informations, obtenues à partir de différentes sources de données industrielles, \n- Evaluer la qualité et la richesse des données, les analyses et en restitue les résultats vers le Métier, \n- Analyser les données pour traduire une problématique Métier en problème mathématiques/statistiques et réciproquement,\n- Comparer et évaluer différents modèles ou méthodes de calcul (Machine Learning, deep learning) et anticiper les avantages et inconvénients dans un environnement Métier,\n- Concevoir et développer des visualisations impactantes pour le métier\n- Utiliser les infrastructures cloud de Safran (AWS)\n- Spécifier les solutions retenues et accompagner l\\'équipe dans l\\'industrialisation des traitements de données dans un logiciel industriel.\n*Support au cadrage des projets\n- Contribuer à l\\'élaboration des réponses techniques aux des appels d\\'offres \n- Identifier les work pakages des projets en phase de démarrage\n*Mentoring technique des profils junior et mentoring technique\n- Participer à l\\'évolution et l\\'amélioration continue de l\\'équipe Data (nouvelles offres, méthodes, pratiques de code, .)\n- Assurer la montée en compétences des data scientists (veille technique et scientifique, animation de l\\'équipe)\nDe formation scientifique en informatique, développement logiciel, mathématiques / statistiques, algorithmique ou physique. \nVous faites preuve d\\'un intérêt particulier et justifiez d\\'au moins 5 années expériences dans des applications industrielles.\nVous possédez des compétences dans les domaines suivants :\n*Connaissance Métier et de son environnement industriel \n*Conception d\\'algorithmes et Programmation en Python\n*Veille technologique et Innovation \n*Statistiques et Machine Learning \n*Manipulation des Data set et bases de données (type SQL, et NoSQL)\n*Data Visualisation - Exploration (PowerBI)\n*Développement sur Architecture Cloud (en particulier AWS)\n*Méthodologies Agile et Cycle V \nVos soft skills : \n*Capacité d\\'adaptation, Curiosité \n*Force de proposition, prise d\\'initiatives, \n*Esprit de synthèse \n*Bon relationnel, \n*Bonne communication, \n*Sens du service client..."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0653132",
    "title": "DATA Steward F/H - Système, réseaux, données (H/F)",
    "company": "ACSSI ",
    "location": "59",
    "remote": null,
    "publication_date": "2025-01-13",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : A partir de 40 k€ brut annuel",
        "Experience": "Expérience exigée de 3 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Toi + Nous =\n \nTu arriveras dans notre communauté DATA (où ton rôle ne sera pas négligeable d'ailleurs !), celle-ci est composée d'environ 100 personnes qui œuvrent à temps plein sur toute sorte de problématique liée à la donnée.\nTu travailleras où bon te semble, mais notre combo parfait est de partager sa semaine entre des journées en clientèle et depuis notre agence. Nous n'avons pas de rythme imposé, on se plie à ce qui convient le mieux pour toi et ton client.\n...",
        "turnover_in_millions": null
    },
    "description": "Descriptif du poste:\n\nDans le cadre du développement de notre pôle DATA, nous recrutons un DATA Steward H/F en CDI au sein de notre agence de Lille. \n \nTu veux faire ça dès demain ? \n \n·       Intégrer l'équipe DATA composée d'une centaine de personnes intervenant sur l'ensemble de la chaine (collecte, stockage, transformation, restitution, partage, gouvernance, qualité, etc.)\n·       Accompagner nos clients dans la réflexion de leur stratégie DATA et le référencement de leurs données\n·       Contribuer au développement et à l'organisation d'une équipe gouvernance en pleine croissance  \n·       Participer aux échanges avec les éditeurs du marché dans le cadre de nos partenariats\n \nCe qui pourrait faire partie de ton quotidien, c'est surtout : \n \nEn tant que Data Steward, tu seras responsable de la gouvernance et de la qualité des données au sein de l'organisation :\n \n* Conseiller nos clients sur la définition et la mise en œuvre de leur stratégie de gouvernance de données.\n* Gouvernance des Données : Développer et mettre en œuvre des politiques et des procédures de gouvernance des données pour garantir leur intégrité, sécurité et confidentialité.\n* Qualité des Données : Etablir les normes et standards de qualité de données. Superviser les processus, y compris le nettoyage, la validation et l'amélioration continue des données.\n* Référencement applicatif : Identifier et référencer les applications qui génèrent les données, les flux entre les sources et les zones d'expositions.\n* Documentation : Maintenir une documentation complète et à jour des flux de données, des sources et des métadonnées.\n* Collaboration : Favoriser les échanges et le partage de connaissance entre les équipes techniques et opérationnelles. Assurer le support des producteurs de données pour respecter les règles de gouvernance, mais aussi des utilisateurs pour les aider à avoir une utilisation optimale de la donnée.\n* Conformité : Veiller à ce que toutes les activités de gestion des données soient conformes aux lois et règlementations en vigueur, notamment la RGPD.\n* Formation et Support : Former les utilisateurs aux outils et bonnes pratiques de gouvernance de données pour en assurer une utilisation optimale et maitrisée.\n* Démontrer l'intérêt de la gouvernance de données au travers de sessions d'acculturation, présentations ou POCs.\n \nUn exemple de projet concret où tu pourras exprimer ton potentiel :\n \nAprès des années à tout faire sur Qlik, les conseils de Pierrick ont permis à notre client de remettre à plat toute son architecture DATA pour gagner en maintenabilité et pouvoir couvrir des besoins innovants.\nDans ce contexte, il était important de définir une stratégie de gouvernance de données (conseil, bonnes pratiques, aide au choix), en redéfinissant, avec les métiers et équipes DATA, les principaux indicateurs opérationnels, et en veillant à leur documentation.\nNos échanges avec les équipes techniques nous ont permis d'établir le linéage de la donnée au travers des différentes solutions DATA en place (BDD opérationnelles, API, Datalake, Data Warehouse, ETL et reporting).\nL'implémentation de la solution Data Galaxy a permis une meilleure collaboration entre les différentes équipes et à tout niveau de l'organisation.\n\nProfil recherché:\n\nTu penses avoir les cartes en main ? \n \nTu as au minimum un projet significatif en DATA Gouvernance et une bonne vision de l'ensemble des cas d'usage autour de la DATA. Tu es convaincu et convaincant sur l'utilité de la gouvernance de données.\n \nPour un maximum d'impact, tes atouts devront être : Rigueur · Curiosité · Ecoute · Partage. \n \nTu es toujours bien accroché à cette annonce ? \n \nAlors regarde un peu si ça peut matcher entre nous ! Plus tu coches de cases, plus tu as de chances de gagner. \n \nPrérequis :\n* Service client (Bah oui on est quand même une entreprise de services  )  \n* Techniques de modélisation métier et physique des données\n*  Aptitude à comprendre les processus métiers pour identifier les règles fonctionnelles nécessaires à l'optimisation des contrôles qualité   \n*  Capacité à communiquer efficacement avec des équipes techniques et métiers, et de manière générale, au sein de l'organisation\n*  Expérience sur l'outil Data Galaxy ou sur un autre outil de gestion de gouvernance de données (Collibra, Zeenea, etc)\n*  Bonnes compétences en analyse de données, avec une attention particulière aux détails et à la qualité\n   \n \nEn options :\n* Fibre commerciale pour les phases d'avant-vente\n* Anglais LV1"
}]