[
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/0643408",
        "title": "CDI - Data Analyst et sciences R&D H/F",
        "company": "FLEURY MICHON ",
        "location": "85",
        "remote": null,
        "publication_date": "2025-01-12",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 40000,00 Euros à 45000,00 Euros",
            "Experience": "Expérience exigée de 2 An(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Fabrication de plats préparés",
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Dans un souci d'accessibilité et de clarté, l'écriture inclusive n'est pas utilisée dans cette annonce. Les termes employés au masculin se réfèrent aussi bien au genre féminin que masculin.\n\nVotre rôle sera de contribuer au développement des innovations et de l'optimisation des produits Fleury Michon en apportant des outils analytiques aux équipes R&D.\n\nVos missions seront les suivantes :\nVous serez référent DATA du métier R&D\nVous modéliserez les données orientées data science\nVous serez chef de projet R&D orienté DATA\nVous structurerez les données et mettrez à disposition des KPI de performances/qualité\n  \n Vous disposez d'une formation BAC+4/5 en école d'ingénieur agroalimentaire avec une spécialisation ou une première expérience en DATA\nVous avez des connaissances scientifique et règlementaire en industrie agroalimentaire\nVous êtes très à l'aise avec Power BI, les statistiques et Excel\nVous avez déjà fait de la gestion de projet\nVous maîtrisez l'anglais (niveau professionnel)\nLa maîtrise de python, R, XLstat et du machine learning est un plus\n\nSoft skills :\nVous savez adapter votre positionnement et votre approche selon les situations (intelligence situationnelle)\nVous avez de bonnes capacités de communication (à l'oral et à l'écrit)\nVous savez collaborer en transverse et développer un réseau interne\nVous avez un esprit de synthèse\nVous êtes curieux et créatif\n\nNos atouts\nL'entreprise dispose d'un accord de télétravail à raison de 2 jours par semaine et d'un espace de travail Nantais permettant de concilier les atouts de la campagne et de la ville.\nRémunération fixe attractive sur 13 mois + variable (versement trimestriel)\nParticipation et intéressement\nCompte épargne temps, plan épargne entreprise\nRestaurant d'entreprise (moyenne 5euros/repas)\nRéductions tarifaires dans notre boutique \"Fleury Shop\"\nAccès aux nombreux avantages du CSE (billetterie, locations et chèques vacances, carte cadeaux...)\nDes opportunités de formation et de développement professionnel pour faire évoluer vos compétences\nA moins d'1H15 de trajet, vous aurez le choix de vous rendre à Nantes ou de profiter du bord de mer\nSans oublier, une communauté chaleureuse et accueillante, propice aux échanges et aux rencontres\n \nProcessus de recrutement\nChaque candidature mérite une attention particulière, nous nous engageons à toujours vous apporter une réponse.\nQuelles sont les étapes ?\nPremière prise de contact téléphonique ou visio avec un chargé de recrutement\nEntretien avec un responsable RH et un opérationnel \n  \nVotre intégration\nChez Fleury Michon, l'intégration est sur mesure !\nAu programme :\nUn Onboarding Digital\nUn accueil personnalisé par votre Manager\nUn parcours collectif de plusieurs jours avec les nouveaux collaborateurs pour découvrir les métiers du Groupe\n \nOn se réjouit d'échanger avec vous et on espère vous accueillir chez Fleury Michon."
    }
, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0641717",
    "title": "Data Analyst (H/F)",
    "company": "CEGOS ",
    "location": "92",
    "remote": null,
    "publication_date": "2025-01-12",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience exigée de 2 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Conseil pour les affaires et autres conseils de gestion",
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Leader international de la formation professionnelle et continue, notre mission dépasse le simple cadre économique. Nous formons et accompagnons les individus et les organisations pour répondre à leurs enjeux de développement. Intégrer Cegos, c'est contribuer à rendre le monde professionnel meilleur. Vos missions : Au sein de la direction commerciale, votre rôle consistera à traiter et à analyser un gros volume de données afin de permettre une utilisation optimale de ces informations dans nos différentes prises de décision. Ainsi au quotidien, vous devrez : Analyser et explorer des données\nValoriser les données des systèmes d'information.\nAnalyser et mettre en avant les corrélations de données\nConceptualiser et exploiter des tableaux de bord et d'indicateurs\nDéfinir le dictionnaire des données entreprise.\nCartographier les sources et les référentiels de données.\nConcevoir puis modéliser les bases de données nécessaires à la production des reporting\nProduire des rapports afin d'offrir une vue d'ensemble aux directions métiers\nRéaliser et automatiser les tableaux de bord\nDévelopper des nouveaux indicateurs de performance (KPI) pour le suivi d'activité\nPublier des rapports et gérer des accès en mode collaboratifs.\nAssurer le support et le maintien en condition opérationnelle des outils et des services BI\nGérer la relation avec les parties prenantes\nComprendre, analyser et apporter des réponses aux besoins fonctionnelles des directions métiers (animer des ateliers de conception et de restitution)\nDialoguer avec la DSI sur les aspects techniques des données (processus, qualité, actualisation, automatisation ...)\nAccompagner la mise en place de la gouvernance et de la gestion des données.\n\n  \n Votre profil \nVous êtes issu d'une école d'ingénieur ou diplôme universitaire, en lien avec les missions que nous proposons. Vous avez un minimum de 2 ans d'expérience sur un poste similaire durant lequel votre esprit de synthèse et d'analyse ont été reconnus. Vous avez une forte appétence pour les chiffres et avez une aisance relationnelle Certaines compétences techniques sont impératives pour la validité de votre candidature:\nMaitrise d'Excel (VBA)\nMaitrise du langage SQL\nMaitrise de l'outil de data visualisation PowerBI"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0635329",
    "title": "Data analyst méthodes supply chain réparé f/h (H/F)",
    "company": null,
    "location": "TARNOS 40",
    "remote": null,
    "publication_date": "2025-01-12",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience exigée",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Safran est un groupe international de haute technologie opérant dans les domaines de l'aéronautique (propulsion, équipements et intérieurs), de l'espace et de la défense. Sa mission : contribuer durablement à un monde plus sûr, où le transport aérien devient toujours plus respectueux de l'environnement, plus confortable et plus accessible. Implanté sur tous les continents, le Groupe emploie 92 000 collaborateurs pour un chiffre d'affaires de 23,2 milliards d'euros en 2023, et occupe, seul ou en partenariat, des positions de premier plan mondial ou européen sur ses marchés. Safran s'engage dans des programmes de recherche et développement qui préservent les priorités environnementales de sa feuille de route d'innovation technologique.\n\nSafran est la 1ère entreprise du secteur aéronautique et défense du classement « World's Best Companies 2023 » du magazine TIME.\n\n\n\nSafran Helicopter Engines est le leader mondial des moteurs d'hélicoptères et le seul industriel à s'être spécialisé sur ce marché. Implantée dans le monde entier, la société emploie 5900 personnes dans le monde et possède plus de 2 500 clients répartis dans 155 pays et plus de 21 000 moteurs en service.\n\n\nDescriptif missionAu sein de la Direction Support et Services et dans le cadre de la transformation digitale du CERPC, nous recrutons un data analyst afin de :\n\n- optimiser notre Supply Chain en réduisant nos VEX (stock et en-cours) tout en améliorant notre OTD (taux de service client)\n\n- améliorer les outils de gestion et pilotage de la production interne et externe\n\n- piloter des projets de transformation digitale au sein du département CERPC"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0635264",
    "title": "Data analyst / data engineer  adv f/h (H/F)",
    "company": null,
    "location": null,
    "remote": null,
    "publication_date": "2025-01-12",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience exigée",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Safran est un groupe international de haute technologie opérant dans les domaines de l'aéronautique (propulsion, équipements et intérieurs), de l'espace et de la défense. Sa mission : contribuer durablement à un monde plus sûr, où le transport aérien devient toujours plus respectueux de l'environnement, plus confortable et plus accessible. Implanté sur tous les continents, le Groupe emploie 92 000 collaborateurs pour un chiffre d'affaires de 23,2 milliards d'euros en 2023, et occupe, seul ou en partenariat, des positions de premier plan mondial ou européen sur ses marchés. Safran s'engage dans des programmes de recherche et développement qui préservent les priorités environnementales de sa feuille de route d'innovation technologique.\n\nSafran est la 1ère entreprise du secteur aéronautique et défense du classement « World's Best Companies 2023 » du magazine TIME.\n\n\n\nMotoriste aéronautique depuis plus de 110 ans, Safran Aircraft Engines, conçoit, développe, produit et commercialise, seul ou en coopération, des moteurs pour avions civils et militaires.\n\n\nDescriptif missionRejoignez une équipe dynamique au coeur de la transformation numérique chez Safran Aircraft Engines !\n\nEngagés dans une démarche de digitalisation et de remplacement des ERPs historiques, nous recherchons un Data Analyst/Engineer pour renforcer notre équipe data afin de valoriser l'ensemble des données disponibles et d'en faire un levier de création de valeur pour le domaine de l'Administration Des Ventes (ADV).\n\n\n\nAu sein du département Méthodes ADV, votre mission principale sera de mettre en oeuvre des outils informatiques, des techniques et des méthodes statistiques pour permettre d'organiser, synthétiser et traduire efficacement des données, « les faire parler » pour faciliter la prise de décision au niveau métier. \n\n\n\nVos responsabilités principales :\n\n- Recueillir les besoins des clients internes/externes, formuler et clarifier les demandes, pour conseiller sur le choix d'une solution appropriée\n\n- Identifier les données nécessaires aux analyses des futurs utilisateurs, les traiter et les nettoyer afin d'en extraire des informations permettant de répondre à des enjeux spécifiques et faciliter la prise de décision pour le métier et/ou plusieurs métiers / niveau société et ou Groupe\n\n- Construire et supporter des outils de reporting et d'aide à la décision, de la data visualisation grâce à des outils informatiques de mise en forme des données et à de l'analyse statistique\n\n- Proposer des solutions innovantes aux problématiques métiers, en termes d'outils et de processus.\n\n- Concevoir, implémenter et maintenir les pipelines de données pour collecter, transformer et charger les données provenant de diverses sources (Oracle, SAP S/HANA, SAP BW) dans les systèmes de stockage adaptés pour la direction ADV via Dataiku.\n\n- Participer à la mise en place des bonnes pratiques en termes de gestion de données (Data Governance)."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0633579",
    "title": "Data analyst finance confirmé f/h (H/F)",
    "company": null,
    "location": "ELANCOURT 78",
    "remote": null,
    "publication_date": "2025-01-12",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "QUI SOMMES-NOUS ?Construisons ensemble un avenir de confianceThales est un leader mondial des hautes technologies spécialisé dans trois secteurs d'activité : Défense & Sécurité, Aéronautique & Spatial, et Cybersécurité & Identité numérique. Il développe des produits et solutions qui contribuent à un monde plus sûr, plus respectueux de l'environnement et plus inclusif. Le Groupe investit près de 4 milliards d'euros par an en Recherche & Développement, notamment dans des domaines clés de l'innovation tels que l'IA, la cybersécurité, le quantique, les technologies du cloud et la 6G. Thales compte près de 81 000 collaborateurs dans 68 pays.Nos engagements, vos avantagesUne réussite commune portée par notre culture et excellence technologique, votre expérience et notre ambition partagéeUn package de rémunération attractif (épargne salariale, variable ou 13ième mois selon les postes, restaurant d'entreprise,...)La possibilité de développer vos compétences en continu grâce à nos parcours de formation et nos académies internes #ENTREPRISEAPPRENANTENotre attention portée à votre équilibre personnel et professionnel (Accord télétravail, RTT, congés d'ancienneté, jours enfants malades, guide parentalité, crèches, CSE / ASC,... )Des communautés internes permettant de vous engager sur les sujets qui vous tiennent à coeur : innovation, diversité, environnementUn environnement inclusif et bienveillant où vous êtes accueilli et valorisé avec notre politique handi-accueillante, notre charte LGBT+, notre initiative #StOpe pour lutter contre le sexisme.L'activité Systèmes de missions de défense fournit des équipements, des solutions et des services liés aux systèmes de combat électroniques, de surveillance et de reconnaissance, de combat naval, de surface et de lutte sous la mer.Le site d'Élancourt est un centre de développement des hautes technologies, liées au domaine des Radars de conduite de tir et de surveillance, ainsi que des solutions de Guerre Électronique."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0641166",
    "title": "GESTIONNAIRE MASTER DATA (H/F)",
    "company": "SUPPLAY SIEGE ",
    "location": "60",
    "remote": null,
    "publication_date": "2025-01-12",
    "details": {
        "TypeContract": "CDD",
        "Salary": null,
        "Experience": "Expérience exigée de 2 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Activités des agences de travail temporaire",
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "En tant que gestionnaire master data, vous êtes garant de la gestion des données logistiques (clients et articles), du suivi de la production et la mise à disposition de la documentation.\n  \n Vous avez une expérience en approvisionnement, gestion de planning ou gestionnaire master data, alors ce poste est pour vous !"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0635009",
    "title": "Chargé de projets SIC et DATA (Marine Nationale) (H/F)",
    "company": null,
    "location": null,
    "remote": null,
    "publication_date": "2025-01-12",
    "details": {
        "TypeContract": "CDD",
        "Salary": "Salaire brut : Mensuel de 850,00 Euros à 950,00 Euros",
        "Experience": "Débutant accepté (débutant)",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": "La Marine nationale est une des composantes des forces armées qui dépend du ministère des Armées. Les équipages de nos bâtiments de surface, sous-marins, aéronefs, unités de fusiliers marins et commandos marine protègent les Français et défendent les intérêts de la France sur toutes les mers du monde, 24/24h, 365j/an. Choisir la Marine, c'est choisir un environnement professionnel et humain hors du commun.",
        "turnover_in_millions": null
    },
    "description": "Le contrat de volontaire officier aspirant permet aux jeunes diplômés ou aux étudiants à la recherche d'une année de césure ou d'une première expérience professionnelle, de s'engager au sein de Les domaines de compétences recherchées sont très larges : ressources humaines, communication, contrôle de gestion. #LI-JB1\nDescriptif de l'institution :\nSur tous les océans et toutes les mers du monde, 365 jours par an et 24 heures sur 24, les marins assurent la sécurité et la protection de l'espace maritime français. En mer, sur terre et dans les airs, 40 000 marins se mobilisent pour accomplir des missions de renseignement, de prévention, d'intervention, de protection et de dissuasion.&nbsp;\nEnvironnement du poste :\nLa Marine nationale développe des projets innovants de simplification des métiers et de valorisation de la donnée. Dans ce cadre elle offre la possibilité à des étudiants ou jeunes diplômés de rallier le Laboratoire Numérique CECLANT (L@BNUM) en tant qu'officier chargé de projets SIC et IA (Datascientist) au sein de l'état-major CECLANT (Commandement En Chef pour l'Atlantique) basé à Brest (29).\nMissions :\nAu sein de l'état-major mutualisé de CECLANT-COMBdD, le laboratoire numérique (L@BNUM) de CECLANT est une entité dont le but est le développement d'applications métiers selon les besoins exprimés par les différentes unités de la base de défense Brest-Lorient. Il contribue à la simplification et à la transformation numérique de la base de défense et des armées, directions et services.\nActivités principales&nbsp;:\nEn tant que chef de projet SIC orienté data, vous aurez pour mission :\n * D'identifier les besoins en analyse de données et concevoir les modèles de données permettant de garantir leur exploitation&nbsp;;\n * De définir la méthode de cartographie pour le recueil des données&nbsp;;\n * De collecter, organiser puis exploiter/analyser les données&nbsp;;\n * De restituer les résultats sous diverses formes (rapports, tableaux.)&nbsp;en vue de répondre aux besoins hiérarchiques de l'entité ;\n * De diffuser les bonnes pratiques de gestion des données auprès des utilisateurs. Dans ce cadre, vous pourrez être assisté d'entités externes.\nEn fonction de vos compétences, vous serez également impliqués dans :\n * Le suivi et le MCO des applicatifs&nbsp;;\n * La production des applicatifs dans le respect de la cyber sécurité&nbsp;;\n * L'encadrement des alternants et des stagiaires qui participent à la production et à la fourniture d'applicatifs en tenant compte des besoins et exigences de cybersécurité&nbsp;;\nEn dehors de l'aspect technique, vous assurez des fonctions qui comprennent des responsabilités d'encadrement du personnel, nécessaires au fonctionnement du L@BNUM.\nLieu du poste :\nPoste basé à Brest (29). Formation Initiale d'Officiers de 4 semaines à l'Ecole navale - Lanvéoc (29).\nRémunération :\n * La solde de base mensuelle proposée est de 937€ (le montant de la solde est soumis à variations suivant la situation professionnelle et personnelle&nbsp;: lieu d'affectation, situation familiale, logement privé ou sur base) ;\n * Le/la volontaire est logé(e) et nourri(e) sur base militaire ;&nbsp;\n * Le/la volontaire pourra également prétendre à la prime d'activité délivrée par la CAF en fonction de ses ressources ;&nbsp;\n * Avantages carte SNCF : tarif à -75% pour déplacements personnels&nbsp;;\n * 25 jours de permissions par an.&nbsp;"
}]