[
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/186MZCF",
        "title": "Data analyst - Alternance (H/F)",
        "company": null,
        "location": "GENTILLY 94",
        "remote": null,
        "publication_date": "2025-01-13",
        "details": {
            "TypeContract": "CDD",
            "Salary": "Salaire brut : Mensuel de 600.0 Euros à 1700.0 Euros sur 12.0 mois",
            "Experience": "Débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": "Activités des agences de presse",
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Êtes-vous un étudiant motivé à la recherche d'un défi ? Infopro Digital vous invite à embarquer dans une aventure professionnelle !\n\nRejoignez la communauté des étudiants d'Infopro Digital !\n\nDevenez un acteur clé d'Infopro Digital !\n\nInfopro Digital, le groupe B2B spécialisé dans l'information et la technologie, recherche un data analyst en contrat d'alternance pour renforcer au sein d'Infopro Digital Automotive.\n\nLe défi qui vous attend :\nEn tant que data analyst vous serez un acteur clé au sein de l'équipe Innovation, BI et Data du pôle automobile.\nLes missions qui vous attendent : \n\nVous serez responsable de :\n\n- Analyser les données issues de différentes applications métiers du pôle et fournir des indicateurs et statistiques exploitables par vos interlocuteurs.\n- Réaliser des tâches d'extraction, de transformation et de chargement des données issues de différentes applications métiers.\n- Mettre à disposition des outils de Reporting et construire des dashboards en collaboration avec les équipes internes (Product Owner, Data Analyst, Data Engineer).\n- Etablir des modèles statistiques (Machine Learning). \n- Restituer des résultats /analyses KPI business via des outils de data visualisation et proposer des recommandations d'optimisation.\n- Documenter les différentes étapes des processus de traitement et de restitution des données mis en oeuvre.\n\nDe manière générale, vous êtes en mesure de vous approprier les besoins de l'entreprise afin de définir les KPI et indicateurs de performance des outils et data du portefeuille « automotive ».\nDurant votre mission vous serez amené à utiliser les outils suivants : Excel, Bases de données SQL et NoSQL, Snowflake, Power BI, Talend, Power Point, Jira, Confluence.\n\nA propos de vous : \n\n- Vous êtes en formation universitaire de niveau Bac +3/ Bac +5 ou étudiant en école d'ingénieurs dans les domaines du digital, des technologies de l'information, des statistiques, du traitement des données et de l'IA.\n- Vous avez une capacité d'analyse, de synthèse et de restitution.\n- Vous maîtrisez des outils d'accès et de transformation des données.\n- Vous avez connaissance des principales solutions de bases de données et environnements de stockage, maitrise d'un ou plusieurs langages de requête (SQL, Snowflake) et langage de programmation (R, Python, SQL).\n- Vous avez une expérience réussie dans l'utilisation d'outils de Data visualisation (MS Power BI, Tableau,.).\n- Vous connaissez des solutions de Web Analyse.\n- Vous êtes rigoureux et vous avez le sens du travail en équipe, capacité à travailler avec différents services (produit, IT, marketing, commercial). \n- Vous maîtrisez l'anglais (niveau professionnel, parlé et écrit).\n\nNos fondations et valeurs :\n\nChez Infopro Digital, nous sommes guidés par des valeurs fondamentales telles que l'esprit entrepreneurial, la focalisation constante sur le client, la promotion de la diversité, la recherche d'un impact significatif et une culture de collaboration. En nous rejoignant, vous faites partie d'une communauté dynamique qui adopte ces valeurs au quotidien, façonnant l'avenir avec passion et engagement.\n\nLa diversité est l'une de nos valeurs fondamentales. Nous sommes convaincus que nos équipes, issues de tous horizons et dotées de parcours et d'expériences différents, sont l'un des moteurs clés de notre succès. Le groupe s'engage dans une politique d'égalité des chances et d'inclusion, depuis le recrutement jusqu'au développement de carrière, et nous nous efforçons de fournir un environnement de travail équitable pour favoriser le bien-être de nos équipes.\n\nQui sommes-nous ?\n\nInfopro Digital est un groupe B2B spécialisé dans l'information et la technologie. Présent dans 18 pays, le groupe compte 4 000 collaborateurs de 55 nationalités.\n\nInfopro Digital connecte les communautés professionnelles.\n\nNos marques sont des leaders dans cinq secteurs économiques clés"
    }
, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/186MYHP",
    "title": "Data Analyst - MLOps GCP (H/F)",
    "company": "RIDCHA DATA ",
    "location": "78",
    "remote": null,
    "publication_date": "2025-01-13",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : Annuel de 48000.0 Euros à 60000.0 Euros sur 12.0 mois",
        "Experience": "4 Mois",
        "Level": null
    },
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "0 salarié (n'ayant pas d'effectif au 31/12 mais ayant employé des salariés au cours de l'année de référence)",
        "turnover_in_millions": null
    },
    "description": "L'objectif est donc de :\n1-   Analyser, collecter et normaliser les données sources nécessaires sur ces nouveaux périmètres\n2-   Transformer les données sources (filtre, merge) et appliquer les règles de gestions  métier (approximations, règles de calcul, bonus)\n3-   Générer les scénarios finaux pour affichage dans les Dashboards Spotfire\n4-   Adapter l'outil de simulation sur ces nouveaux périmètres\n \nPrestations attendues :\n-      Comprendre les besoins des utilisateurs\n-      Analyser les données\n-      Modéliser les données à exploiter\n-      Définir les flux de traitements de données nécessaires (chargement / transformations / calculs)\n-      Implémenter les flux de traitements de données\n-      Industrialiser les flux de traitements de données dans GCP (SQL + DLL)\n-      Réaliser les tests techniques et fonctionnels\n-      Adapter le module de simulation en code R\n-      Mettre en place la solution en accord avec la GDPR (General Data Protection Régulation)\n-      Documenter le travail dans Confluence (Data model, Dataflow, CLA, DEX)\n\nLivrables attendus ;\n-      Code source publié dans GIT\n-      CLA (Contrat de liaison applicative)\n-      Documents d'analyses de données, de modèles de données, de flux de données et de processus métier,\n-      Plans de tests et scénarii de tests\nSavoir-faire du prestataire :\nLa société est consultée compte tenu de sa capacité à proposer des prestations compétentes dans les technologies DATA et spécifiquement dans le contexte Notre client en ce qui concerne :\n-      Langage de programmation : R, SQL\n-      DLL (data loader)\n-      BigQuery\n-      La plateforme GCP\n\nLa prestation devra avoir un bon niveau de maitrise :\n- Des applications GCP Google cloud Plataforma: Big Query / DLL / datastorage\n- Très bonne connaissance du langage R, SQL\n- Conduite de tests techniques : savoir tester et vérifier les données affichées dans les rapports,\n- Conduite de recette avec le métier,\n- Connaissance pratique des outils JIRA et Confluence,"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/186MRKC",
    "title": "Data analyst (H/F)",
    "company": "L'OFFICE ",
    "location": "33",
    "remote": null,
    "publication_date": "2025-01-13",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : Mensuel de 2800.0 Euros à 4000.0 Euros sur 12.0 mois",
        "Experience": "3 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Programmation informatique",
        "company_size": "Mme Susie Muckensturm",
        "turnover_in_millions": null
    },
    "description": "Pour l'un de nos clients situés dans différentes régions en France, nous sommes à la recherche d'un data analyst, maîtrisant Talend et PowerBI notamment."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0654057",
    "title": "Data Analyst F/H - Système, réseaux, données (H/F)",
    "company": "FINANCIERE DES PAIEMENTS ELECTRONIQUES ",
    "location": "94",
    "remote": null,
    "publication_date": "2025-01-13",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : 45 - 50 k€ brut annuel",
        "Experience": "Expérience exigée de 4 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Autres intermédiations monétaires",
        "company_size": "Lancée en 2014, Nickel est LA solution de paiement qui offre la possibilité d'ouvrir un compte courant sans découvert, en 5 minutes chez un buraliste. Ouvert à tous et sans conditions de revenus, Nickel a déjà permis à plus de 4 millions de clients de payer et d'être payés autrement de façon utile, simple et bienveillante. \n\nAvec plus de 800 collaborateurs basés entre Paris, Nantes, Madrid, Bruxelles, Lisbonne et Berlin, vous rejoindrez des équipes dynamiques, multiculturel...",
        "turnover_in_millions": null
    },
    "description": "Descriptif du poste:\n\n\nVous rejoindrez la Tribe Expérience Point de Vente, chargée de l'acquisition et de l'expérience client sur le périmètre Point de Vente de Nickel pour nos différents marchés (France, Espagne, Belgique, Portugal, et Allemagne).\n\nLe réseau de distribution de Nickel, via des commerçants indépendants, est l'actif le plus différenciant de l'entreprise et le plus structurant, notamment pour réussir notre développement commercial lors de nos lancements dans de nouveaux pays.\n\nVotre rôle sera d'accompagner les équipes produit dans la conception des applicatifs à destination de nos points de vente ou de nos collaborateurs internes. \n\nVous jouerez un rôle clé dans le succès de l'équipe et dans le succès de Nickel.\n\nEn tant que Data Analyst, vos missions seront les suivantes :\n* Définir des KPI stratégiques et concevoir les outils nécessaires à leur suivi.\n* Développer et maintenir des dashboards permettant de piloter efficacement l'activité et d'éclairer les prises de décisions.\n* Assister les équipes produit dans la définition des priorités de développement : fournir des analyses quantitatives de l'impact projeté des différentes initiatives de développement, conduire des analyses de données pour identifier les causes des problématiques métiers et formuler des recommandations d'optimisation des processus.\n* Collaborer avec les équipes Data (Data Scientists, Data Engineers) et les Data Analysts de chaque direction pour enrichir le référentiel de données produit.\n* Développer des solutions data : algorithmes prédictifs, systèmes d'alerting, outils de pilotage.\n\nRejoindre Nickel en tant que Data Analyst, c'est aussi rejoindre une communauté Data avec laquelle vous serez amenés à collaborer, et dans laquelle vous pourrez évoluer professionnellement.\n\nProfil recherché:\n\n\n  A propos de vous\n* Vous êtes diplômé en ingénierie, actuariat, statistiques ou informatique décisionnelle et justifiez d'au moins 4 années d'expérience dans l'analyse de données.\n* Vous avez une maîtrise avancée de SQL. Une première expérience avec Google Cloud Platform (BigQuery, Data Studio, etc.) et Git est appréciée.\n* Ecoute et empathie.\n* Capacités de synthèse et vulgarisation.\n* Vous possédez un niveau d'anglais professionnel permettant de mener des réunions, rédiger des documents et de communiquer efficacement avec des collègues internationaux.\n\n  Avantages\n* Accord de télétravail  \n* Parcours de carrière dynamique\n* 25 jours de congés payés + 5 Nickel days  \n* Accord de participation et d'intéressement\n* Avantages collaborateurs BNP Paribas : taux et tarifs préférentiels\n* Forfait Mobilité (vélo, trottinettes.)  \n* Mutuelle avantageuse Henner et prévoyance\n* CSE (Chèques vacances, activités extra-professionnelles, etc.)\n* Partenariat Gymlib pour les activités sportives et de bien-être\n* Localisation à côté du métro Ligne 8 - Liberté à Charenton\n* Une carte ticket restaurant  \n* Prise en charge à 50% des transports en commun\n\nNotre package de rémunération est constitué d'une rémunération fixe, d'une prime variable sur objectif ainsi que d'une prime de participation / intéressement.\n\nLe succès de Nickel, c'est la diversité des profils et la richesse des parcours de chacun de nos collaborateurs. Plus qu'un diplôme, c'est votre personnalité et votre envie de nous rejoindre qui fera la différence !"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0654013",
    "title": "Assistant marketing (data analyst) - CDD F/H - Marketing (H/F)",
    "company": "IRP AUTO ",
    "location": "16",
    "remote": null,
    "publication_date": "2025-01-13",
    "details": {
        "TypeContract": "CDD",
        "Salary": "Salaire brut : 35 - 43 k€ brut annuel",
        "Experience": "Expérience exigée de 1 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Gestion des retraites complémentaires",
        "company_size": "Présentation de l'entreprise \n\n\n\nDepuis plus de 70 ans, le groupe IRP AUTO contribue au mieux-être des professionnels de l'automobile et de leur famille au travers d'un ensemble de garanties et de services couvrant aujourd'hui tous les domaines de la protection sociale : prévention, santé, prévoyance, épargne, retraite et action sociale.\n (Pour en savoir plus : www.irp-auto.com) \n\n\n\n Pourquoi nous rejoindre ? \n\n\n\nRejoignez un organisme paritaire et dynamique qui bénéf...",
        "turnover_in_millions": null
    },
    "description": "Descriptif du poste:\n\nRejoignez-nous en tant que Chargé marketing opérationnel ( data Analyst) !\nVous êtes passionné(e) par les données et leur potentiel pour orienter les décisions stratégiques ? Rejoignez-nous en tant que Data Analyst et participez activement à l'optimisation de nos actions commerciales et marketing, tout en contribuant à une meilleure compréhension de nos clients.\nVos missions principales :\nGestion et analyse des données :\n* Analyser les données clients pour identifier des profils types et des segments afin d'optimiser les actions marketing et commerciales de l'entreprise.\n* Modéliser les données et synthétiser les résultats pour les rendre accessibles et exploitables par les équipes.\nPilotage des campagnes marketing et commerciales :\n* Contribuer à l'élaboration du plan d'actions commerciales national en coordination avec la Direction, et diffuser les meilleures pratiques auprès des équipes terrain.\n* Superviser les campagnes marketing et relation client régionales : sélection des cibles, planification, suivi des retours, rédaction de bilans et optimisation des processus.\nSuivi des bases de données :\n* Assurer la fiabilité, l'exhaustivité et le bon fonctionnement des bases de données.\n* Proposer des solutions pour améliorer les systèmes existants et garantir leur alignement avec les objectifs stratégiques.\nReporting et suivi des performances :\n* Élaborer et mettre à disposition des tableaux de bord de suivi d'activité et de portefeuille, offrant une visibilité claire sur les résultats.\n* Consolider les données, rédiger des rapports d'analyse et fournir des recommandations pour améliorer les performances.\nÉtudes et analyses spécifiques :\n* Réaliser des études ponctuelles à la demande de la Direction pour éclairer des décisions stratégiques ou opérationnelles.\n\nEt maintenant si vous vous reconnaissez dans la description et que les missions vous intéressent, il ne vous reste plus qu'à nous envoyer votre candidature !\n\nProfil recherché:\n\nEt si c'était vous ?\nFormation : Bac+3 à Bac+4 en marketing, gestion et analyse de données massives, ou Big Data.\nCompétences techniques :\n* Solides connaissances en mathématiques, statistiques, modélisation, et analyse de données.\n* Maîtrise des langages de programmation et de requêtage (SAS, SQL, R).\n* Expérience avec des outils BI tels que Qlik Sense, et excellente maîtrise des outils bureautiques, notamment Excel.\nExpérience : Une expérience significative sur un poste similaire est attendue, idéalement dans le domaine de la protection sociale ou de l'assurance.\nAptitudes professionnelles : Organisation, rigueur et esprit de synthèse.\nBon relationnel, capacité à travailler en équipe et à animer des actions collaboratives.\n*** Tous nos postes sont ouverts aux personnes en situation de handicap ***\n\nMais ce que nous cherchons également, ce sont des personnalités qui enrichiront IRP AUTO par leur volonté de s'investir et de participer à l'amélioration continue, de partager leurs connaissances pour faciliter la montée en compétences de toutes les ressources humaines présentes au sein d'IRP AUTO...\n\nEt la suite ?\n\nA réception de votre cv et votre lettre de motivation (obligatoire) nous nous engageons à revenir vers vous. Si votre candidature est sélectionnée, un acteur RH vous contactera pour un premier entretien puis vous rencontrerez votre futur manager."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0651630",
    "title": "Data Analyst - Banque F/H - Système, réseaux, données (H/F)",
    "company": "VIVERIS ",
    "location": "34",
    "remote": null,
    "publication_date": "2025-01-13",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : A négocier",
        "Experience": "Expérience exigée de 5 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Viveris est un groupe de conseil et d'ingénierie spécialisé dans la conduite et la réalisation de projets dans les domaines de l'informatique et de l'électronique.\n\nS'engager avec Viveris, c'est l'assurance de relever des défis techniques et humains tout en travaillant sur des projets innovants dans un environnement collaboratif et solidaire.",
        "turnover_in_millions": null
    },
    "description": "Descriptif du poste:\nContexte de la mission :\n\nViveris accompagne ses clients dans leur transformation numérique en modernisant leurs systèmes d'information et en valorisant leurs données pour mieux répondre aux enjeux stratégiques. \n\nDans ce cadre, nous recherchons un Data Analyst pour renforcer les équipes d'un de nos clients dans le secteur bancaire. Votre rôle consistera à améliorer la pertinence des applicatifs utilisés et à fournir des analyses stratégiques basées sur les données.\n\nVous êtes intégré à une équipe Data d'une dizaine de personnes, fonctionnant selon les méthodologies Agiles. \n\nResponsabilités :\n\n - Analyse des besoins métiers en collaborant avec les équipes métiers pour comprendre leurs enjeux et identifier les besoins en données ;\n - Collecter, extraire, nettoyer et préparer les données nécessaires à l'analyse ;\n - Création de tableaux de bords dynamiques et pertinents pour le suivi des KPI.\n\n\n\nProfil recherché:\nProfil recherché : \n\n - Diplômé d'une formation supérieure en informatique ou en data science (Bac +5 ou équivalent), vous avez au moins 4 ans d'expérience sur un poste similaire ;\n - Vous avez idéalement une première expérience dans le domaine bancaire.\n\n\nCompétences techniques :\n\n - Maitrise de logiciels pour le tracking ;\n - Maitrise de la plateforme Microstrategy ou équivalent (Power BI, Tableau, ...) ;\n - Maitrise du langage SQL pour l'extraction et manipulation des données.\n\n\n\nNos avantages :\n\n - Rémunération attractive et évolutive ; \n - Mutuelle familiale à garantie haute ;\n - Tickets restaurant pris en charge à 60% ; \n - 100% titre de transport urbain remboursé ;\n - Primes d'intéressement, de participation et de cooptation ;\n - 2 jours de télétravail par semaine ;\n - Formation continue avec LinkedIn Learning et nos communautés techniques."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0643408",
    "title": "CDI - Data Analyst et sciences R&D H/F",
    "company": "FLEURY MICHON ",
    "location": "85",
    "remote": null,
    "publication_date": "2025-01-12",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : Annuel de 40000,00 Euros à 45000,00 Euros",
        "Experience": "Expérience exigée de 2 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Fabrication de plats préparés",
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Dans un souci d'accessibilité et de clarté, l'écriture inclusive n'est pas utilisée dans cette annonce. Les termes employés au masculin se réfèrent aussi bien au genre féminin que masculin.\n\nVotre rôle sera de contribuer au développement des innovations et de l'optimisation des produits Fleury Michon en apportant des outils analytiques aux équipes R&D.\n\nVos missions seront les suivantes :\nVous serez référent DATA du métier R&D\nVous modéliserez les données orientées data science\nVous serez chef de projet R&D orienté DATA\nVous structurerez les données et mettrez à disposition des KPI de performances/qualité\n  \n Vous disposez d'une formation BAC+4/5 en école d'ingénieur agroalimentaire avec une spécialisation ou une première expérience en DATA\nVous avez des connaissances scientifique et règlementaire en industrie agroalimentaire\nVous êtes très à l'aise avec Power BI, les statistiques et Excel\nVous avez déjà fait de la gestion de projet\nVous maîtrisez l'anglais (niveau professionnel)\nLa maîtrise de python, R, XLstat et du machine learning est un plus\n\nSoft skills :\nVous savez adapter votre positionnement et votre approche selon les situations (intelligence situationnelle)\nVous avez de bonnes capacités de communication (à l'oral et à l'écrit)\nVous savez collaborer en transverse et développer un réseau interne\nVous avez un esprit de synthèse\nVous êtes curieux et créatif\n\nNos atouts\nL'entreprise dispose d'un accord de télétravail à raison de 2 jours par semaine et d'un espace de travail Nantais permettant de concilier les atouts de la campagne et de la ville.\nRémunération fixe attractive sur 13 mois + variable (versement trimestriel)\nParticipation et intéressement\nCompte épargne temps, plan épargne entreprise\nRestaurant d'entreprise (moyenne 5euros/repas)\nRéductions tarifaires dans notre boutique \"Fleury Shop\"\nAccès aux nombreux avantages du CSE (billetterie, locations et chèques vacances, carte cadeaux...)\nDes opportunités de formation et de développement professionnel pour faire évoluer vos compétences\nA moins d'1H15 de trajet, vous aurez le choix de vous rendre à Nantes ou de profiter du bord de mer\nSans oublier, une communauté chaleureuse et accueillante, propice aux échanges et aux rencontres\n \nProcessus de recrutement\nChaque candidature mérite une attention particulière, nous nous engageons à toujours vous apporter une réponse.\nQuelles sont les étapes ?\nPremière prise de contact téléphonique ou visio avec un chargé de recrutement\nEntretien avec un responsable RH et un opérationnel \n  \nVotre intégration\nChez Fleury Michon, l'intégration est sur mesure !\nAu programme :\nUn Onboarding Digital\nUn accueil personnalisé par votre Manager\nUn parcours collectif de plusieurs jours avec les nouveaux collaborateurs pour découvrir les métiers du Groupe\n \nOn se réjouit d'échanger avec vous et on espère vous accueillir chez Fleury Michon."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0641717",
    "title": "Data Analyst (H/F)",
    "company": "CEGOS ",
    "location": "92",
    "remote": null,
    "publication_date": "2025-01-12",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience exigée de 2 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Conseil pour les affaires et autres conseils de gestion",
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Leader international de la formation professionnelle et continue, notre mission dépasse le simple cadre économique. Nous formons et accompagnons les individus et les organisations pour répondre à leurs enjeux de développement. Intégrer Cegos, c'est contribuer à rendre le monde professionnel meilleur. Vos missions : Au sein de la direction commerciale, votre rôle consistera à traiter et à analyser un gros volume de données afin de permettre une utilisation optimale de ces informations dans nos différentes prises de décision. Ainsi au quotidien, vous devrez : Analyser et explorer des données\nValoriser les données des systèmes d'information.\nAnalyser et mettre en avant les corrélations de données\nConceptualiser et exploiter des tableaux de bord et d'indicateurs\nDéfinir le dictionnaire des données entreprise.\nCartographier les sources et les référentiels de données.\nConcevoir puis modéliser les bases de données nécessaires à la production des reporting\nProduire des rapports afin d'offrir une vue d'ensemble aux directions métiers\nRéaliser et automatiser les tableaux de bord\nDévelopper des nouveaux indicateurs de performance (KPI) pour le suivi d'activité\nPublier des rapports et gérer des accès en mode collaboratifs.\nAssurer le support et le maintien en condition opérationnelle des outils et des services BI\nGérer la relation avec les parties prenantes\nComprendre, analyser et apporter des réponses aux besoins fonctionnelles des directions métiers (animer des ateliers de conception et de restitution)\nDialoguer avec la DSI sur les aspects techniques des données (processus, qualité, actualisation, automatisation ...)\nAccompagner la mise en place de la gouvernance et de la gestion des données.\n\n  \n Votre profil \nVous êtes issu d'une école d'ingénieur ou diplôme universitaire, en lien avec les missions que nous proposons. Vous avez un minimum de 2 ans d'expérience sur un poste similaire durant lequel votre esprit de synthèse et d'analyse ont été reconnus. Vous avez une forte appétence pour les chiffres et avez une aisance relationnelle Certaines compétences techniques sont impératives pour la validité de votre candidature:\nMaitrise d'Excel (VBA)\nMaitrise du langage SQL\nMaitrise de l'outil de data visualisation PowerBI"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0635329",
    "title": "Data analyst méthodes supply chain réparé f/h (H/F)",
    "company": null,
    "location": "TARNOS 40",
    "remote": null,
    "publication_date": "2025-01-12",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience exigée",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Safran est un groupe international de haute technologie opérant dans les domaines de l'aéronautique (propulsion, équipements et intérieurs), de l'espace et de la défense. Sa mission : contribuer durablement à un monde plus sûr, où le transport aérien devient toujours plus respectueux de l'environnement, plus confortable et plus accessible. Implanté sur tous les continents, le Groupe emploie 92 000 collaborateurs pour un chiffre d'affaires de 23,2 milliards d'euros en 2023, et occupe, seul ou en partenariat, des positions de premier plan mondial ou européen sur ses marchés. Safran s'engage dans des programmes de recherche et développement qui préservent les priorités environnementales de sa feuille de route d'innovation technologique.\n\nSafran est la 1ère entreprise du secteur aéronautique et défense du classement « World's Best Companies 2023 » du magazine TIME.\n\n\n\nSafran Helicopter Engines est le leader mondial des moteurs d'hélicoptères et le seul industriel à s'être spécialisé sur ce marché. Implantée dans le monde entier, la société emploie 5900 personnes dans le monde et possède plus de 2 500 clients répartis dans 155 pays et plus de 21 000 moteurs en service.\n\n\nDescriptif missionAu sein de la Direction Support et Services et dans le cadre de la transformation digitale du CERPC, nous recrutons un data analyst afin de :\n\n- optimiser notre Supply Chain en réduisant nos VEX (stock et en-cours) tout en améliorant notre OTD (taux de service client)\n\n- améliorer les outils de gestion et pilotage de la production interne et externe\n\n- piloter des projets de transformation digitale au sein du département CERPC"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0635264",
    "title": "Data analyst / data engineer  adv f/h (H/F)",
    "company": null,
    "location": null,
    "remote": null,
    "publication_date": "2025-01-12",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience exigée",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Safran est un groupe international de haute technologie opérant dans les domaines de l'aéronautique (propulsion, équipements et intérieurs), de l'espace et de la défense. Sa mission : contribuer durablement à un monde plus sûr, où le transport aérien devient toujours plus respectueux de l'environnement, plus confortable et plus accessible. Implanté sur tous les continents, le Groupe emploie 92 000 collaborateurs pour un chiffre d'affaires de 23,2 milliards d'euros en 2023, et occupe, seul ou en partenariat, des positions de premier plan mondial ou européen sur ses marchés. Safran s'engage dans des programmes de recherche et développement qui préservent les priorités environnementales de sa feuille de route d'innovation technologique.\n\nSafran est la 1ère entreprise du secteur aéronautique et défense du classement « World's Best Companies 2023 » du magazine TIME.\n\n\n\nMotoriste aéronautique depuis plus de 110 ans, Safran Aircraft Engines, conçoit, développe, produit et commercialise, seul ou en coopération, des moteurs pour avions civils et militaires.\n\n\nDescriptif missionRejoignez une équipe dynamique au coeur de la transformation numérique chez Safran Aircraft Engines !\n\nEngagés dans une démarche de digitalisation et de remplacement des ERPs historiques, nous recherchons un Data Analyst/Engineer pour renforcer notre équipe data afin de valoriser l'ensemble des données disponibles et d'en faire un levier de création de valeur pour le domaine de l'Administration Des Ventes (ADV).\n\n\n\nAu sein du département Méthodes ADV, votre mission principale sera de mettre en oeuvre des outils informatiques, des techniques et des méthodes statistiques pour permettre d'organiser, synthétiser et traduire efficacement des données, « les faire parler » pour faciliter la prise de décision au niveau métier. \n\n\n\nVos responsabilités principales :\n\n- Recueillir les besoins des clients internes/externes, formuler et clarifier les demandes, pour conseiller sur le choix d'une solution appropriée\n\n- Identifier les données nécessaires aux analyses des futurs utilisateurs, les traiter et les nettoyer afin d'en extraire des informations permettant de répondre à des enjeux spécifiques et faciliter la prise de décision pour le métier et/ou plusieurs métiers / niveau société et ou Groupe\n\n- Construire et supporter des outils de reporting et d'aide à la décision, de la data visualisation grâce à des outils informatiques de mise en forme des données et à de l'analyse statistique\n\n- Proposer des solutions innovantes aux problématiques métiers, en termes d'outils et de processus.\n\n- Concevoir, implémenter et maintenir les pipelines de données pour collecter, transformer et charger les données provenant de diverses sources (Oracle, SAP S/HANA, SAP BW) dans les systèmes de stockage adaptés pour la direction ADV via Dataiku.\n\n- Participer à la mise en place des bonnes pratiques en termes de gestion de données (Data Governance)."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0633579",
    "title": "Data analyst finance confirmé f/h (H/F)",
    "company": null,
    "location": "ELANCOURT 78",
    "remote": null,
    "publication_date": "2025-01-12",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "QUI SOMMES-NOUS ?Construisons ensemble un avenir de confianceThales est un leader mondial des hautes technologies spécialisé dans trois secteurs d'activité : Défense & Sécurité, Aéronautique & Spatial, et Cybersécurité & Identité numérique. Il développe des produits et solutions qui contribuent à un monde plus sûr, plus respectueux de l'environnement et plus inclusif. Le Groupe investit près de 4 milliards d'euros par an en Recherche & Développement, notamment dans des domaines clés de l'innovation tels que l'IA, la cybersécurité, le quantique, les technologies du cloud et la 6G. Thales compte près de 81 000 collaborateurs dans 68 pays.Nos engagements, vos avantagesUne réussite commune portée par notre culture et excellence technologique, votre expérience et notre ambition partagéeUn package de rémunération attractif (épargne salariale, variable ou 13ième mois selon les postes, restaurant d'entreprise,...)La possibilité de développer vos compétences en continu grâce à nos parcours de formation et nos académies internes #ENTREPRISEAPPRENANTENotre attention portée à votre équilibre personnel et professionnel (Accord télétravail, RTT, congés d'ancienneté, jours enfants malades, guide parentalité, crèches, CSE / ASC,... )Des communautés internes permettant de vous engager sur les sujets qui vous tiennent à coeur : innovation, diversité, environnementUn environnement inclusif et bienveillant où vous êtes accueilli et valorisé avec notre politique handi-accueillante, notre charte LGBT+, notre initiative #StOpe pour lutter contre le sexisme.L'activité Systèmes de missions de défense fournit des équipements, des solutions et des services liés aux systèmes de combat électroniques, de surveillance et de reconnaissance, de combat naval, de surface et de lutte sous la mer.Le site d'Élancourt est un centre de développement des hautes technologies, liées au domaine des Radars de conduite de tir et de surveillance, ainsi que des solutions de Guerre Électronique."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0641166",
    "title": "GESTIONNAIRE MASTER DATA (H/F)",
    "company": "SUPPLAY SIEGE ",
    "location": "60",
    "remote": null,
    "publication_date": "2025-01-12",
    "details": {
        "TypeContract": "CDD",
        "Salary": null,
        "Experience": "Expérience exigée de 2 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Activités des agences de travail temporaire",
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "En tant que gestionnaire master data, vous êtes garant de la gestion des données logistiques (clients et articles), du suivi de la production et la mise à disposition de la documentation.\n  \n Vous avez une expérience en approvisionnement, gestion de planning ou gestionnaire master data, alors ce poste est pour vous !"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0635009",
    "title": "Chargé de projets SIC et DATA (Marine Nationale) (H/F)",
    "company": null,
    "location": null,
    "remote": null,
    "publication_date": "2025-01-12",
    "details": {
        "TypeContract": "CDD",
        "Salary": "Salaire brut : Mensuel de 850,00 Euros à 950,00 Euros",
        "Experience": "Débutant accepté (débutant)",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": "La Marine nationale est une des composantes des forces armées qui dépend du ministère des Armées. Les équipages de nos bâtiments de surface, sous-marins, aéronefs, unités de fusiliers marins et commandos marine protègent les Français et défendent les intérêts de la France sur toutes les mers du monde, 24/24h, 365j/an. Choisir la Marine, c'est choisir un environnement professionnel et humain hors du commun.",
        "turnover_in_millions": null
    },
    "description": "Le contrat de volontaire officier aspirant permet aux jeunes diplômés ou aux étudiants à la recherche d'une année de césure ou d'une première expérience professionnelle, de s'engager au sein de Les domaines de compétences recherchées sont très larges : ressources humaines, communication, contrôle de gestion. #LI-JB1\nDescriptif de l'institution :\nSur tous les océans et toutes les mers du monde, 365 jours par an et 24 heures sur 24, les marins assurent la sécurité et la protection de l'espace maritime français. En mer, sur terre et dans les airs, 40 000 marins se mobilisent pour accomplir des missions de renseignement, de prévention, d'intervention, de protection et de dissuasion.&nbsp;\nEnvironnement du poste :\nLa Marine nationale développe des projets innovants de simplification des métiers et de valorisation de la donnée. Dans ce cadre elle offre la possibilité à des étudiants ou jeunes diplômés de rallier le Laboratoire Numérique CECLANT (L@BNUM) en tant qu'officier chargé de projets SIC et IA (Datascientist) au sein de l'état-major CECLANT (Commandement En Chef pour l'Atlantique) basé à Brest (29).\nMissions :\nAu sein de l'état-major mutualisé de CECLANT-COMBdD, le laboratoire numérique (L@BNUM) de CECLANT est une entité dont le but est le développement d'applications métiers selon les besoins exprimés par les différentes unités de la base de défense Brest-Lorient. Il contribue à la simplification et à la transformation numérique de la base de défense et des armées, directions et services.\nActivités principales&nbsp;:\nEn tant que chef de projet SIC orienté data, vous aurez pour mission :\n * D'identifier les besoins en analyse de données et concevoir les modèles de données permettant de garantir leur exploitation&nbsp;;\n * De définir la méthode de cartographie pour le recueil des données&nbsp;;\n * De collecter, organiser puis exploiter/analyser les données&nbsp;;\n * De restituer les résultats sous diverses formes (rapports, tableaux.)&nbsp;en vue de répondre aux besoins hiérarchiques de l'entité ;\n * De diffuser les bonnes pratiques de gestion des données auprès des utilisateurs. Dans ce cadre, vous pourrez être assisté d'entités externes.\nEn fonction de vos compétences, vous serez également impliqués dans :\n * Le suivi et le MCO des applicatifs&nbsp;;\n * La production des applicatifs dans le respect de la cyber sécurité&nbsp;;\n * L'encadrement des alternants et des stagiaires qui participent à la production et à la fourniture d'applicatifs en tenant compte des besoins et exigences de cybersécurité&nbsp;;\nEn dehors de l'aspect technique, vous assurez des fonctions qui comprennent des responsabilités d'encadrement du personnel, nécessaires au fonctionnement du L@BNUM.\nLieu du poste :\nPoste basé à Brest (29). Formation Initiale d'Officiers de 4 semaines à l'Ecole navale - Lanvéoc (29).\nRémunération :\n * La solde de base mensuelle proposée est de 937€ (le montant de la solde est soumis à variations suivant la situation professionnelle et personnelle&nbsp;: lieu d'affectation, situation familiale, logement privé ou sur base) ;\n * Le/la volontaire est logé(e) et nourri(e) sur base militaire ;&nbsp;\n * Le/la volontaire pourra également prétendre à la prime d'activité délivrée par la CAF en fonction de ses ressources ;&nbsp;\n * Avantages carte SNCF : tarif à -75% pour déplacements personnels&nbsp;;\n * 25 jours de permissions par an.&nbsp;"
}]