[
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/0645007",
        "title": "ARCHITECTE CLOUD - AIX EN PROVENCE (H/F)",
        "company": "FORUM EMPLOI-FORMATION-ALTERNANCE: TALENTS HANDICAP ",
        "location": "13",
        "remote": null,
        "publication_date": "2025-01-12",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "Expérience exigée de 5 An(s)",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": "En tant qu'organisateur de forums de recrutement, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Participant actuellement à l'un de nos forums. \n        L'entreprise Capgemini recherche actuellement des profils : \n     Capgemini est un leader mondial, responsable et multiculturel, regroupant 360 000 personnes dans plus de 50 pays. Partenaire stratégique des entreprises pour ...",
            "turnover_in_millions": null
        },
        "description": "VOTRE ROLE\nVous contribuerez au développement de systèmes et programmes critiques dans le cadre des transformations Numériques, Agiles, Cloud et Data de nos clients.\nEn fonction de ses appétences, être Architecte cloud chez Capgemini c'est :\n  *  Aider à construire la trajectoire Cloud des SI de nos clients (SaaS, PaaS, IaaS, FaaS.)\n  *  Concevoir des applications Cloud Native utilisant les bénéfices du Cloud (Scalabilité, Elasticité, Résilience.)\n  *  Identifier et concevoir les trajectoires de modernisation des applications (du lift and shift à la containerisation sous K8s - Kubernetes)\n  *  Utiliser efficacement les services managés proposés par les différents Cloud Provider (AWS et Azure)\n  *  Avoir des connaissances en DevSecOps pour contribuer à la diminution du time to market et au monitoring\n  *  S'appuyer sur ses connaissances pour concevoir des solutions visant à réduire l'impact écologique notamment par le vecteur financier (FinOps)."
    }
, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0644942",
    "title": "Architecte de données informatiques h/f",
    "company": null,
    "location": "PARIS (DEPT.) 75",
    "remote": null,
    "publication_date": "2025-01-12",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience exigée",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Architecte Data / Big Data / Plateforme de données F/H \n\nDescription de poste\n Big Data, Data Science, Data analyse, Data architecture, ... Ça n'a pas de secret pour vous ? \nQue vous commenciez votre carrière professionnelle ou que vous soyez spécialiste de l'une de ces disciplines, intégrer notre communauté Data, c'est l'assurance de progresser, innover, partager, vous certifier et rendre service à nos clients.\n\nSi vous souhaitez intégrer nos équipes à Paris et accompagner les plus grands acteurs du Secteur Public, cette annonce est susceptible de vous intéresser \n\n\nFonctions et responsabilités\n Nous sommes à la recherche d'un architecte Data / BI ayant une expérience probante dans la misEn collaboration avec les spécialistes des secteurs métier et d'autres conseillers en technologie, vous serez amené à concevoir, maintenir et exploiter des systèmes d'information. Plus spécifiquement vos tâches seront :\n\n- Modéliser les bases de données pour l'aide à la décision (plateforme de données, modèles multidimensionnels, .)\n- Modéliser des processus de chargement fiables et robustes de type ETL/ELT ou de chargement en temps réel de systèmes opérationnels à travers des interfaces et API\n- Concevoir des cartographies de données (mapping), assurer la traçabilité et l'intégrité des données de bout en bout\n- Effectuer le profilage des données, des audits de qualité des données, évaluer la faisabilité et les enjeux liés à l'intégration ou la prise de décision\n- Définir les spécifications fonctionnelles et techniques reliés au traitement des données\n- Définir le plan de stockage des données, la stratégie de migration et de l'archivage de données\n- Participer avec les autres architectes et analystes à la recherche de solutions détaillées permettant de traiter les diverses situations opérationnelles\n- Participer à l'établissement de la stratégie de livraison\n en place, l'exploitation et l'évolution d'entrepôts de données pour l'aide à la décision.\n- Identifier et évaluer les changements au niveau des impacts des travaux, de l'échéancier, de la portée et des demandes de changement \n\n\nQualités requises pour réussir dans ce rôle\n - Détenir un diplôme dans le domaine des technologies de l'information (génie logiciel ou génie informatique) ou toute autre formation équivalente\n- Posséder une expérience d'au moins 10 années en technologie de l'information, dont au moins 5 ans comme conseiller en architecture de données ou solution BI\n- Expérience pratique avec des outils de base de données relationnel (Microsoft, Oracle, .)\n- Maîtriser la conception et l'optimisation de requêtes SQL complexes\n- Maîtriser les approches BI classiques et la gestion de plateformes de données Cloud\n- Maîtriser la modélisation relationnelle et multidimensionnelle autant au niveau logique que physique\n- Avoir une connaissance des techniques modernes de virtualisation de données, du NoSQL, et des flux de données\n- Avoir une connaissance des concepts de gouvernance de données, de données maîtresses, de catalogues de données et de sécurité des données\n- Atouts supplémentaires\n- La maîtrise de l'anglais\n- Expérience DevOps et Agile\n- Connaissances des composantes BI dans Azure (Data Factory, Databricks et Synapse).\n\nEn rejoignant CGI, vous bénéficiez notamment d'une offre complète de formations (techniques, métiers, développement personnel,.), de flexibilité grâce à notre accord télétravail (jusqu'à 3 jours de télétravail par semaine), d'une politique de congés avantageuse (27 jours de congés payés, RTT, congés ancienneté et enfant malade,.) et d'un package d'avantages intéressant (régime d'achats d'actions, participation, CSE,...). \n\nCGI est un employeur inclusif et attentif aux candidatures des personnes en situation de handicap, à l'évolution de carrières des hommes et des femmes et au bien-être de nos salariés LGBT+. Dans un souci d'accessibilité et de clarté, le point médian n'est pas utilisé dans cette annonce. Tous les termes employés se réfèrent aussi bien au genre féminin que masculin.  \n\n\n Ensemble, en tant que propriétaires, mettons notre savoir-faire à l'œuvre.\n\nLa vie chez CGI est ancrée dans l'actionnariat, le travail d'équipe, le respect et un sentiment d'appartenance. Chez nous, vous pourrez exploiter votre plein potentiel parce que. \n\nNous vous invitons à devenir propriétaire dès le jour 1 alors que nous travaillons ensemble à faire de notre rêve une réalité. C'est pourquoi nous nous désignons comme associés de CGI, plutôt que comme employés. Nous tirons profit des retombées de notre succès collectif et contribuons activement à l'orientation et à la stra"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0645484",
    "title": "ARCHITECTE SOLUTION IT H/F",
    "company": null,
    "location": "VALBONNE 06",
    "remote": null,
    "publication_date": "2025-01-12",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : Cachet de 60000,00 Euros à 70000,00 Euros",
        "Experience": "Expérience exigée de 5 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Nous sommes à la recherche d\\'un(e) Architecte Solution IT (H/F) pour rejoindre la Direction de l\\'Informatique et de l\\'Innovation Digitale (D2ID) de GSF. Vous jouerez un rôle clé dans l\\'évolution numérique de notre organisation, en assurant le lien entre les besoins métiers et les solutions technologiques mises en ouvre.\nEn tant qu\\'Architecte Solution IT, vous serez en charge de la Ligne Produit \\\" Finances \\\" et veillerez à la cohérence, l\\'optimisation, et la sécurité des solutions applicatives déployées.\nVos missions principales:\n-Stratégie SI : Proposer des solutions technologiques en cohérence avec les besoins métiers et la stratégie SI. Réaliser une veille technologique et promouvoir des solutions innovantes adaptées à l\\'entreprise.\n-Conception & Exploitation : Concevoir la roadmap d\\'évolution des produits financiers. Fournir la documentation requise, encadrer la conception de haut niveau et contribuer à la résolution de problématiques complexes.\n-Amélioration continue : Accompagner les équipes dans la mise en place d\\'architectures flexibles. Assurer l\\'anticipation des obsolescences et la gestion du cycle de vie des applications.\n-Gestion de la connaissance : Partager les bonnes pratiques d\\'intégration et de sécurité. Contribuer au maintien de la cartographie des solutions.\n-Cérémonies Agiles : Participer aux cérémonies Agile de l\\'équipe (planification, démos, rétrospectives) et de la DSI (PI Planning, réunions SAFe).\nVous avez un diplôme Bac +5 en informatique ou équivalent, vous justifiez d\\'une expérience minimale de 5 ans dans l\\'intégration de solutions RH ou Finances et vous possédez une expertise en intégration de solutions dans des environnements hybrides et cloud.\nVous maîtrisez des outils tels que Peoplesoft, Tradeshift, Esker ou Generix, et vous avez des compétences en gestion de projets d\\'architecture et d\\'intégration.\nVous faites preuve de rigueur, d\\'autonomie et avez un sens aigu de l\\'organisation, tout en étant à l\\'aise dans le travail en équipe et la collaboration avec différents acteurs. Vous avez la capacité de vous adapter aux nouvelles technologies et de proposer des solutions innovantes.\nVous maîtrisez l\\'anglais pour comprendre les enjeux architecturaux à l\\'international.\nVotre rémunération est attractive = 65Keuros annuel brut. \nChez GSF, nous sommes fiers de souscrire au principe de l\\'égalité d\\'accès à l\\'emploi et nous travaillons à former des équipes qui reflètent la diversité qui compose la société Française. Nous visons à éliminer les obstacles à l\\'accessibilité en emploi et aspirons à offrir un environnement de travail inclusif et équitable où chaque personne est valorisée, quelles que soient son identité ou ses différences, afin de lui permettre de réaliser son plein potentiel.\nIntéressé(e) ? Postulez dès maintenant sur www.gsf.fr et rejoignez notre équipe !..."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0645202",
    "title": "Architecte solutions digitales Cloud AWS F/H (H/F)",
    "company": null,
    "location": "MALAKOFF 92",
    "remote": null,
    "publication_date": "2025-01-12",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience exigée de 5 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Safran est un groupe international de haute technologie opérant dans les domaines de l\\'aéronautique (propulsion, équipements et intérieurs), de l\\'espace et de la défense. Sa mission : contribuer durablement à un monde plus sûr, où le transport aérien devient toujours plus respectueux de l\\'environnement, plus confortable et plus accessible. Implanté sur tous les continents, le Groupe emploie 83 000 collaborateurs pour un chiffre d\\'affaires de 19,0 milliards d\\'euros en 2022, et occupe, seul ou en partenariat, des positions de premier plan mondial ou européen sur ses marchés. Safran s\\'engage dans des programmes de recherche et développement qui préservent les priorités environnementales de sa feuille de route d\\'innovation technologique.\nSafran est dans le top 30 des meilleurs employeurs mondiaux 2022 selon le magazine Forbes.\nAu sein de la Digital Factory de la DSI Centrale de SAFRAN, vous intégrerez le pôle Digital Lab, dont les principales missions sont de concevoir, architecturer, réaliser des POC et poser les bases du développement de solutions digitales à forte valeur ajoutée pour les différentes lignes métier du Groupe.\nVos principales missions :\n* S\\'approprier, comprendre, respecter (et faire respecter) les standards d\\'architecture IT et de développement du Groupe, et être force de proposition pour les enrichir et les améliorer.\n* Travailler en collaboration avec le business et les chefs de projets pour bien comprendre les besoins et les contraintes métier des solutions digitales à construire.\n* Apporter votre support et votre expertise lors des phases de conception et de définition de l\\'architecture.\n* Proposer des solutions pour maximiser la scalabilité et la résilience de solutions digitales, pour réduire les coûts (infra, build et run) et pour respecter les normes de sécurité du Groupe.\n* Participer activement à la réalisation des POC (architecture, services cloud, technologies de développement, etc.) afin de faire émerger les architectures et les technologies les mieux adaptés aux besoins, tout en respectant les standards Groupe sur l\\'industrialisation de solutions digitales.\n* Collaborer étroitement avec les autres pôles de la Digital Factory Groupe (Software Factory, Ux, Data), avec les Digital Factory de sociétés du Groupe et avec l\\'équipe Global Cloud Services de la DSI centrale.\n* Assurer le transfert de connaissances et le support quand les projets quitteront le périmètre du pôle Digital Lab.\n* Participer activement à la standardisation de patterns d\\'architecture pour les solutions digitales, et lors de sessions de présentation de ces architectures aux communautés IT du Groupe. Assurer également la maintenance et le support sur ces patterns.\n* De formation supérieure ingénieur ou équivalent avec une spécialisation en IT\n* Vous avez au moins 5 ans d\\'expérience dans le domaine de la conception, de l\\'architecture et du développement de solution digitales, dont minimum 3 ans sur des solutions déployées dans le cloud AWS.\n* Vous justifiez d\\'une bonne connaissance des principaux patterns d\\'architecture utilisés pour la construction et le déploiement de solutions digitales dans le cloud AWS.\n* Vous justifiez d\\'une bonne compréhension du fonctionnement des services AWS. Une bonne connaissance de services de type « serverless » (Lambda, API Gateway, SNS/SQS, S3, etc.) représente un vrai plus.\n* Vous avez une bonne connaissance de terraform.\n* Le développement NodeJS, Python, React, etc., le tooling associé (git, VSC, etc.) et les technologies d\\'industrialisation (CI/CD, etc.) n\\'ont plus de secret pour vous et vous appliquez au quotidien les principes du clean code, du TDD, etc. \n* Vous connaissez les règles de sécurité spécifiques aux déploiements de solutions digitales dans un contexte AWS, et les services AWS permettant de renforcer la sécurité de solutions digitales (IAM, WAF, etc.)\n* Vous êtes à l\\'aise dans un contexte agile.\n* Vous êtes autonome sur vos sujets.\n* Vous appréciez travailler en équipe, partager vos connaissances, apprendre.\n* Vous faite preuve d\\'une très bonne communication orale et écrite, et d\\'une excellente capacité d\\'analyse et de synthèse...."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0635982",
    "title": "Architecte système - f/h (H/F)",
    "company": null,
    "location": "ELANCOURT 78",
    "remote": null,
    "publication_date": "2025-01-12",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "QUI SOMMES-NOUS ?Construisons ensemble un avenir de confianceThales est un leader mondial des hautes technologies spécialisé dans trois secteurs d'activité : Défense & Sécurité, Aéronautique & Spatial, et Cybersécurité & Identité numérique. Il développe des produits et solutions qui contribuent à un monde plus sûr, plus respectueux de l'environnement et plus inclusif. Le Groupe investit près de 4 milliards d'euros par an en Recherche & Développement, notamment dans des domaines clés de l'innovation tels que l'IA, la cybersécurité, le quantique, les technologies du cloud et la 6G. Thales compte près de 81 000 collaborateurs dans 68 pays.Nos engagements, vos avantagesUne réussite commune portée par notre culture et excellence technologique, votre expérience et notre ambition partagéeUn package de rémunération attractif (épargne salariale, variable ou 13ième mois selon les postes, restaurant d'entreprise,...)La possibilité de développer vos compétences en continu grâce à nos parcours de formation et nos académies internes #ENTREPRISEAPPRENANTENotre attention portée à votre équilibre personnel et professionnel (Accord télétravail, RTT, congés d'ancienneté, jours enfants malades, guide parentalité, crèches, CSE / ASC,... )Des communautés internes permettant de vous engager sur les sujets qui vous tiennent à coeur : innovation, diversité, environnementUn environnement inclusif et bienveillant où vous êtes accueilli et valorisé avec notre politique handi-accueillante, notre charte LGBT+, notre initiative #StOpe pour lutter contre le sexisme.L'activité Systèmes terrestres et aériens conçoit des systèmes, des équipements, des capteurs et des services pour le contrôle du trafic aérien civil et militaire, la défense aérienne ainsi que  le combat naval et  terrestre.Le site d'Élancourt rassemble la totalité des moyens de développement, d'intégration et de tests des activités optroniques, électroniques de missiles et lasers intenses de Thales en France. Plus de 1 700 collaborateurs fournissent des équipements et systèmes qui apportent des avantages opérationnels décisifs lors des opérations terrestres, navales et aériennes, à tout moment de la journée, sous tous les climats, dans tous les environnements."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0635413",
    "title": "Architecte solution mes f/h (H/F)",
    "company": null,
    "location": "GONFREVILLE L ORCHER 76",
    "remote": null,
    "publication_date": "2025-01-12",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience exigée",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Safran est un groupe international de haute technologie opérant dans les domaines de l'aéronautique (propulsion, équipements et intérieurs), de l'espace et de la défense. Sa mission : contribuer durablement à un monde plus sûr, où le transport aérien devient toujours plus respectueux de l'environnement, plus confortable et plus accessible. Implanté sur tous les continents, le Groupe emploie 92 000 collaborateurs pour un chiffre d'affaires de 23,2 milliards d'euros en 2023, et occupe, seul ou en partenariat, des positions de premier plan mondial ou européen sur ses marchés. Safran s'engage dans des programmes de recherche et développement qui préservent les priorités environnementales de sa feuille de route d'innovation technologique.\n\nSafran est la 1ère entreprise du secteur aéronautique et défense du classement « World's Best Companies 2023 » du magazine TIME.\n\n\n\nSafran Nacelles est un leader mondial de l'intégration de nacelles d'avions. Nous proposons des produits et services adaptés à chaque type d'aéronef : avions régionaux, d'affaires, commerciaux courts, moyens et longs courriers. Notre offre couvre la conception, la fabrication, l'intégration et le service après-vente.\n\n\nDescriptif missionSafran est un groupe international de haute technologie opérant dans les domaines de l'aéronautique (propulsion, équipements et intérieurs), de l'espace et de la défense.\n\nSa mission : contribuer durablement à un monde plus sûr, où le transport aérien devient toujours plus respectueux de l'environnement, plus confortable et plus accessible. Implanté sur tous les continents, le Groupe emploie 83 000 collaborateurs pour un chiffre d'affaires de 19,0 milliards d'euros en 2022, et occupe, seul ou en partenariat, des positions de premier plan mondial ou européen sur ses marchés. Safran s'engage dans des programmes de recherche et développement qui préservent les priorités environnementales de sa feuille de route d'innovation technologique.\n\n\n\nSafran Nacelles est un leader mondial des nacelles d'avions et un acteur de l'après-vente avec 23 000 équipements en services et 145 000 heures de vol par jour. La société est présente sur tous les segments du marché, des avions régionaux et d'affaires aux plus grands avions de ligne.\n\n\n\nLes nacelles sont des produits de hautes technologies utilisant des matériaux métalliques et composites dans un environnement moteur complexe et contraint par la thermique, la mécanique, l'aérodynamique et les besoins fonctionnels.\n\n\n\nVous recherchez un nouveau challenge dans le domaine de la transformation digitale ?\n\nRejoignez nos équipes informatiques Safran Nacelles au Havre !\n\n\n\nFace aux défis de la digitalisation, Safran Nacelles recrute son/sa futur-e Architecte solution MES. (Manufacturing Execution System)"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0635175",
    "title": "Architecte réducteur mécanique forte puissance (pgb, rgb) f/h (H/F)",
    "company": null,
    "location": "COLOMBES 92",
    "remote": null,
    "publication_date": "2025-01-12",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience exigée",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Safran est un groupe international de haute technologie opérant dans les domaines de l'aéronautique (propulsion, équipements et intérieurs), de l'espace et de la défense. Sa mission : contribuer durablement à un monde plus sûr, où le transport aérien devient toujours plus respectueux de l'environnement, plus confortable et plus accessible. Implanté sur tous les continents, le Groupe emploie 92 000 collaborateurs pour un chiffre d'affaires de 23,2 milliards d'euros en 2023, et occupe, seul ou en partenariat, des positions de premier plan mondial ou européen sur ses marchés. Safran s'engage dans des programmes de recherche et développement qui préservent les priorités environnementales de sa feuille de route d'innovation technologique.\n\nSafran est la 1ère entreprise du secteur aéronautique et défense du classement « World's Best Companies 2023 » du magazine TIME.\n\n\n\nSafran Transmission Systems est le leader mondial des systèmes de transmission de puissance mécanique pour les marchés aéronautiques civils et militaires. Avec à ce jour plus de 45 000 produits livrés dans le monde, la société détient 60 % de part de marché sur le segment des avions de plus de 100 places.\n\n\nDescriptif missionUn des enjeux majeurs concernant le transport aérien dans les années à venir est la réduction des émissions de CO2.\n\nAfin de répondre à ce besoin, de nouvelles architectures innovantes de turbomachines sont actuellement en cours d'études et de développement afin de réduire la consommation des moteurs d'avion.\n\nSafran Transmission Systems, centre d'excellence Safran des transmissions mécaniques, a en charge le développement des transmissions de puissance intégrées dans ces nouveaux systèmes propulsifs ainsi que la montée en maturité de l'ensemble des technologies associées.\n\nAu sein du département R&T de Safran Transmission Systems, nous recherchons un(e) Architecte pour les Produits Réducteurs de forte puissance.\n\nVous aurez pour mission de conduire les études de développement et montée en maturité pour ces nouveaux matériels, dans les objectifs de délais et de coûts impartis."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0633372",
    "title": "Architecte IAM (Identity Access Management) H/F",
    "company": "CHU DE NANTES ",
    "location": "44",
    "remote": null,
    "publication_date": "2025-01-12",
    "details": {
        "TypeContract": "CDD",
        "Salary": null,
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": "Appartenir au CHU de Nantes, c'est faire siennes les valeurs du service public hospitalier : égalité, continuité, neutralité et adaptabilité.",
        "turnover_in_millions": null
    },
    "description": "RESPONSABILITÉS : \n\nLe CHU de Nantes, au sein de la Direction des Services Numériques, vous propose de rejoindre une équipe dynamique pour piloter la feuille de route numérique du Groupement Hospitalier de Territoire de Loire-Atlantique (GHT 44). En tant qu'expert en gestion des identités et des accès (IAM), vous serez responsable de la gestion et de l'implémentation de projets IAM, ainsi que de l'évaluation fonctionnelle et technique des outils en place. Vous interviendrez sur l'optimisation des processus de gestion des identités et des habilitations applicatives, en collaboration avec les différents services du GHT 44.\nVotre mission consistera à maintenir et faire évoluer l'IAM, à analyser les besoins fonctionnels et techniques liés à la sécurité des systèmes d'information, et à accompagner les équipes opérationnelles dans la gestion des habilitations. Vous aurez également pour rôle d'animer la gouvernance des projets IAM et d'étendre leur déploiement sur l'ensemble des établissements du GHT 44.\n\nPROFIL RECHERCHÉ : \n\nPour ce poste, nous recherchons un profil avec un Bac+5 en informatique ou ingénierie et une expérience de 5 ans minimum dans le domaine de l'IAM. Autonome, analytique, avec d'excellentes qualités relationnelles, vous saurez travailler en mode projet tout en proposant des solutions innovantes pour sécuriser les systèmes d'information. Rejoignez-nous et participez activement à la transformation numérique du GHT 44 !"
}]